{
  "0": {
    "title": "MAMMALS",
    "clues": [
      [
        "$100",
        "(Cheryl of the Clue Crew is at Sea World in San Diego.)  Here comes the Asian small-clawed type of this, which is smaller than the river type of North America"
      ],
      [
        "$200",
        "The Malayan flying fox, with a wingspan of over 5 feet, is really one of these mammals"
      ],
      [
        "$300",
        "(Jimmy of the Clue Crew is at the San Diego Zoo.)  The pacarana, which had an ancestor the size of a rhinoceros, is one of the largest of this order of mammals"
      ],
      [
        "$400",
        "What we call a moose is known in Europe by this 3-letter name"
      ],
      [
        "$500",
        "One of these monkeys used in medical research was also the first mammal to go into space"
      ]
    ]
  },
  "1": {
    "title": "POP STARS A.K.A.",
    "clues": [
      [
        "$100",
        "R&B legend William Robinson"
      ],
      [
        "$200",
        "Drummer Richard Starkey"
      ],
      [
        "$300",
        "Folk rocker Robert Zimmerman"
      ],
      [
        "$400",
        "Airplane flyer Grace Wing"
      ],
      [
        "$500",
        "Youthful-looking singer-songwriter Kenneth Edmonds"
      ]
    ]
  },
  "2": {
    "title": "AWARENESS MONTHS",
    "clues": [
      [
        "$100",
        "November is the national month for this condition, both insulin-dependent & non-"
      ],
      [
        "$200",
        "Like the month of October, the stamp seen here promotes awareness of this disease"
      ],
      [
        "DAILY DOUBLE",
        "It's National Stress-Free Family Holidays Month"
      ],
      [
        "$400",
        "This association whose symbol is seen here sponsors Breathe Easy Month each May"
      ],
      [
        "$500",
        "November has been picked to increase knowledge of these donors who help leukemia patients"
      ]
    ]
  },
  "3": {
    "title": "AUNTIQUITY",
    "clues": [
      [
        "$100",
        "In the 15th century B.C. Hatshepsut ruled this country as regent for her nephew Thutmose"
      ],
      [
        "$200",
        "Eurynoe, a Macedonian princess of the 300s B.C., had this great nephew -- not great-nephew, great nephew"
      ],
      [
        "$300",
        "Under Shotoku & his aunt Suiko, Japan established relations with the Sui dynasty in this country"
      ],
      [
        "$400",
        "In Celtic myth, Furbaidhe kills his aunt Medb by shooting a hard piece of this dairy food from a slingshot"
      ],
      [
        "$500",
        "As Abraham's wife, the biblical Sarah was the aunt of this man who settled in Sodom"
      ]
    ]
  },
  "4": {
    "title": "BEANS",
    "clues": [
      [
        "$100",
        "Also called butter beans, these beans have been cultivated in Peru for thousands of years"
      ],
      [
        "$200",
        "A certain military branch has served this bean as a staple since the mid-1800s, hence its name"
      ],
      [
        "$300",
        "This bean is named for the sound it makes when broken in half"
      ],
      [
        "$400",
        "The name of this bean is Spanish for \"painted\""
      ],
      [
        "$500",
        "Products made from this legume include tofu & miso"
      ]
    ]
  },
  "5": {
    "title": "\"OLD\" RHYMES",
    "clues": [
      [
        "$100",
        "In the movie, it's \"The Treasure of the Sierra Madre\""
      ],
      [
        "$200",
        "A story relegated to the bottom half of a newspaper page is \"below\" this"
      ],
      [
        "$300",
        "We think THIS FACE should be familiar to you"
      ],
      [
        "$400",
        "It often follows \"Going once, going twice...\""
      ],
      [
        "$500",
        "To chide or reprimand, or a person who constantly does so"
      ]
    ]
  },
  "6": {
    "title": "U.S. MEMORIALS",
    "clues": [
      [
        "$200",
        "A memorial to this day was dedicated June 6, 2001 in Bedford, Virginia"
      ],
      [
        "$400",
        "A memorial to him, seen here, is at the National Academy of Sciences"
      ],
      [
        "DAILY DOUBLE",
        "A memorial named for this fictional woman, symbol of WWII laborers, is at a former shipyard in Richmond, Calif."
      ],
      [
        "$800",
        "The fisherman's memorial seen here is in this Massachusetts city"
      ],
      [
        "$1000",
        "Part of the new national memorial, in this state capital, is seen here"
      ]
    ]
  },
  "7": {
    "title": "SPORTS PEOPLE WHO ARE PLACES",
    "clues": [
      [
        "$200",
        "If he blows a last second shot for the N.Y. Knicks, they'd say this guard we have a problem"
      ],
      [
        "$400",
        "He's the Laker phenom whom opponents might wish played in Japan"
      ],
      [
        "$600",
        "This ex-49er QB kindly helped out Ronnie Lott's painful itching in a parody TV ad"
      ],
      [
        "$800",
        "Drew Carey knows Hall of Fame pitcher Grover Alexander's middle name is this"
      ],
      [
        "$1000",
        "Geographic nickname of boxer Joe Walcott, shown what exit to take when he was KO'd in '52 by Rocky Marciano"
      ]
    ]
  },
  "8": {
    "title": "CROSS-EXAMINING THE WITS",
    "clues": [
      [
        "$200",
        "According to Mr. Boswell's statement, you & he first met in 1763.  Is that correct?"
      ],
      [
        "$400",
        "\"A cynic...knows the price of everything and the value of nothing.\"  Tell the court what you meant"
      ],
      [
        "$600",
        "Did you or did you not write, in \"Man and Superman\", \"Liberty means responsibility.  That is why most men dread it\""
      ],
      [
        "$800",
        "So you, a humble Baltimore writer, called Puritanism \"The haunting fear that someone, somewhere, may be happy\""
      ],
      [
        "$1000",
        "You said of your shared office with Dorothy Parker, \"One cubic foot less and it would have constituted adultery\""
      ]
    ]
  },
  "9": {
    "title": "DOUBLE-VOWEL WORDS",
    "clues": [
      [
        "$200",
        "A tiny wrinkle at the corner of the eye is called a crow's this"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew is at the Santa Monica Pier.)  This character sometimes dreams that he's a World War I flying ace, battling the Red Baron"
      ],
      [
        "DAILY DOUBLE",
        "An uninterrupted series or extent, like the space-time one"
      ],
      [
        "$800",
        "A Mideastern marketplace, or a charity sale"
      ],
      [
        "$1000",
        "In 79 A.D. this city could have used the Imperial Emergency Management Agency"
      ]
    ]
  },
  "10": {
    "title": "LAWRENCE",
    "clues": [
      [
        "$200",
        "Running for almost 3 decades, this bandleader's TV show premiered in 1955"
      ],
      [
        "$400",
        "This linebacker broke Joe Theismann's leg on \"Monday Night Football\""
      ],
      [
        "$600",
        "He privately published \"Lady Chatterley's Lover\" in 1928"
      ],
      [
        "$800",
        "In \"Romeo & Juliet\", he marries Romeo & Juliet"
      ],
      [
        "$1000",
        "This beat poet penned \"A Coney Island of the Mind\""
      ]
    ]
  },
  "11": {
    "title": "OF ARABIA",
    "clues": [
      [
        "$200",
        "When this waterway opened in 1869, it brought Arabia into much closer touch with the outside world"
      ],
      [
        "$400",
        "One of the earliest Arab kingdoms was Saba, which may be identical with this one mentioned in the Bible"
      ],
      [
        "$600",
        "The Arabs of Arabia look upon themselves as the descendants of this son of Noah"
      ],
      [
        "$800",
        "Once divided into a North & South, it's the second-largest nation on the peninsula"
      ],
      [
        "$1000",
        "By population, it's the largest city on the Arabian Peninsula"
      ]
    ]
  }
}