{
  "0": {
    "title": "PICTURE THE FIRST LADY",
    "clues": [
      [
        "$100",
        "This woman seen here met her future husband at a D.C. dinner party in 1951"
      ],
      [
        "$200",
        "As a child, this first lady seen here grew up living a half-mile from her future husband"
      ],
      [
        "$300",
        "This first lady seen here was portrayed on film by Joan Allen in 1995"
      ],
      [
        "$400",
        "She's the former class valedectorian seen here with her daughter"
      ],
      [
        "$500",
        "In 1875 this woman seen here was put in a sanitarium, but she was deemed sane a year later"
      ]
    ]
  },
  "1": {
    "title": "FRANCHISES",
    "clues": [
      [
        "$100",
        "In the U.S. there are over 5 times as many of these sub franchises as Blimpies"
      ],
      [
        "$200",
        "You have to soft serve up between $20,000 & $35,000 to get into this top ice cream franchise in the U.S."
      ],
      [
        "$300",
        "You can really get P.O.ed with this major franchise whose name ends in \"Etc.\""
      ],
      [
        "$400",
        "Judi Sheppard Missett founded this \"jazzy\" franchise that claims to be the world's largest fitness program"
      ],
      [
        "$500",
        "There are about 4,000 of these professional tool & equipment franchises attached to the U.S."
      ]
    ]
  },
  "2": {
    "title": "CLASSIC GAME SHOW TAGLINES",
    "clues": [
      [
        "$100",
        "\"See ya here on the Feud\""
      ],
      [
        "$200",
        "\"Don't forget to tell 'em Groucho sent ya\""
      ],
      [
        "$300",
        "\"Bye bye, and I hope you always get the date that you really want\""
      ],
      [
        "$400",
        "\"This is Bob Barker, hoping all your consequences are happy ones\""
      ],
      [
        "DAILY DOUBLE",
        "\"Caveat emptor.  Let the buyer beware\""
      ]
    ]
  },
  "3": {
    "title": "SAM HE IS",
    "clues": [
      [
        "$100",
        "Despite his efforts, Texas voted to secede from the Union & forced him from office in March 1861"
      ],
      [
        "$200",
        "He replaced David Lee Roth as Van Halen's lead singer, at least for a while"
      ],
      [
        "$300",
        "He was ABC News' chief White House correspondent from 1977 to 1989"
      ],
      [
        "$400",
        "The cousin of an early president, or a prize-winning beer"
      ],
      [
        "$500",
        "He served as speaker of the U.S. House of Representatives for 17 years, the longest term ever"
      ]
    ]
  },
  "4": {
    "title": "RAISING ARIZONA",
    "clues": [
      [
        "$100",
        "Past stars for this team include Truck Robinson & Charles Barkley"
      ],
      [
        "$200",
        "Founded in 1885, this Tempe institution was originally called the Arizona Territorial Normal School"
      ],
      [
        "$300",
        "Wyatt Earp moved to this Arizona town in 1879; 2 years later, he did \"O.K.\" in a gunfight"
      ],
      [
        "$400",
        "\"Well I'm a standin' on a corner in Winslow, Arizona\" in this 1972 Eagles hit"
      ],
      [
        "$500",
        "In 2000 this Arizona senator's \"Straight Talk Express\" ran off the rails after the GOP primaries"
      ]
    ]
  },
  "5": {
    "title": "OH, \"BROTHER\"!",
    "clues": [
      [
        "$100",
        "He was \"watching you\" in \"1984\" & you might've watched it in 2000 as a TV reality show"
      ],
      [
        "$200",
        "Aykroyd & Belushi were the original men in black playing these movie musicians"
      ],
      [
        "$300",
        "The famous boxing expert & TV personality seen here"
      ],
      [
        "$400",
        "It's the numerical nickname for singer James Brown"
      ],
      [
        "$500",
        "Depression-era antherm containing the lyric \"Once I built a railroad, I made it run, I made it race against time\""
      ]
    ]
  },
  "6": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew is at the Orange County Fair.)  I'm waiting for the big race with Porkbiscuit, Pig-O-War & this pig who led the revolt at \"Animal Farm\""
      ],
      [
        "$400",
        "\"Meet the Tiger!\" was the first of many books by Leslie Charteris to feature this hero, AKA Simon Templar"
      ],
      [
        "DAILY DOUBLE",
        "H.G. Wells subtitled this 1895 classic \"An Invention\""
      ],
      [
        "$800",
        "All of the action of this novel takes place on June 16, 1904 in Dublin"
      ],
      [
        "$1000",
        "It's the last name of father & son novelists Kingsley & Martin"
      ]
    ]
  },
  "7": {
    "title": "'60s POP QUIZ",
    "clues": [
      [
        "$200",
        "(Hi, I'm Randy Travis, here at the Hollywood Bowl.)  On August 23, 1964 18,000 frenzied fans got to see this group in their Hollywood Bowl debut"
      ],
      [
        "$400",
        "\"Raindrops Keep Fallin' on My Head\" went to No. 1 after it was featured in this 1969 film"
      ],
      [
        "$600",
        "That's Brian Wilson singing in the background on this duo's 1963 hit \"Surf City\""
      ],
      [
        "$800",
        "This group's 1968 album \"Waiting for the Sun\" included a poem, \"The Celebration of the Lizard King\""
      ],
      [
        "$1000",
        "Little-known artists Janis Joplin & Jimi Hendrix made big impressions at this 1967 festival"
      ]
    ]
  },
  "8": {
    "title": "GIFF US ZE FORMULA!",
    "clues": [
      [
        "$200",
        "Silver chloride:___Cl"
      ],
      [
        "$400",
        "(Vat you call saltpeter) Potassium nitrate:___NO3"
      ],
      [
        "$600",
        "Magnesium carbonate:___CO3"
      ],
      [
        "$800",
        "(To kill ze insects)  Copper arsenate:___HAsO3"
      ],
      [
        "$1000",
        "Sodium bromide:___Br"
      ]
    ]
  },
  "9": {
    "title": "ORANGE YOU GLAD?",
    "clues": [
      [
        "$200",
        "This New Zealand fish isn't quite as appealing when it's called a slimehead"
      ],
      [
        "$400",
        "From 1962 to 1971 Operation Ranch Hand used this notorious chemical defoliant"
      ],
      [
        "$600",
        "This 1962 novel includes a glossary of Nadsat language"
      ],
      [
        "$800",
        "This orange-flavored liqueur that's made from dried orange peel can be blue in color"
      ],
      [
        "DAILY DOUBLE",
        "This royal was born in The Hague in 1650 & died in London in 1702"
      ]
    ]
  },
  "10": {
    "title": "HISTORY OF THE WORLD PART 5",
    "clues": [
      [
        "$200",
        "In 1970 he crossed the Atlantic on Ra II to prove the ancient Egyptians could have sailed to America"
      ],
      [
        "$400",
        "In this country in 1992, extremists destroyed a 400-year-old Muslim mosque built on the believed site of Rama's birth"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew is at Sea World in San Diego.)  Europeans learned about penguins from this Portuguese explorer, the namesake of these ---- penguins"
      ],
      [
        "$800",
        "Fleeing the Romans in 195 B.C., Hannibal took refuge with King Antiochus III in what's now this Mideast country"
      ],
      [
        "$1000",
        "On Feb. 12, 1912 the rule of the Manchu dynasty ended when this emperor abdicated"
      ]
    ]
  },
  "11": {
    "title": "ANIMAL PARTS",
    "clues": [
      [
        "$200",
        "It's the pastry seen here"
      ],
      [
        "$400",
        "If your feet turn in, bird-brain, you're considered this"
      ],
      [
        "$600",
        "These 2 hairstyles that have the hair all drawn back, either loose or braided, & cinched, may be found on a farmer's daughter"
      ],
      [
        "$800",
        "You enter the Magnolia Saloon in Coulterville, California through this type of swinging doors"
      ],
      [
        "$1000",
        "Feline nickname of the wire touching the crystal on the old-style radio seen here"
      ]
    ]
  }
}