{
  "0": {
    "title": "U.K. DEPENDENCIES",
    "clues": [
      [
        "$100",
        "This archipelago east of North Carolina is now self-governing under P.M. Jennifer Smith"
      ],
      [
        "$200",
        "This Caribbean island group is economically interdependent with the same-named U.S. group to its south"
      ],
      [
        "DAILY DOUBLE",
        "Britain's territory on this continent has no permanent residents & has been governed out of the Falklands"
      ],
      [
        "$400",
        "In the 1990s, one of these destroyed Plymouth, the capital of Montserrat"
      ],
      [
        "$500",
        "Napoleon was, so to speak, dependent on this island from 1815 to 1821"
      ]
    ]
  },
  "1": {
    "title": "BOBBING FOR BOBS",
    "clues": [
      [
        "$100",
        "He started \"Penthouse\" as a pet project in 1965"
      ],
      [
        "$200",
        "He was the loser on Sept. 20, 1973 in tennis' \"Battle of the Sexes\""
      ],
      [
        "$300",
        "Don't worry, he's the musical virtuoso who sang \"Don't Worry, Be Happy\""
      ],
      [
        "$400",
        "He may not like Mondays, but it didn't stop this man from organizing the \"Live Aid\" concerts in 1985"
      ],
      [
        "$500",
        "This British actor has played Benito Mussolini, Sancho Panza & Manuel Noriega"
      ]
    ]
  },
  "2": {
    "title": "ART ATTACK",
    "clues": [
      [
        "$100",
        "Laszlo Toth took a hammer to his Pieta & Pietro Cannata took one to his David"
      ],
      [
        "$200",
        "In January 1999 a man scribbled with a gray marker on a painting in Rome by this American drip master"
      ],
      [
        "$300",
        "In 1998 an art student in London painted a yellow pound sign on a self-portrait by this Dutchman"
      ],
      [
        "$400",
        "Students looking at \"Fall of the Angels\" in a Rome museum noticed this problem, as it didn't match the guidebook photo"
      ],
      [
        "$500",
        "In 1999 an escaped mental patient in Amsterdam slashed this Spaniard's \"Nude Woman in Front of the Garden\""
      ]
    ]
  },
  "3": {
    "title": "ACTORS & THEIR FILMS",
    "clues": [
      [
        "$100",
        "Matt Damon showed off his talent in this \"talented\" title role in 1999"
      ],
      [
        "$200",
        "Clint Eastwood directed & starred in this 2000 film that could have been called \"Grumpy Old Astronauts\""
      ],
      [
        "$300",
        "(Sarah of the Clue Crew rides the Ferris wheel at the Orange County Fair.)  Joseph Cotten & Orson Welles took a famous ride in a Ferris wheel in this classic 1949 film noir"
      ],
      [
        "$400",
        "This Georgia-born actress earned an Oscar nomination for playing Sally Field's Southern daughter in \"Steel Magnolias\""
      ],
      [
        "$500",
        "(Hi, I'm Virginia Madsen.)  I played Princess Irulan in this 1984 David Lynch film based on Frank Herbert's classic sci-fi novel"
      ]
    ]
  },
  "4": {
    "title": "MISSING LINKS",
    "clues": [
      [
        "$100",
        "Old Rough & ____ to Wear"
      ],
      [
        "$200",
        "Blue Eyes Crying in the ____ Man"
      ],
      [
        "$300",
        "Sympathy for the ____ with a Blue Dress on"
      ],
      [
        "$400",
        "The Trouble with ____ and the Hendersons"
      ],
      [
        "$500",
        "Better than ____ Pound"
      ]
    ]
  },
  "5": {
    "title": "LAST BUT NOT LEAST",
    "clues": [
      [
        "$100",
        "The last public execution by this method took place on June 17, 1939 in Versailles, France"
      ],
      [
        "$200",
        "This band gave its last concert with Jerry Garcia at Chicago's Soldier Field in 1995"
      ],
      [
        "$300",
        "The last of these swingin' clubs closed its doors in July of 1988 in Lansing, Michigan"
      ],
      [
        "$400",
        "Vadim Bakatin became the last head of this intelligence service in 1991"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORIC EVENTS",
    "clues": [
      [
        "$200",
        "On May 15, 1963 Gordon Cooper became the last American to do this alone"
      ],
      [
        "$400",
        "The \"Great\" one of these paralyzed New York City on March 12, 1888"
      ],
      [
        "DAILY DOUBLE",
        "Ladies of Edenton, N.C. held an event called this on Oct. 25, 1774, 10 months after a more famous one in Boston"
      ],
      [
        "$800",
        "He's the secretary of state seen here in a 1981 clip:As of now, I am in control here in the White House"
      ],
      [
        "$1000",
        "When an ex-Idaho governor was killed in 1905, this labor leader called \"Big Bill\" was acquitted in a sensational trial"
      ]
    ]
  },
  "7": {
    "title": "EVERYBODY LOVES RAY BRADBURY",
    "clues": [
      [
        "$200",
        "Ray's story \"The Illustrated Man\" is about a carnival worker covered in these"
      ],
      [
        "$400",
        "\"Dandelion Wine\" is based on Bradbury's own childhood in Waukegan in this state"
      ],
      [
        "DAILY DOUBLE",
        "\"The Fire Man\" was the working title of this classic Bradbury novel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "I'M IN CHARGE!",
    "clues": [
      [
        "$200",
        "In Asia:Prime Minister Junichiro Koizumi"
      ],
      [
        "$400",
        "In southern Europe:Prime Minister Silvio Berlusconi"
      ],
      [
        "$600",
        "In central Europe:President Aleksander Kwasniewski"
      ],
      [
        "$800",
        "In western Europe:Prime Minister Jose Maria Aznar"
      ],
      [
        "$1000",
        "In southeast Asia:President Gloria Macapagal-Arroyo"
      ]
    ]
  },
  "9": {
    "title": "THE ANIMAL KINGDOM",
    "clues": [
      [
        "$200",
        "Don't get all wrapped up with the ball type of this African critter seen here"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew is at the San Diego Zoo.)  This bird, second in size to the ostrich, has rudimentary wings under its feathers...he should be in here somewhere"
      ],
      [
        "$600",
        "Horseshoe crabs are more closely related to this group that includes spiders than they are to crabs"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew plays with a spotted animal.)  I'm with a cub of this animal that could get a speeding ticket in a 65 MPH zone"
      ],
      [
        "$1000",
        "Put on some soft howling music during this season of the year when wolves mate"
      ]
    ]
  },
  "10": {
    "title": "TAXI",
    "clues": [
      [
        "$200",
        "Listening to cabbies' problems on \"Taxi\" paid off for him with an Oscar nomination as a shrink in \"Ordinary People\""
      ],
      [
        "$400",
        "He wasn't the boss but a boxer on \"Taxi\" & had a real-life pro record of 12-3"
      ],
      [
        "$600",
        "Friends thought that the news of the 1984 death of this comic who played Latka was one of his practical jokes"
      ],
      [
        "$800",
        "Played by this actor, Rev. Jim changed his name to Ignatowski, thinking it was \"star child\" spelled backwards"
      ],
      [
        "$1000",
        "This actress who played a cabbie had romances with 2 cast members & John Travolta"
      ]
    ]
  },
  "11": {
    "title": "\"CAB\"",
    "clues": [
      [
        "$200",
        "It's the words of a language; we'll see how good yours is now"
      ],
      [
        "$400",
        "Donald Rumsfeld & Norman Mineta are 2 of the 15 members of this elite advisory body"
      ],
      [
        "$600",
        "Stephen King's 1980 overview of the horror genre was called \"Danse\" this"
      ],
      [
        "$800",
        "This bandleader seen here passed away in 1994"
      ],
      [
        "$1000",
        "It's a type of VW, or a light, 2-wheeled, one-horse carriage with a folding top"
      ]
    ]
  }
}