{
  "0": {
    "title": "A \"WAR AND PEACE\" QUIZ",
    "clues": [
      [
        "$100",
        "When it comes to \"War And Peace\", he wrote the book"
      ],
      [
        "$200",
        "In Part XI we see \"The grand and inevitable event of the abandonment and burning of\" this city"
      ],
      [
        "$300",
        "First name of Ms. Pavlovna, at whose party the book opens; the author also used it for Ms. Karenina"
      ],
      [
        "$400",
        "Pierre, a prisoner set to be executed facing one of these, watches 5 die before he is reprieved"
      ],
      [
        "$500",
        "Nikolay & Andrey Bolkonsky were princes; Ilya Rostov had this title, 2, 3, 4...."
      ]
    ]
  },
  "1": {
    "title": "THEY WROTE THE SONGS",
    "clues": [
      [
        "$100",
        "\"Can't Buy Me Love\" & Love Me Do\""
      ],
      [
        "$200",
        "\"Some Enchanted Evening\" & \"Edelweiss\""
      ],
      [
        "$300",
        "\"Honky Cat\" & \"Crocodile Rock\""
      ],
      [
        "$400",
        "\"Raindrops Keep Fallin' On My Head\" & \"(They Long To Be) Close To You\""
      ],
      [
        "$500",
        "\"I Don't Know How To Love Him\" & \"Don't Cry For Me, Argentina\""
      ]
    ]
  },
  "2": {
    "title": "CELEBS",
    "clues": [
      [
        "$100",
        "This \"Men in Black\" star earned his \"Prince\" nickname in school due to his \"charming\" manner"
      ],
      [
        "$200",
        "This supermodel has also been a \"Sirens\" actress & a fashion cafe businesswoman"
      ],
      [
        "$300",
        "In his act this magician has walked through the Great Wall of China & made the Statue of Liberty disappear"
      ],
      [
        "$400",
        "His \"Romantic Christmas\" CD, made with wife Connie Selleca, sold over 500,000 copies"
      ],
      [
        "$500",
        "He modeled his \"Saturday Night Live\" character Linda \"Coffee Talk\" Richman on his mother-in-law"
      ]
    ]
  },
  "3": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$100",
        "Aristotle's prescription for women in this condition was to avoid too much salt & wine"
      ],
      [
        "$200",
        "It was the standard wear for the men & boys exercising in the gymnasium"
      ],
      [
        "$300",
        "Originally 6 obols equaled one of these coins"
      ],
      [
        "$400",
        "In ancient Greece this oil was used as a food, fuel, lubricant & in place of soap"
      ],
      [
        "$500",
        "In 548 B.C. the Temple of Apollo burned down in this oracular city, sponsor of the Pythian Games"
      ]
    ]
  },
  "4": {
    "title": "NECKWARE",
    "clues": [
      [
        "$100",
        "A fur wrap, or what you did if you illegally took one"
      ],
      [
        "$200",
        "The Kukui type of this Hawaiian necklace is made of candlenuts strung together"
      ],
      [
        "$300",
        "The sarge will hit the woof if you lose these"
      ],
      [
        "$400",
        "Nixon might have found one of these detachable shirt fronts tricky to wear"
      ],
      [
        "DAILY DOUBLE",
        "It shares its name with a racetrack seen in \"My Fair Lady\""
      ]
    ]
  },
  "5": {
    "title": "FOREIGN WORDS",
    "clues": [
      [
        "$100",
        "Attention!  This German word for \"Attention!\" precedes \"Baby\" in a U2 album title"
      ],
      [
        "$200",
        "This French word for \"goodbye\" comes from 2 words literally meaning \"to God\""
      ],
      [
        "$300",
        "Fellah, plural fellahin, means a peasant or laborer in this language"
      ],
      [
        "$400",
        "This Japanese word for \"teacher\" is a common title for a karate instructor"
      ],
      [
        "$500",
        "The name of this clear Coors product is Russian for \"winter\""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY \"X\"",
    "clues": [
      [
        "$200",
        "In 1938 Chester Carlson didn't copy off the guy sitting next to him when he invented this process"
      ],
      [
        "$400",
        "In 1954 he was appointed chief minister of the Nation of Islam's main temple in Harlem"
      ],
      [
        "$600",
        "Founded in 1831, it's the oldest Catholic institution of higher learning in what was the NW Territory"
      ],
      [
        "$800",
        "This \"affair\" caused a quasi-war between France & America in 1798"
      ],
      [
        "$1000",
        "On Aug. 22, 1963 Joe Walker took this rocket plane to a new record altitude of 66 1/2 miles"
      ]
    ]
  },
  "7": {
    "title": "ORGANIC CHEMISTRY",
    "clues": [
      [
        "$200",
        "Aspartic & glutamic are 2 of these acids, the building blocks of proteins"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "In the alkane family, methane is followed by ethane, propane & this, C4 H10"
      ]
    ]
  },
  "8": {
    "title": "ACTING PRESIDENTS",
    "clues": [
      [
        "$200",
        "Peter Sellers had 3 roles in this film, U.S. President Merkin Muffley, Captain Lionel Mandrake & this title character"
      ],
      [
        "$400",
        "President Harrison Ford personally battles hijacker Gary Oldman in this 1997 thriller"
      ],
      [
        "$600",
        "Thanks to the magic of digital technology, this man (a method actor?) played the president in 1997's \"Contact\""
      ],
      [
        "DAILY DOUBLE",
        "In a 1995 film he played Andrew Shepherd, \"The American President\" who romanced Annette Bening"
      ],
      [
        "$1000",
        "As President Beck, this actor tells America that the sky is falling in 1998's \"Deep Impact\""
      ]
    ]
  },
  "9": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "In 1893 he built the Black Maria, the first building designed to make commercial motion pictures"
      ],
      [
        "$400",
        "In 1812 the U.S. Congress denied his petition for the renewal of his patent for the cotton gin"
      ],
      [
        "$600",
        "Bette Nesmith Graham called her correction fluid \"Mistake Out\" before selling it under this brand name"
      ],
      [
        "$800",
        "In 1855 Joshua Stoddard patented this musical instrument often associated with circuses & merry-go-rounds"
      ],
      [
        "$1000",
        "In 1943 the U.S. Supreme Court  credited this immigrant, not Marconi, as the inventor of radio"
      ]
    ]
  },
  "10": {
    "title": "HISTORIC POST-IT NOTES",
    "clues": [
      [
        "$200",
        "In 218 B.C. this things-to-do note seen here:\"Feed elephants, don't forget, shovel!\""
      ],
      [
        "$400",
        "The note seen here is by one of these brothers:\"Meet Clantons & McLowerys @ Corral\""
      ],
      [
        "$600",
        "Scientist who did something about notes from his wife like the one seen here:\"The milk is sour again, mon cheri\""
      ],
      [
        "$800",
        "Military man who may have found the note seen here on his desk in April of 1951:\"Truman called - sounds steamed!\""
      ],
      [
        "$1000",
        "Essayist & experimenter who wrote the 1626 note seen here:\"Remember to Freeze Chicken!\""
      ]
    ]
  },
  "11": {
    "title": "WORDS FOUND IN MAGAZINE NAMES",
    "clues": [
      [
        "$200",
        "Dollar amount found in Money"
      ],
      [
        "$400",
        "This makes waste in Martha Stewart Living"
      ],
      [
        "$600",
        "Synonym for \"identical\" found in Sesame Street Magazine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "South African monetary unit racing through Car And Driver"
      ]
    ]
  }
}