{
  "0": {
    "title": "INDEPENDENCE!",
    "clues": [
      [
        "$100",
        "With a treaty signed September 3, 1783, Great Britain recognized this country's independence"
      ],
      [
        "$200",
        "May 14, 1948 is considered this country's day of independence"
      ],
      [
        "$300",
        "India got its independence August 15, 1947, the day after this neighbor got its own"
      ],
      [
        "$400",
        "In 1896, after losing a war Italy was forced to recognize the independence of this African country"
      ],
      [
        "$500",
        "In 1965 it slung itself out of the federation of Malaysia"
      ]
    ]
  },
  "1": {
    "title": "LET'S HAVE A BALL",
    "clues": [
      [
        "$100",
        "Sink it & you've scratched"
      ],
      [
        "$200",
        "This demolition tool swings from a cable attached to a crane"
      ],
      [
        "$300",
        "Its manufacturer says it was designed for use in congested areas"
      ],
      [
        "DAILY DOUBLE",
        "It's a naphthalene sphere to repel a lepidopteran"
      ],
      [
        "$500",
        "In 1999 Boy George was injured when one of these plunged from the ceiling during sound check"
      ]
    ]
  },
  "2": {
    "title": "MUSIC OF THE '90s",
    "clues": [
      [
        "$100",
        "In 1998 this actor-rapper had his first No. 1 pop hit with \"Gettin' Jiggy Wit It\""
      ],
      [
        "$200",
        "Her video for \"Constant Craving\" was named MTV's Best Female Video of the Year in 1993"
      ],
      [
        "$300",
        "The first No. 1 hit of the '90s, \"Another Day In Paradise\" by this singer was originally titled \"Homeless\""
      ],
      [
        "$400",
        "This old Elvis tune resurrected by UB40 in 1993 begins, \"Wise men say, only fools rush in\""
      ],
      [
        "$500",
        "In 1993 he sang, \"I'd do anything for love, but I won't do that\""
      ]
    ]
  },
  "3": {
    "title": "HISTORICAL NOVELS",
    "clues": [
      [
        "$100",
        "Fans of chariot races may know that Lew Wallace wrote this novel way back in 1880"
      ],
      [
        "$200",
        "\"My Theodosia\" is the story of this man's daughter, Theodosia Burr Alston, believed to be lost at sea in 1813"
      ],
      [
        "$300",
        "This 1978 James Michener novel details the history of Maryland's eastern shore"
      ],
      [
        "$400",
        "Chief Conanchet is a major character in \"The Wept of Wish-Ton-Wish\", an 1829 novel by this American author"
      ],
      [
        "$500",
        "Highland raiders known as the Children of the Mist wreak havoc in \"The Legend of Montrose\" by this 19th c. author"
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "In 1966 Fritos introduced these chips, cut in a triangular shape"
      ],
      [
        "$200",
        "Campbell's picked these, the school colors of Cornell University, for its label"
      ],
      [
        "$300",
        "Banquet introduced its first frozen food product in 1953, this type of pie"
      ],
      [
        "$400",
        "The last name of a former General Mills director was immortalized in this cake mix line"
      ],
      [
        "$500",
        "Oh baby, in 1953 Ore-Ida invented this hash brown product"
      ]
    ]
  },
  "5": {
    "title": "\"FIRE\"WORKS",
    "clues": [
      [
        "$100",
        "The \"Red Imported\" species of this insect can build a dirt mound 2 feet high"
      ],
      [
        "$200",
        "Aries, Leo & Sagittarius, taken collectively"
      ],
      [
        "$300",
        "This loud noise happens when your jalopy ignites unburned exhaust fumes"
      ],
      [
        "$400",
        "Adjective for a plan that is guaranteed to succeed"
      ],
      [
        "$500",
        "This British fighter plane had its heyday during World War II"
      ]
    ]
  },
  "6": {
    "title": "CELEBRATING THE IV",
    "clues": [
      [
        "$200",
        "The last IV to serve as this was Pius IV in 1565"
      ],
      [
        "$400",
        "Regent for his predecessor from 1811 to 1820, he was king of England on his own from 1820 to 1830"
      ],
      [
        "$600",
        "In 1547 he decreed, \"Call me czar!\""
      ],
      [
        "$800",
        "Henry IV was the first king of France in this family's dynasty"
      ],
      [
        "$1000",
        "With 60 years, Christian IV holds the record as the man who reigned the longest over this country"
      ]
    ]
  },
  "7": {
    "title": "HORSE SENSE",
    "clues": [
      [
        "$200",
        "This alliterative plaything is a horse's head on a stick"
      ],
      [
        "$400",
        "The horse is the state animal of this state, home to Schering-Plough & Bayonne"
      ],
      [
        "$600",
        "A horse born December 31, 1998 became a yearling on this date"
      ],
      [
        "DAILY DOUBLE",
        "It was the 1975 Tony Award winner for best play"
      ],
      [
        "$1000",
        "In 1948 the public was let in to see the horses painted in the walls of this French cave"
      ]
    ]
  },
  "8": {
    "title": "AROUND ASIA",
    "clues": [
      [
        "$200",
        "In area, it's the largest country that's entirely in Asia"
      ],
      [
        "$400",
        "Many medieval structures remain in Esfahan, which became capital of this country in 1598 under Shah Abbas"
      ],
      [
        "$600",
        "In South Korea, Pagoda & Seoul Grand are these, also the name of over 3 million people"
      ],
      [
        "$800",
        "Eel is a culinary specialty of this third-largest Japanese city, site of the 1970 World's Fair"
      ],
      [
        "$1000",
        "The winding course of Turkey's Buyuk Menderes River gives us this English word"
      ]
    ]
  },
  "9": {
    "title": "NAME THE TV SHOW",
    "clues": [
      [
        "$200",
        "(ticking stopwatch)"
      ],
      [
        "$400",
        "\"Na Nu, Na Nu\""
      ],
      [
        "$600",
        "\"Ugly Naked Guy's laying kitchen tile, eww!\""
      ],
      [
        "$800",
        "\"No soup for you!\""
      ],
      [
        "$1000",
        "\"I'm coming, Elizabeth, I'm coming!\""
      ]
    ]
  },
  "10": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$200",
        "Surfacing in 1999, the \"Angel Scroll\" is either a hoax or part of these Jewish writings discovered in 1947"
      ],
      [
        "$400",
        "What might be the earliest example of a phonetic alphabet was found in this African country in December 1999"
      ],
      [
        "$600",
        "Some yarn found on Baffin Island suggests these people visited there in the 13th century"
      ],
      [
        "DAILY DOUBLE",
        "Anthropologists now argue over the gender of this famous Australopithecene once accepted as female"
      ],
      [
        "$1000",
        "In 1996 New Mexico wildfires damaged ruins of this tribe the Navajo called \"The Ancient Ones\""
      ]
    ]
  },
  "11": {
    "title": "\"RED\", \"WHITE\" & \"BLUE\"",
    "clues": [
      [
        "$200",
        "Clara Barton is \"The Mother Of\" this organization"
      ],
      [
        "$400",
        "It describes a crime such as embezzlement committed by a person in business or government"
      ],
      [
        "$600",
        "Sean Penn & Nick Nolte were among the soldiers at Guadalcanal in this 1998 war film"
      ],
      [
        "$800",
        "This lefty & former Oakland A ended his pitching career in 1986 with a 209-161 record & a 3.27 ERA"
      ],
      [
        "$1000",
        "\"Holy\" district in London's east end that's infamous as the scene of Jack the Ripper's murders"
      ]
    ]
  }
}