{
  "0": {
    "title": "JUNE SWOON",
    "clues": [
      [
        "$200",
        "This Philippine city was proclaimed a capital on June 24, 1571 & again on June 24, 1976"
      ],
      [
        "$400",
        "June is Dairy Month in this 30th state & celebrates its proud dairy heritage"
      ],
      [
        "DAILY DOUBLE",
        "The National Foundation for this June holiday is based in Baltimore"
      ],
      [
        "$800",
        "Famous date on which more than 5,000 ships carrying Allied troops crossed the English Channel"
      ],
      [
        "$1000",
        "Declared a public enemy by the Senate, this Roman emperor committed suicide on June 9, 68 A.D."
      ]
    ]
  },
  "1": {
    "title": "DAVES OF OUR LIVES",
    "clues": [
      [
        "$200",
        "In December 2005 an estimated 13.5 million late-night viewers tuned in to see him welcome Oprah to his show"
      ],
      [
        "$400",
        "In 2004 this \"X-Files\" star disappeared behind the camera to direct his first movie, \"The House of D\""
      ],
      [
        "$600",
        "In 1988 he won a Pulitzer Prize for his humorous newspaper columns"
      ],
      [
        "$800",
        "With 6 Major League teams including the Padres & Yankees, he hit 465 home runs & won 7 Gold Gloves"
      ],
      [
        "$1000",
        "Take five & name this leader of the jazz quartet heard here"
      ]
    ]
  },
  "2": {
    "title": "TOOLS",
    "clues": [
      [
        "$200",
        "The peen is opposite the striking surface on this tool"
      ],
      [
        "$400",
        "(Jon of the Clue Crew inserts a Phillips-head screwdriver into a screw.)  With its quick alignment, the Phillips-head screw was designed to help in mass production; it first became standard in this industry"
      ],
      [
        "$600",
        "Someone with an ulterior motive \"has\" this tool \"to grind\""
      ],
      [
        "$800",
        "The saw, an ancient tool, was first patented in this shape by Samuel Miller in 1777"
      ],
      [
        "$1000",
        "A sickle is a crescent-shaped blade on a short handle; this is a long, single-edged blade on a long, curved pole"
      ]
    ]
  },
  "3": {
    "title": "MANHATTAN'S MUSEUM MILE",
    "clues": [
      [
        "$200",
        "New to Museum Mile, the Neue Galerie features works from Austria & this country, home of Ernst Kirchner"
      ],
      [
        "$400",
        "5 of the fewer than 40 known Vermeers reside in this 5th Avenue museum"
      ],
      [
        "$600",
        "The exterior of this museum at 5th & 89th was designed to break the rectangular grid of Manhattan"
      ],
      [
        "$800",
        "The Museum of the City of N.Y. has the derby of this governor, the first Catholic to be a major party pres. candidate"
      ],
      [
        "$1000",
        "A Latino art museum goes by the name El Museo del this, a Spanish word for the inner city"
      ]
    ]
  },
  "4": {
    "title": "GAMES",
    "clues": [
      [
        "$200",
        "This British sport features 2 teams of 11 members & 2 wickets placed 22 yards apart"
      ],
      [
        "$400",
        "Battledore & shuttlecock was the forerunner of this racket game"
      ],
      [
        "$600",
        "It's the trademarked name for the game that uses a hollow white celluloid ball that's 40 mm in diameter"
      ],
      [
        "$800",
        "A fronton is the arena in which this sport is played"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew plays croquet.)  In U.S. croquet, a ball that goes through all the wickets has this travelling name, especially if it's the red one"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Fishin' stick"
      ],
      [
        "$400",
        "Now it's a party!  Here's Joe with this \"pony\" cask of ale"
      ],
      [
        "$600",
        "A rounded mass of chewing gum"
      ],
      [
        "$800",
        "Over there; often hitched with hither"
      ],
      [
        "$1000",
        "When paired with vigor, it signifies exuberance"
      ]
    ]
  },
  "6": {
    "title": "CITY OF THE DAY: SAN FRANCISCO",
    "clues": [
      [
        "$400",
        "Members of the American Indian movement seized this then-unoccupied island in 1969 & were forced off in 1971"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from Chinatown in San Francisco.)  The first of San Francisco's Chinese immigrants arrived on the ship Eagle in 1848, a week after this discovery that changed California"
      ],
      [
        "$1200",
        "This poet was the first black--& the first female--streetcar conductor in San Francisco"
      ],
      [
        "$1600",
        "An elaborate 1915 San Francisco expo celebrated the completion of this, which made it much easier to sail to the city"
      ],
      [
        "$2000",
        "It was once a military post under the flag of Spain; it's now part of Golden Gate National Recreation Area"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC TV THEMES",
    "clues": [
      [
        "$400",
        "In a way, this show whose theme is heard here was 12,000 years in the making"
      ],
      [
        "$800",
        "1971--those were the days for this show"
      ],
      [
        "$1200",
        "This sitcom's theme song is heard here"
      ],
      [
        "$1600",
        "I'm so glad you had the time to tell me this zany variety show whose theme is heard here"
      ],
      [
        "$2000",
        "Stand back!  It's the '70s action series whose theme is heard here"
      ]
    ]
  },
  "8": {
    "title": "LITERARY CROSSWORD CLUES \"L\"",
    "clues": [
      [
        "$400",
        "\"King\" of nonsense poets(4)"
      ],
      [
        "$800",
        "\"Sheepish\" essayist Charles(4)"
      ],
      [
        "$1200",
        "Natty Bumppo's accessory, or his nickname(15)"
      ],
      [
        "DAILY DOUBLE",
        "Robin Hood's pseudonym in \"Ivanhoe\", or Tennyson's \"Hall\"(8)"
      ],
      [
        "$2000",
        "James T. Farrell's Studs(7)"
      ]
    ]
  },
  "9": {
    "title": "PEOPLE, PLACES & THINGS WE KNOW",
    "clues": [
      [
        "$400",
        "If someone wants you caught & is offering a reward, you have this \"on your head\""
      ],
      [
        "$800",
        "Merv could tell you this monster who drew the chariot of the sun may come from Indo-Iranian mythology"
      ],
      [
        "$1200",
        "Last name of the \"kinky\" author of \"'Scuse Me While I Whip This Out\" who ran for Texas governor in 2006"
      ],
      [
        "$1600",
        "18th century English writer Samuel & a motel-chain founder both had this last name"
      ],
      [
        "$2000",
        "It's the 820-mile-long river represented here"
      ]
    ]
  },
  "10": {
    "title": "EMISSARY TO AMERICA",
    "clues": [
      [
        "$400",
        "E.-C. Genet, an 18th c. French minister to the U.S., undermined the neutrality policy of his pres., who got him recalled"
      ],
      [
        "$800",
        "Vijaya Pandit saw both sides of the Cold War as ambassador of this country to the U.S. & USSR in the 1940s"
      ],
      [
        "$1200",
        "In 1919 former British foreign minister Grey came over to try to nudge the U.S. into this world body--no dice"
      ],
      [
        "DAILY DOUBLE",
        "Carlos de Icaza, ambassador from this country, attended the 2005 inauguration of the new mayor of Los Angeles"
      ],
      [
        "$2000",
        "Vincent Massey was Canada's first minister to the U.S. & later the first non-Brit to hold this post"
      ]
    ]
  },
  "11": {
    "title": "MARK ANTONYMS",
    "clues": [
      [
        "$400",
        "This antonym of \"to mark\" is a synonym of \"efface\" & rhymes with it"
      ],
      [
        "$800",
        "The traditional mark of someone who can't sign his name has this opposite in tic-tac-toe"
      ],
      [
        "$1200",
        "It's at the opposite end of a race from your mark"
      ],
      [
        "$1600",
        "Mark as in \"mark my words\" means \"pay attention\"; this opposite word is from the Latin for \"to not know\""
      ],
      [
        "$2000",
        "As \"mark\" can mean \"to make conspicuous\", one antonym could be this synonym of \"skin\""
      ]
    ]
  }
}