{
  "0": {
    "title": "CITY OF THE DAY: PHOENIX",
    "clues": [
      [
        "$200",
        "Like the people of an ancient civilization, residents of Phoenix are called this"
      ],
      [
        "$400",
        "Since 1986 Phoenix has gotten much of its water from this \"stately\" river to the west"
      ],
      [
        "$600",
        "One of Phoenix' most famous landmarks is this mountain, named for its resemblance to a humped mammal"
      ],
      [
        "$800",
        "Here's something to chew on--for some 40 years the Arizona Biltmore Hotel was owned by this famous Chicago family"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew walks the green at Ping Hdqtrs, Phoenix, AZ.)  Ping Golf is approximately based in Phoenix, a golf capital; the first golf resort here was built in this year of Arizona statehood"
      ]
    ]
  },
  "1": {
    "title": "NEWS OF 2005",
    "clues": [
      [
        "$200",
        "Congratulations were in order on May 4 when this man was elected to a third term as British PM"
      ],
      [
        "$400",
        "To the relief of many, on August 8 this Space Shuttle returned safely to Earth following launch problems"
      ],
      [
        "$600",
        "In Sept. 2005 the Post Office assigned the ZIP code 77230 to this Texas arena so that people could again receive mail"
      ],
      [
        "$800",
        "One of the 2 major airlines that declared bankruptcy on September 14"
      ],
      [
        "$1000",
        "On Sept. 30 he was appointed U.N. Ambassador, bypassing Senate approval"
      ]
    ]
  },
  "2": {
    "title": "MUSICALLY INCLINED",
    "clues": [
      [
        "$200",
        "Running about 8 1/2 minutes on the radio, this Don McLean hit is the longest song ever to hit No. 1"
      ],
      [
        "$400",
        "Sung by Apollo IX astronauts, this traditional song was one of the first sung in outer space"
      ],
      [
        "$600",
        "In 1969 Johnny Cash had a hit with this Shel Silverstein song"
      ],
      [
        "$800",
        "Barry Manilow's first hit, the title was changed to distance itself from a song of the same name by Looking Glass"
      ],
      [
        "$1000",
        "This legendary duo first started Warbling under the name Caesar & Cleo"
      ]
    ]
  },
  "3": {
    "title": "BROWNIE POINTS",
    "clues": [
      [
        "$200",
        "Brownies are divided into these large divisions; Ken Berry & Larry Storch were in one, too"
      ],
      [
        "$400",
        "Brownies of this faith achieve religious recognition via the Dharma Award"
      ],
      [
        "DAILY DOUBLE",
        "As per President Bush's 2001 request, U.S. Brownies gave $1 each to children of this country due east of Iran"
      ],
      [
        "$800",
        "This mom of Carrie Fisher helped the Brownies recruit & retain members in the 1960s with the \"Piper Project\""
      ],
      [
        "$1000",
        "Before you can earn the Girl Scouting in the U.S.A. badge, you must read about this founder"
      ]
    ]
  },
  "4": {
    "title": "BRAND NEW",
    "clues": [
      [
        "$200",
        "Ample leg & hip room were important design traits for this Toyota hybrid that's electrifying drivers"
      ],
      [
        "$400",
        "The Flatout! container's accordion design by this company can change its capacity & flatten for storage"
      ],
      [
        "$600",
        "This paint brand uses the Ready to Roll packaging that features a built-in roller tray in the lid"
      ],
      [
        "$800",
        "New York City's mayor could tell you this company's terminal has a fingerprint scanner & covers all the financial markets"
      ],
      [
        "$1000",
        "You don't need oversized shirt pockets if you have the Cyber-shot camera by this company"
      ]
    ]
  },
  "5": {
    "title": "YOU'RE SUCH A TOOL!",
    "clues": [
      [
        "$200",
        "A mixture of fruit juices--Hawaiian, for example"
      ],
      [
        "$400",
        "An L.A.-based basketball team"
      ],
      [
        "$600",
        "A folder for holding papers"
      ],
      [
        "$800",
        "A \"stud\"ly card game"
      ],
      [
        "$1000",
        "A helicopter"
      ]
    ]
  },
  "6": {
    "title": "DRAMATISTS",
    "clues": [
      [
        "$400",
        "\"De Profundis\" was a letter he wrote while in Reading Gaol to Lord Alfred Douglas, with whom he'd had an affair"
      ],
      [
        "$800",
        "The only known surviving example of his handwriting is his signature on a 1585 will; his name as written was Marley"
      ],
      [
        "$1200",
        "A year after he wrote \"Candida\", he became a drama critic for the Saturday Review, a job he held for 3 1/2 years"
      ],
      [
        "$1600",
        "William Shakespeare acted in one of this \"To Celia\" poet's first plays, \"Every Man in His Humour\""
      ],
      [
        "$2000",
        "His 1697 tragedy \"The Mourning Bride\" contains the well-known line \"Music has charms to soothe a savage breast\""
      ]
    ]
  },
  "7": {
    "title": "WOMEN DIRECTING WOMEN",
    "clues": [
      [
        "$400",
        "This Oscar-winning actress directed herself in the film \"Little Man Tate\""
      ],
      [
        "$800",
        "Gurinder Chadha scored when she directed Parminder Nagra in this soccer film"
      ],
      [
        "$1200",
        "Mira Nair had \"Hysterical Blindness\" before directing Reese Witherspoon in this Thackeray film"
      ],
      [
        "$1600",
        "Martha Coolidge directed this actress to an Emmy for playing Dorothy Dandridge"
      ],
      [
        "$2000",
        "In this TV drama's \"The Supremes\" episode, Oscar winner Jessica Yu directed Glenn Close as a Court nominee"
      ]
    ]
  },
  "8": {
    "title": "KNOW YOUR EARTH",
    "clues": [
      [
        "$400",
        "Giovanni Arduino classified rocks oldest to newest as primary, secondary & this, a term still used"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew quarters the Earth on the monitor to show its three concentric layers.)  Temperatures range from about 2,000 to 8,000 degrees Fahrenheit in this part of the Earth between the crust & the core"
      ],
      [
        "$1200",
        "Essential minerals can give rocks their names: ferromagnesian minerals contain this &/or magnesium"
      ],
      [
        "DAILY DOUBLE",
        "Change 2 letters in magnetism & you get this term for the formation of igneous rocks in the Earth's crust"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew shows a ribboned timeline on the monitor.)  Named for the tiny time period that followed it, this interval covers 80% of geological time"
      ]
    ]
  },
  "9": {
    "title": "\"BLUE\" PLATE SPECIAL",
    "clues": [
      [
        "$400",
        "Come on in for our Monday special: flapjacks topped with this official state fruit of New Jersey"
      ],
      [
        "$800",
        "Ma found the recipe for Tuesday's special, a tasty garden scramble, on this margarine's website"
      ],
      [
        "$1200",
        "Yum, yum!  Wednesday's special is this crustacean that has its own festival in Panacea, Florida"
      ],
      [
        "$1600",
        "Ma looked for the Maytag type of this in appliances instead of the grocery aisle before she put it in Thurs.'s salad"
      ],
      [
        "$2000",
        "For Friday, we're frying up some of these oysters named for a place on Long Island"
      ]
    ]
  },
  "10": {
    "title": "A PARADE OF THE WORST DICTATORS",
    "clues": [
      [
        "$400",
        "Than Shwe rules this country that moved its capital from Rangoon & leads the world in child soldiers"
      ],
      [
        "$800",
        "Hu Jintao is in charge here, where the rate of conviction is 99.7% & 250-300,000 dissidents are held without trial"
      ],
      [
        "$1200",
        "No. 2 is this man of North Korea, which had the worst score on political rights & civil liberties for 34 straight years"
      ],
      [
        "$1600",
        "Under Robert Mugabe of this country, life expectancy went from 62 to 38 years"
      ],
      [
        "$2000",
        "No. 1 on the list is Omar al-Bashir of this country where 180,000 civilians have been killed in Darfur"
      ]
    ]
  },
  "11": {
    "title": "11-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Proverbially, true actors love the roar of the crowd & the smell of this stage makeup"
      ],
      [
        "$800",
        "Someone who practices weightlifting to develop his or her muscles & physical form"
      ],
      [
        "DAILY DOUBLE",
        "A shameful or immoral act is said to be one of these before God"
      ],
      [
        "$1600",
        "If you fail to make your mortgage payments, the bank might place your property in this"
      ],
      [
        "$2000",
        "The hard protective outer covering of an insect or a crustacean"
      ]
    ]
  }
}