{
  "0": {
    "title": "THE LAKE COUNTRY",
    "clues": [
      [
        "$100",
        "Lake Timsah,Lake Nasser"
      ],
      [
        "$200",
        "Lake Onega,Lake Baikal"
      ],
      [
        "$300",
        "Lake Thirlmere,Lake Windermere"
      ],
      [
        "$400",
        "Lake Chapala,Lake Patzcuaro"
      ],
      [
        "$500",
        "Lake Macquarie,Lake Mungo"
      ]
    ]
  },
  "1": {
    "title": "MYTHMASH",
    "clues": [
      [
        "$100",
        "Pasiphae was the mother of this monster, & that's no bull!"
      ],
      [
        "$200",
        "It's the name of the ship on which Jason sailed to find the Golden Fleece"
      ],
      [
        "$300",
        "Rejected by Narcissus, she faded away until all that was left was a voice, a voice"
      ],
      [
        "$400",
        "A prophecy before he was born said he would be the ruin of Troy, & he was!"
      ],
      [
        "$500",
        "The Greek gods swore their most solemn oaths in the name of this river of Hades"
      ]
    ]
  },
  "2": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$100",
        "Madonna:\"But you made me feel yeah, you made me feel shiny and new\""
      ],
      [
        "$200",
        "Duran Duran:\"I'm on the hunt I'm after you, mouth is alive with juices like wine\""
      ],
      [
        "$300",
        "Donna Summer: \"Dialed about a thousand numbers lately, almost rang the phone off the wall\""
      ],
      [
        "$400",
        "Aerosmith:\"Don't want to close my eyes, I don't want to fall asleep 'cause I'll miss you baby...\""
      ],
      [
        "$500",
        "Christina Aguilera:\"Whatever makes me happy sets you free and I'm thanking you for knowing exactly...\""
      ]
    ]
  },
  "3": {
    "title": "ALONG CAME A SPIDER",
    "clues": [
      [
        "$100",
        "(Sarah of the Clue Crew reports from a laboratory.)  The Mexican red knee variety of this type of spider is crawling on my hand right now"
      ],
      [
        "$200",
        "In names of spiders, it follows red, brown, varied &, of course, black"
      ],
      [
        "$300",
        "A spider's body has 2 main sections: a cephalothorax, which includes the head & thorax, & this"
      ],
      [
        "$400",
        "Spiders belong to this class named for a Lydian maiden who was transformed by Athena into a spider"
      ],
      [
        "$500",
        "Name for a group of spiders that live in the ground & cover their burrows with a lid"
      ]
    ]
  },
  "4": {
    "title": "E-COMMERCE",
    "clues": [
      [
        "$100",
        "At dunkindonuts.com you can't buy donuts, but you can get this traditional accompaniment by the pound"
      ],
      [
        "$200",
        "You can click to hear a train whistle at the website of this model maker"
      ],
      [
        "DAILY DOUBLE",
        "calwine.com is located \"In the Heart of\" this valley"
      ],
      [
        "$400",
        "vixenoffroad.com specializes in women's apparel for this biking sport abbreviated MX"
      ],
      [
        "$500",
        "alzheimersupport.com is among sites offering this super-herb, the scientific name of the maidenhair tree"
      ]
    ]
  },
  "5": {
    "title": "\"J\" WALKING",
    "clues": [
      [
        "$100",
        "On a snowy winter night he nips at your nose & your window"
      ],
      [
        "$200",
        "(Jimmy of the Clue Crew reports from a basketball court.)  Hi!  Don't mind me, I'm just warming up, doing a round of these"
      ],
      [
        "$300",
        "Aye, matey!  It's the popular term for a black pirate flag with a white skull & crossbones"
      ],
      [
        "$400",
        "Bartenders use this small cup or glass to measure 1 1/2 ounces of liquor"
      ],
      [
        "$500",
        "(Sofia of the Clue Crew rides a carousel at the Santa Monica Pier.)  In the 1600s an early type of carousel was used to train noblemen in this sport that uses lances"
      ]
    ]
  },
  "6": {
    "title": "GEORGIE",
    "clues": [
      [
        "$200",
        "Born in New Haven, Connecticut in 1946, he grew up to be president of the United States"
      ],
      [
        "$400",
        "He has 3 stars on Hollywood Boulevard; 2 by himself & 1 with Gracie"
      ],
      [
        "$600",
        "He came up with the first practical roll film before he came up with the first practical camera to use roll film"
      ],
      [
        "$800",
        "In 1987 his \"Ocean Front Property\" became the first album to debut at No. 1 on the Billboard country chart"
      ],
      [
        "$1000",
        "At the merger, Walter Reuther was president of the CIO & this man was president of the AFL"
      ]
    ]
  },
  "7": {
    "title": "PORGY",
    "clues": [
      [
        "$200",
        "\"Porgy And Bess\" was first performed on September 30, 1935, at the Colonial Theatre in this Mass. city"
      ],
      [
        "$400",
        "To research the opera, this composer spent weeks among the Gullah people on an island off the Carolina coast"
      ],
      [
        "$600",
        "In Scene 1 of \"Porgy And Bess\", Clara sings this song heard here as a lullaby to her baby"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "PUDDING",
    "clues": [
      [
        "$200",
        "\"Joy Of Cooking\" calls the pudding made from this grain \"The All-Time Favorite\""
      ],
      [
        "$400",
        "Bill Cosby has helped sell this brand's Jigglers as well as puddings"
      ],
      [
        "$600",
        "For lactose-intolerant pudding lovers, there's Trembleque, made with this \"milk\" from a tree"
      ],
      [
        "$800",
        "It's the traditional type of pudding demanded in \"We Wish You A Merry Christmas\""
      ],
      [
        "$1000",
        "It's a Yiddish word for noodle pudding"
      ]
    ]
  },
  "9": {
    "title": "\"PI\"",
    "clues": [
      [
        "$200",
        "It's a flame in an appliance that's sometimes relit with great cursing & dropping of matches"
      ],
      [
        "$400",
        "In 2001 bad weather helped cause one of these of over 100 vehicles on I-95 in Virginia"
      ],
      [
        "$600",
        "Northern creature seen here, perhaps looking for a nice, tasty hook:"
      ],
      [
        "$800",
        "2-syllable laboratory term for a slender tube used to transfer liquids between containers"
      ],
      [
        "$1000",
        "It's a 7-letter term for an animal whose coat has patches of 2 or more colors"
      ]
    ]
  },
  "10": {
    "title": "KISSED THE GIRLS",
    "clues": [
      [
        "$200",
        "Viewers flocked to see Calista Flockhart & this \"angel\" kiss on \"Ally McBeal\""
      ],
      [
        "$400",
        "In \"From Here To Eternity\" this actress tells Burt Lancaster, \"Nobody ever kissed me the way you do\""
      ],
      [
        "$600",
        "In \"You're In The Army Now\" Regis Toomey planted an over 3-minute long kiss on this future wife of Ronald Reagan"
      ],
      [
        "$800",
        "In the \"Friends\" episode \"The One With Rachel's Big Kiss\", Jennifer Aniston kissed this little woman"
      ],
      [
        "$1000",
        "1968 film in which Charlton Heston as Taylor tells Kim Hunter, \"Doctor, I'd like to kiss you goodbye\""
      ]
    ]
  },
  "11": {
    "title": "MADE THEM CRY",
    "clues": [
      [
        "$200",
        "\"And so through the night went his cry of alarm to every Middlesex village and farm\""
      ],
      [
        "$400",
        "It was the battle cry rallying the Texans in the Battle of San Jacinto"
      ],
      [
        "$600",
        "It's the beloved country in Alan Paton's \"Cry, The Beloved Country\""
      ],
      [
        "DAILY DOUBLE",
        "\"Poyekhali!\" (\"let's go!\" in Russian) was his cry April 12, 1961"
      ],
      [
        "$1000",
        "\"Never\" do this was Canadian Farley Mowat's tale of living in the north to see what was killing caribou"
      ]
    ]
  }
}