{
  "0": {
    "title": "ARTIFACTS",
    "clues": [
      [
        "$100",
        "Some of these implements survive from the old copper culture of 5,000 years ago--no bait, though"
      ],
      [
        "$200",
        "The SOIC is a society dedicated to remembering these, in which fountain pens & pigtails were dipped"
      ],
      [
        "$300",
        "Old Westerners decorated holsters; old Europeans decorated these sword sheaths"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew pretends to chop at a stone slab.)  I'm wielding the versatile stone-age tool called a hand this, though it lacks a separate blade"
      ],
      [
        "$500",
        "The guy pictured here is a \"dux\", latin for \"leader\", so the medieval coin seen here is called this"
      ]
    ]
  },
  "1": {
    "title": "LICENSE PLATE MOTTOES",
    "clues": [
      [
        "$100",
        "\"Famous potatoes\""
      ],
      [
        "$200",
        "\"www.state.pa.us\""
      ],
      [
        "$300",
        "\"Land of Lincoln\""
      ],
      [
        "$400",
        "\"Land of Enchantment\""
      ],
      [
        "$500",
        "\"Treasure the Chesapeake\""
      ]
    ]
  },
  "2": {
    "title": "COLLEGE FOOTBALL 2000",
    "clues": [
      [
        "$100",
        "In 2000 this conference had 3 teams win 10 or more games: Washington, Oregon & Oregon state"
      ],
      [
        "$200",
        "This school's Huskers set a college bowl record by scoring 66 points against Northwestern in the Alamo Bowl"
      ],
      [
        "$300",
        "The USA's only major undefeated team, it won the national title by beating Florida State in the Orange Bowl"
      ],
      [
        "$400",
        "Lou Holtz coached this school's Gamecocks to an 8-4 record after a winless season in 1999"
      ],
      [
        "$500",
        "A sprained ankle forced this Virginia Tech QB (& Heisman hopeful) to miss 1 game & parts of 2 others during 2000"
      ]
    ]
  },
  "3": {
    "title": "\"FOR\"-LETTER WORDS",
    "clues": [
      [
        "$100",
        "We don't know if it was an apple, a kumquat or a banana, but we do know the fruit eve gave Adam was labeled this"
      ],
      [
        "$200",
        "In dissection, use this pincers-like instrument to hold the skin when making an incision"
      ],
      [
        "$300",
        "Fodder for cattle, as a verb it means \"to plunder\""
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew holds a fluid-filled jar.)  In high school, I just couldn't cut up my frog, so I've still got him--preserved in this"
      ],
      [
        "$500",
        "This 3-named Confederate cavalry general became a leader of the Ku Klux Klan"
      ]
    ]
  },
  "4": {
    "title": "UCLA ALUMNI",
    "clues": [
      [
        "$100",
        "After UCLA he went to NYC, then returned to California to star in films like \"Rebel Without a Cause\""
      ],
      [
        "$200",
        "Emmy-winning alumna seen here"
      ],
      [
        "DAILY DOUBLE",
        "UCLA grad Ted Stevens helped get this state into the Union & has been its senator for over 30 years"
      ],
      [
        "$400",
        "He helped UCLA to two NCAA titles, had a great NBA career & is now a TV commentator"
      ],
      [
        "$500",
        "His \"astronomical\" success includes creating \"90210\", \"Melrose Place\" & \"Sex and the City\""
      ]
    ]
  },
  "5": {
    "title": "BREW INNS",
    "clues": [
      [
        "$100",
        "This ceremony in Tokyo's Keio Plaza Hotel achieves the 4 principles of harmony, respect, purity & tranquility"
      ],
      [
        "$200",
        "B.R.E.W. stands for the \"Rescue, Education & Welfare\" of this breed of dog popularized by Charles Schulz"
      ],
      [
        "$300",
        "Plant your own bush at the Tranquil Resort near Bangalore, a vacation plantation for this crop"
      ],
      [
        "$400",
        "It's from the Latin for \"warming\"; Whispered Prayers Wicca Store has a 2-gallon one for all your toil & trouble"
      ],
      [
        "$500",
        "Reed's Brew Soda contains a large proportion of this root that is cultivated extensively in Asia & Jamaica"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "This city was founded in 52 B.C. on the Ile de la Cite, an island in the Seine River"
      ],
      [
        "$400",
        "This capital is a port lying on the straits of Florida"
      ],
      [
        "$600",
        "In 1898 Lord Kitchener & the British recaptured this African capital from the forces of 'Abd Allah"
      ],
      [
        "DAILY DOUBLE",
        "This South American capital is home to the General Bernardo O'Higgins Military School"
      ],
      [
        "$1000",
        "This Azerbaijani capital might be a contraction of the Persian \"bad kube\", or \"blown upon by mountain winds\""
      ]
    ]
  },
  "7": {
    "title": "IN THE MEDICINE CHEST",
    "clues": [
      [
        "$200",
        "For chapped lips try this brand of petroleum jelly; for dry skin try the Intensive Care lotion"
      ],
      [
        "$400",
        "The type of this kept in your medicine chest is usually 70% isopropyl or ethyl"
      ],
      [
        "$600",
        "It's the more common name for acetylsalicylic acid (& it's easier to pronounce)"
      ],
      [
        "$800",
        "Isotretinoin, used to treat severe acne, is better known by this trademark name"
      ],
      [
        "$1000",
        "If you tend to nick yourself shaving, keep one of these \"pencils\" on hand to stop the bleeding"
      ]
    ]
  },
  "8": {
    "title": "OH, NO!  IT'S OPERA!",
    "clues": [
      [
        "$200",
        "Thomas Jefferson sings!  & so does Sally Hemings in a 2000 opera named for this Virginia residence"
      ],
      [
        "$400",
        "\"Don Giovanni\" tells the tale of the legendary seducer known by this name in Spanish"
      ],
      [
        "$600",
        "A 1997 opera (& a Steven Spielberg film) were inspired by the 1839 slave rebellion on this ship"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew tries to hit a high note wearing a horned helmet and long blonde braids.)  I'm getting dressed for the role of Brunnhilde in \"Die Walkure\", an opera by this composer\"Laaaaaaa!\""
      ],
      [
        "$1000",
        "A flop when it debuted in 1904, this Puccini opera set in Nagasaki later became one of the best-loved operas"
      ]
    ]
  },
  "9": {
    "title": "TOP O' THE CHARTS",
    "clues": [
      [
        "$200",
        "When their \"MmmBop\" reached No. 1 in May 1997, they became the first artists born in the 1980s to have a No. 1 single"
      ],
      [
        "$400",
        "The first single from her \"Butterfly\" CD, \"Honey\" debuted at No. 1 & remained there for 3 weeks"
      ],
      [
        "$600",
        "With the 1999 song \"Bailamos\", he accomplished something his father was unable to achieve--a No. 1 U.S. pop hit"
      ],
      [
        "$800",
        "In this 1998 hit, No. 1 for 13 weeks, Brandy & Monica sang, \"I'm sorry that you seem to be confused, he belongs to me\""
      ],
      [
        "$1000",
        "Her No. 1 hits include \"Again\" & \"Together Again\""
      ]
    ]
  },
  "10": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "Stamps showing a volcano in Nicaragua helped convince Congress to put the canal in this country"
      ],
      [
        "$400",
        "With the end of the war in 1848, this country lost half of its territory to the U.S."
      ],
      [
        "$600",
        "1 of the 2 agricultural products Cesar Chavez called a boycott of in 1970"
      ],
      [
        "$800",
        "This general cleared out the vets camped in Washington, D.C. in July 1932, probably vowing to return if they ever did"
      ],
      [
        "$1000",
        "To keep trains moving during this firm's 1894 strike, mail cars were added, so stopping them was a federal offense"
      ]
    ]
  },
  "11": {
    "title": "TENNYSON, ANYONE?",
    "clues": [
      [
        "$200",
        "Tennyson's poem \"Locksley Hall\" says, \"In\" this season \"a young man's fancy lightly turns to thoughts of love\""
      ],
      [
        "$400",
        "Tennyson met his bosom friend Arthur Hallam while attending Trinity College at this university"
      ],
      [
        "DAILY DOUBLE",
        "In this 1855 poem, there were cannon to the right, left & in front of 600 very unfortunate men"
      ],
      [
        "$800",
        "In \"The Death of\" this king, he \"shot thro' the lists at Camelot, and charged before the eyes of ladies and of kings\""
      ],
      [
        "$1000",
        "Tennyson succeeded this \"Tintern Abbey\" poet as Poet Laureate in 1850"
      ]
    ]
  }
}