{
  "0": {
    "title": "PRESIDENTIAL LIBRARIES",
    "clues": [
      [
        "$200",
        "The Library of the first President Bush, in Texas, has a film of his first steps, in this state where the family vacations"
      ],
      [
        "$400",
        "The war exhibit \"Korea Plus 50: No Longer Forgotten\" is a joint-access project between the libraries of these 2 presidents"
      ],
      [
        "$600",
        "The Ford Library is on the campus of this Ford alma mater"
      ],
      [
        "$800",
        "The LBJ Library sells CDs of the President's phone calls, like the following one with herLBJ: \"...how we can carry on, if you give us a little strength.\"Woman: \"But you know what I wanted to say to you about that letter?  I know how rare a letter is in a president's handwriting.\""
      ],
      [
        "$1000",
        "Lyn Nofziger and Edwin Meese have their own sets of folders for perusal at his library"
      ]
    ]
  },
  "1": {
    "title": "FILMS OF THE '70s",
    "clues": [
      [
        "$200",
        "Not the frost, but the blood was on the punkin in this 1978 Jamie Lee Curtis film"
      ],
      [
        "$400",
        "(Hi.  I'm Bob Woodward.)  In \"All the President's Men\", Carl Bernstein was played by Dustin Hoffman & I was portrayed by this handsome star who bears no resemblence to me"
      ],
      [
        "$600",
        "A canoe trip into the Georgia backwoods became a living nightmare for four friends in this 1972 film"
      ],
      [
        "DAILY DOUBLE",
        "For this '74 flick, Mel Brooks used some of the same lab equipment that was used in a 1931 film"
      ],
      [
        "$1000",
        "Erich Segal actually wrote the screenplay for this 1970 movie first; then the novel"
      ]
    ]
  },
  "2": {
    "title": "SO NICE THEY NICKNAMED ME TWICE",
    "clues": [
      [
        "$200",
        "\"The Chairman of the Board\", \"Ol' Blue Eyes\""
      ],
      [
        "$400",
        "\"America's Sweetheart\", \"Little Sure Shot\""
      ],
      [
        "$600",
        "\"Conqueror of the World\", \"Macedonia's Madman\""
      ],
      [
        "$800",
        "\"The Father of the H-Bomb\", \"Dr. Strangelove\""
      ],
      [
        "$1000",
        "\"The Poet of the Commonplace\", \"The Children's Poet\""
      ]
    ]
  },
  "3": {
    "title": "BACK TO THE HOTEL",
    "clues": [
      [
        "$200",
        "In 1975, Lyn Weiner opened the Kennelworth, a hotel in New York City for these pets"
      ],
      [
        "$400",
        "The Celtic Lodge and Kelly's Hotel are famous hotels in this world capital"
      ],
      [
        "$600",
        "This large ocean liner that's been docked in Long Beach since 1967 is a hotel & tourist attraction"
      ],
      [
        "$800",
        "With canals, piazzas, and St. Mark's Square, this Vegas hotel sits on the old Sands Hotel site"
      ],
      [
        "$1000",
        "This \"presidential\" hotel was elected to host the first Academy Awards ceremony"
      ]
    ]
  },
  "4": {
    "title": "THE WEATHER CHANNEL",
    "clues": [
      [
        "$200",
        "When it's muggy, \"it's not the heat, it's\" this, the amount of water vapor in the atmosphere"
      ],
      [
        "$400",
        "Each second about 100 of these natural electrical discharges occur somewhere on Earth"
      ],
      [
        "$600",
        "A \"little\" one of these \"ages\" ran between the 14th and 19th Centuries"
      ],
      [
        "$800",
        "In terms of rainfall, it's the driest continent after Antarctica"
      ],
      [
        "$1000",
        "When the folks at the National Weather Service are feeling a bit \"DZ,\" \"DZ\" stands for this weather condition"
      ]
    ]
  },
  "5": {
    "title": "THE BIRD IS THE WORD",
    "clues": [
      [
        "$200",
        "What's good for the goose is good for this, also meaning a glance"
      ],
      [
        "$400",
        "That this bird leaves its eggs in other birds' nests, that's just \"crazy\", man"
      ],
      [
        "$600",
        "It's a glossy black bird, or to toot your own horn"
      ],
      [
        "$800",
        "Something done on a whim may be done on this songbird of the family alaudidae"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew holds a pink disc.)  It's the general two-word term for a trap shooting target--live ones went out in the early 1900s"
      ]
    ]
  },
  "6": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$400",
        "Per the U.S. Naval Observatory, the date of the first day of the current millennium"
      ],
      [
        "$800",
        "He wasn't a scenery-chewing actor, he was the first \"astrochimp\" that the U.S. launched into space"
      ],
      [
        "$1200",
        "In 1985 Andy Warhol did the first painting in what has become a big ad campaign for this vodka"
      ],
      [
        "DAILY DOUBLE",
        "City Lights Books helped folks lacking space &/or money as the USA's first bookstore to sell only these"
      ],
      [
        "$2000",
        "In March 1825 Joel R. Poinsett was confirmed as the first U.S. minister to this country"
      ]
    ]
  },
  "7": {
    "title": "SPORTS TROPHIES",
    "clues": [
      [
        "$400",
        "The Davis Cup"
      ],
      [
        "$800",
        "The Stanley Cup"
      ],
      [
        "$1200",
        "The Jules Rimet Trophy"
      ],
      [
        "DAILY DOUBLE",
        "The Air Canada Silver Broom"
      ],
      [
        "$2000",
        "The Lonsdale Belt"
      ]
    ]
  },
  "8": {
    "title": "ART",
    "clues": [
      [
        "$400",
        "Ususally an altarpiece, it's a painting consisting of 3 separate panels"
      ],
      [
        "$800",
        "He advocated sfumato, a subtle blending of tones, saying light and shade should blend like smoke as seen here"
      ],
      [
        "$1200",
        "Andre Breton hailed this man's art as \"the most hallucinatory known until now\""
      ],
      [
        "$1600",
        "Aptly, Georgia O'Keeffe's first one-woman show was at this man's 291 Gallery"
      ],
      [
        "$2000",
        "Courbet was the leader of this movement; verism is an extreme form of it"
      ]
    ]
  },
  "9": {
    "title": "A RANK CATEGORY",
    "clues": [
      [
        "$400",
        "It's the military rank the Constitution gives the U.S. President"
      ],
      [
        "$800",
        "A Yokozuna is an athlete who has reaced the highest rank in this sport"
      ],
      [
        "$1200",
        "A lesser official in a royal household; some are \"of the guard\""
      ],
      [
        "$1600",
        "It's the Russian term for the son & heir of a czar"
      ],
      [
        "$2000",
        "From a word meaning \"to send\", this 5-letter word designates an \"extraordinary\" diplomat"
      ]
    ]
  },
  "10": {
    "title": "OLD NAMES ON THE MAP",
    "clues": [
      [
        "$400",
        "After the British took over this island in 1797, they anglicized Puerto de Espana to Port of Spain"
      ],
      [
        "$800",
        "In 1946 the name of Podgorica was changed to this for Yugoslavia's leader; it was changed back in 1992"
      ],
      [
        "$1200",
        "This Spanish port was once Carthago Nova, or \"New Carthage\""
      ],
      [
        "$1600",
        "Madagascar retained the first 2 letters of this, its previous name"
      ],
      [
        "$2000",
        "What's now Kaliningrade, Russia was the capital of East Prussia under this name meaning \"King's Mountain\""
      ]
    ]
  },
  "11": {
    "title": "CATCHING SOME \"ZZ\"s",
    "clues": [
      [
        "$400",
        "Also known as a silvertip, it can weigh up to 900 pounds"
      ],
      [
        "$800",
        "To overpower or dim the vision of by intense light"
      ],
      [
        "$1200",
        "\"Swift\" nickname of Supreme Court Justice Byron White"
      ],
      [
        "$1600",
        "He's the conqueror of Jerusalem mentioned in II Kings 24"
      ],
      [
        "$2000",
        "This port city is the Republic of the Congo's capital"
      ]
    ]
  }
}