{
  "0": {
    "title": "ON THE BOOKSHELF",
    "clues": [
      [
        "$100",
        "He concludes Dickens' \"A Christmas Carol\" by saying, \"God bless us, every one\""
      ],
      [
        "$200",
        "The object of Quasimodo's affections, she was later executed for witchcraft"
      ],
      [
        "$300",
        "This old charismatic vampire initiates Louis in \"Interview with the Vampire\""
      ],
      [
        "DAILY DOUBLE",
        "It's the nickname of John Updike's Harry Angstrom"
      ],
      [
        "$500",
        "(Sofia of the Clue Crew reports from Central Park.)  From up here on Alice's mushroom, I can read lines from this poem that begins, \"Twas brillig, and the slithy toves...\""
      ]
    ]
  },
  "1": {
    "title": "VIDEO GAME WORLD",
    "clues": [
      [
        "$100",
        "To compete with the Sony PlayStation 2, Microsoft has the Xbox & this company has the GameCube"
      ],
      [
        "$200",
        "The game for this 2001 Disney under-the-sea animated feature has a multiplayer online mode"
      ],
      [
        "$300",
        "\"Exile\", seen here, is the third installment in this top-selling series"
      ],
      [
        "$400",
        "You like action?  Hunt for this author's Red Storm games like \"Rainbow Six\" & \"Ghost Recon\""
      ],
      [
        "$500",
        "Dr. Aki Ross, seen here, is from the 2001 film inspired by this game series"
      ]
    ]
  },
  "2": {
    "title": "SECOND-LARGEST CITIES",
    "clues": [
      [
        "$100",
        "Alexandria"
      ],
      [
        "$200",
        "Quezon City"
      ],
      [
        "$300",
        "Thessaloniki"
      ],
      [
        "$400",
        "Lodz"
      ],
      [
        "$500",
        "Mombasa"
      ]
    ]
  },
  "3": {
    "title": "STIMULANTS",
    "clues": [
      [
        "$100",
        "This stimulant is considered the most commonly consumed drug in the U.S."
      ],
      [
        "$200",
        "Because it acts as a bronchodilator, theophylline is used to treat emphysema, bronchitis & this chronic disease"
      ],
      [
        "$300",
        "In the mid-1990s the diet drug with this homophonic name dangerously paired an appetite suppressant & a stimulant"
      ],
      [
        "$400",
        "Often used as rodent poison, this alkaloid has been used medicinally as a tonic & a stimulant"
      ],
      [
        "$500",
        "Also called adrenaline, this hormone is used to restore heart rhythm in cardiac arrest"
      ]
    ]
  },
  "4": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$100",
        "Museum-hopping?  You'll find the Burke Museum of Natural History & Culture on this Seattle school's campus"
      ],
      [
        "$200",
        "In 1997 Jodie Foster received an honorary doctorate from this Connecticut university, her alma mater"
      ],
      [
        "$300",
        "This Nashville school named for a commodore is famed for its Intelligent Robotics Lab"
      ],
      [
        "$400",
        "If you're walking around this Durham, North Carolina university, watch out for gargoyles like the one seen here"
      ],
      [
        "$500",
        "To find out more about this East Coast university, check out the online version of its Encyclopedia Brunoniana"
      ]
    ]
  },
  "5": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$100",
        "This 2-letter word is one of only 4 in the English language in which an F is pronounced like a V"
      ],
      [
        "$200",
        "Meaning \"having imagined while asleep\", it's one of the few English words that end with \"MT\""
      ],
      [
        "$300",
        "This day of the week is the only day with an anagram that's a real English word (it's \"dynamo\")"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew pans for gold along the banks of the river at Marshall Gold Discovery Park.)  From the Latin for \"outlook\", he's often depicted as a grizzled man who searches for gold"
      ],
      [
        "$500",
        "The shortest name of a scientific \"-ology\" is this one that means the study of eggs"
      ]
    ]
  },
  "6": {
    "title": "ANT HISTORY",
    "clues": [
      [
        "$200",
        "The first stone for this Roman basilica was laid in 1506, following the plan of Italian architect Donato Bramante"
      ],
      [
        "$400",
        "The Louvre's sculpture of this Greek goddess of Samothrace is also called \"Winged Victory\""
      ],
      [
        "DAILY DOUBLE",
        "The influence of Cubism on this artist is apparent in the work seen here"
      ],
      [
        "$800",
        "This painter married Diego Rivera in 1929, divorced him in 1939 & married him again in 1940"
      ],
      [
        "$1000",
        "This society painter's \"Portrait of Madame X\" seen here caused such a scandal that he left Paris for London"
      ]
    ]
  },
  "7": {
    "title": "FUN WITH FUNGUS",
    "clues": [
      [
        "$200",
        "Like the breathing organs of fish, some fungi have openings called these"
      ],
      [
        "$400",
        "This name is used to identify plants that consist of both algae & fungi"
      ],
      [
        "$600",
        "Buy them a beer!  These fungi cause the fermentation that produces alcoholic beverages"
      ],
      [
        "$800",
        "Tinea pedis is the technical name for this fungal sports malady"
      ],
      [
        "$1000",
        "Fungi are distinguished from other plants by a lack of this green pigment"
      ]
    ]
  },
  "8": {
    "title": "DIAGNOSIS MURDER",
    "clues": [
      [
        "$200",
        "Drew a chalk outline near the Roman Senate for this man in 44 B.C.; perps used knives"
      ],
      [
        "$400",
        "A real Greek tragedy: this future king of Thebes offed his old man & shacked up with his mom"
      ],
      [
        "$600",
        "This advisor to Czar Nicholas II was poisoned, shot & drowned in 1916; guess we can rule out suicide"
      ],
      [
        "$800",
        "This mobster who developed Vegas was rubbed out in his girlfriend's mansion in 1947; forget it, Jake, it's Beverly Hills"
      ],
      [
        "$1000",
        "Found this revolutionary in a bloody bathtub in 1793 France; had to get a painter to recreate the crime scene"
      ]
    ]
  },
  "9": {
    "title": "2 OUT OF 3 AIN'T BAD",
    "clues": [
      [
        "$200",
        "Of Kix, Trix & Crispix, this cereal maker makes 2"
      ],
      [
        "$400",
        "Solids & stripes & dots, oh my!  Willie Mosconi only sank 2 of the 3 in this game"
      ],
      [
        "$600",
        "Of 1001, 2001 & 3001, only 2 were odyssey years for this author's space tales"
      ],
      [
        "$800",
        "Of Oscar, Tony & Grammy, Yul Brynner picked up 2 of the 3 in the 1950s for his role in this"
      ],
      [
        "$1000",
        "Of furniture, handicrafts & babies, this Quaker offshoot led by Ann Lee makes only 2 of the 3"
      ]
    ]
  },
  "10": {
    "title": "TAKE ME TO THE THEATRE!",
    "clues": [
      [
        "$200",
        "I'm crazy about dancing dinnerware, so \"be my guest\" at a performance of this Disney musical"
      ],
      [
        "$400",
        "Thou shalt not miss \"Thou Shalt Not\" because it features songs by this singer & pianist seen here"
      ],
      [
        "$600",
        "You might find \"Me And Bobby McGee\" at \"Love, Janis\", the Off-Broadway show about this '60s singer"
      ],
      [
        "$800",
        "\"Let's Do The Time Warp\" at this musical that does not--repeat, does not--have the word \"Picture\" in its title"
      ],
      [
        "$1000",
        "I could see this long-running musical over & over because I'm nuts about the song \"Seasons Of Love\""
      ]
    ]
  },
  "11": {
    "title": "FORWARDS & BACK-WORDS",
    "clues": [
      [
        "$200",
        "A woodwind mouth part & a hoofed, ruminant mammal"
      ],
      [
        "$400",
        "A heavenly body & long-tailed rodents"
      ],
      [
        "$600",
        "A starchy, tuberous root & the month it can be planted"
      ],
      [
        "DAILY DOUBLE",
        "To arrange the video & audio of a film & the rise & fall of the ocean"
      ],
      [
        "$1000",
        "The Greek god of love & having aches & pains"
      ]
    ]
  }
}