{
  "0": {
    "title": "YOU SEE \"LA\"",
    "clues": [
      [
        "$100",
        "A major New York City airport"
      ],
      [
        "$200",
        "Revolutionary hero seen here"
      ],
      [
        "$300",
        "North American team sport played with a netted stick"
      ],
      [
        "DAILY DOUBLE",
        "Home of Sancho Panza's partner"
      ],
      [
        "$500",
        "It confined the Minotaur"
      ]
    ]
  },
  "1": {
    "title": "STATE CAPITALS OF THE WORLD",
    "clues": [
      [
        "$100",
        "25 miles north of Terre Haute in this state, you'll find Parke County, the Covered Bridge Capital of the World"
      ],
      [
        "$200",
        "Most cities would cringe, but Hidalgo in this U.S. state embraced being the Killer Bee Capital"
      ],
      [
        "$300",
        "A killer place to visit is the Shark's Tooth Capital of the world in Sarasota County in this state"
      ],
      [
        "$400",
        "Miss USA, not Al Gore, was grand marshal at this state's Mule-lennium Party in Columbia, the Mule Capital"
      ],
      [
        "$500",
        "Vidalia is not only this state's official vegetable but the city that's the Sweet Onion Capital of the World"
      ]
    ]
  },
  "2": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "The world headquarters for this religion is in Salt Lake City, Utah"
      ],
      [
        "$200",
        "This sacred text contains the revelations of Allah to the Prophet Muhammad"
      ],
      [
        "$300",
        "During religious services, Jewish boys & men traditionally wear these skullcaps"
      ],
      [
        "$400",
        "This form of Buddhism developed in China in the 500s, then later spread to Japan"
      ],
      [
        "$500",
        "During a visit to Connecticut in 1741 he delivered his \"Sinners in the Hands of an Angry God\" sermon"
      ]
    ]
  },
  "3": {
    "title": "GUINNESS RECORDS",
    "clues": [
      [
        "$100",
        "Guinness lists the official altitude record for this soaring sport as 14,250.69 feet"
      ],
      [
        "$200",
        "A woman from Cyprus spent a record 6 days trapped in one of these, & probably without muzak"
      ],
      [
        "$300",
        "This 70-something actor is listed as the oldest racing driver"
      ],
      [
        "$400",
        "Someone get this man a burger!  He's starred in more TV ads than any other company founder"
      ],
      [
        "$500",
        "Using dishwashing liquid, glycerol, water & a wand, Alan McKay created one of these 105 feet long"
      ]
    ]
  },
  "4": {
    "title": "PATRIOTIC SONGS",
    "clues": [
      [
        "$100",
        "Colorful images in this patriotic classic include \"purple mountain majesties\" & \"amber waves of grain\""
      ],
      [
        "$200",
        "This anthem is sung to the tune of the old drinking song \"To Anacreon In Heaven\""
      ],
      [
        "$300",
        "Kate Smith blessed the world with the first public rendition of this Irving Berlin song in 1938"
      ],
      [
        "$400",
        "Originally released in 1984, this Lee Greenwood crowd pleaser is back on the charts in 2001"
      ],
      [
        "$500",
        "Written by clergyman Samuel Smith, this \"country\" song has the same melody as \"God Save The Queen\""
      ]
    ]
  },
  "5": {
    "title": "20th CENTURY NOVELS",
    "clues": [
      [
        "$100",
        "In a 1961 Joseph Heller novel, \"There was only one catch and that was\" this"
      ],
      [
        "$200",
        "The narrator of his \"Remembrance of Things Past\" is named Marcel"
      ],
      [
        "$300",
        "The 8,000-copy first printing of this 1967 Gabriel Garcia Marquez novel sold out in a week"
      ],
      [
        "$400",
        "This Catherine Marshall novel became a TV series with Kellie Martin teaching in the Appalachians"
      ],
      [
        "$500",
        "This E. Annie Proulx novel gives the \"News\" on Quoyle, a sad man with a huge chin"
      ]
    ]
  },
  "6": {
    "title": "YOU SEE L.A.",
    "clues": [
      [
        "$200",
        "This over 20-mile-long boulevard has great views of the daily event it's named for"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew bench presses... with a little help.)  I'm doing some reps at this beach in Venice where Hulk Hogan & Schwarzenegger pumped up"
      ],
      [
        "$600",
        "\"First thing you know, ol' Jed's a millionaire, kinfolk said, Jed, move away from there\" to this city (in song, that is)"
      ],
      [
        "DAILY DOUBLE",
        "In 1989 Martin Sheen, honorary mayor of this beach city, home of Pepperdine U., declared it a nuclear-free zone"
      ],
      [
        "$1000",
        "This venue, home to the first Super Bowl, was also the site of the 1932 & 1984 Olympic games"
      ]
    ]
  },
  "7": {
    "title": "GREEK LETTERS",
    "clues": [
      [
        "$200",
        "Dear Pindar, good news: when this Macedonian sacked Thebes in 335 B.C., I hear he spared your house"
      ],
      [
        "$400",
        "Good news, Praxiteles!  Copies of your statue of this kind of part-goat guy... I can't keep 'em in stock"
      ],
      [
        "$600",
        "Dear Xenophon, I couldn't put down your book \"Memorabilia\" about this philosopher & his conversations"
      ],
      [
        "$800",
        "Hey guy!  Aristophanes sure satirized you in \"The Frogs\"; it was much funnier than your \"Medea\""
      ],
      [
        "$1000",
        "Dear Aristeides, I can't believe this author paralleled your life with that Roman loser Marcus Cato"
      ]
    ]
  },
  "8": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "It's the TV cable network that presents \"Divas Live\""
      ],
      [
        "$400",
        "While today's pool balls are made of plastic, they used to be made from this valuable substance"
      ],
      [
        "$600",
        "Among this state university's songs are \"A Hymn To Queens\" & \"In A Quaint Old Jersey Town\""
      ],
      [
        "$800",
        "A cavalry horse named Comanche who survived this 1876 battle is preserved & displayed at a museum in Kansas"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from Central Park.)  Some people think Mother Goose was inspired by Queen Goosefoot, the mother of this King of the Franks"
      ]
    ]
  },
  "9": {
    "title": "SWEET NOVEMBER",
    "clues": [
      [
        "$200",
        "This author of \"Roughing It\" was born on November 30, 1835"
      ],
      [
        "$400",
        "In Great Britain, every November 5 is his \"Day\", celebrated with fireworks & bonfires"
      ],
      [
        "$600",
        "On Nov. 28, 1520 this explorer & his ships entered the Pacific Ocean, which he named for its calmness"
      ],
      [
        "DAILY DOUBLE",
        "On Nov. 10, 1994 this Mideast king made his first official visit to Israel"
      ],
      [
        "$1000",
        "The Continental Congress adopted these on Nov. 15, 1777 & submitted them to the states for ratification"
      ]
    ]
  },
  "10": {
    "title": "DAVID E. KELLEY TV",
    "clues": [
      [
        "$200",
        "All was not well in Beantown when Billy, played by Gil Bellows, died of a brain hemorrhage on this Kelley show"
      ],
      [
        "$400",
        "All was not well in Beantown when D.A. Richard Bay was gunned down in his car on this ABC drama"
      ],
      [
        "$600",
        "All was not well in Beantown when teacher Harry Senate couldn't save a gangbanger from his fate on this show"
      ],
      [
        "$800",
        "After getting shot by a gang member, there was no more hope on this medical drama for Alan Birch"
      ],
      [
        "$1000",
        "Spontaneous combustion claimed the mayor of Rome, Wi. on this drama with Ray Walston as Judge Bone"
      ]
    ]
  },
  "11": {
    "title": "TALK LIKE A SAILOR",
    "clues": [
      [
        "$200",
        "All is well if things are on an \"even\" one of these"
      ],
      [
        "$400",
        "\"Batten down\" these to prepare for trouble"
      ],
      [
        "$600",
        "\"To take\" this \"out of someone's sails\" is to make him halt his activity"
      ],
      [
        "$800",
        "\"Lower\" this on someone when it's time to make him pay"
      ],
      [
        "$1000",
        "Someone who's a \"loose\" one of these can be unpredictable trouble in the making"
      ]
    ]
  }
}