{
  "0": {
    "title": "Astronomy.com",
    "clues": [
      [
        "$100",
        "Astronomy.com reminds you when to look for these events in the sky, like the Perseid ones around Aug. 11 & 12"
      ],
      [
        "$200",
        "In the \"Astro for Kids\" section, click on images of your favorite planets; the one seen here symbolizes this planet"
      ],
      [
        "$300",
        "Astroshopping?  Check out the image stabilization type of these (opera glasses are a lower-tech type)"
      ],
      [
        "$400",
        "The \"Fun Facts\" told us how this Spanish surrealist artist thought he got messages from outer space thru his mustache"
      ],
      [
        "$500",
        "Learn all about these objects, whose name comes from the latin for \"mist\"; the Eagle one is see here"
      ]
    ]
  },
  "1": {
    "title": "SITCOMOMS",
    "clues": [
      [
        "$100",
        "Estelle Harris as Estelle Costanza"
      ],
      [
        "$200",
        "Patricia Richardson as Jill Taylor"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Doris Roberts as Marie Barone"
      ],
      [
        "$500",
        "Debbie Reynolds as Bobbi Adler"
      ]
    ]
  },
  "2": {
    "title": "THEY WERE EXPELLED",
    "clues": [
      [
        "$100",
        "This star of \"Casablanca\" was booted out of Phillips Academy for uncontrollably high spirits"
      ],
      [
        "$200",
        "Perhaps responding \"nevermore\", this poet was expelled from West Point in 1831 for refusing to attend drills"
      ],
      [
        "$300",
        "Once publisher of the USA's largest newspaper chain, he was expelled from Harvard in 1885 for insulting his professors"
      ],
      [
        "$400",
        "Assassinated in August 1940, this Russian Communist leader was expelled in his youth for howling at his teacher"
      ],
      [
        "$500",
        "The leading actress of her time, in 1860 she was expelled from a Paris convent school for making fun of a bishop"
      ]
    ]
  },
  "3": {
    "title": "YE GODS!",
    "clues": [
      [
        "$100",
        "Famous for enticing Amaterasu out of hiding, Uzume is a goddess of mirth & dancing from this Asian country"
      ],
      [
        "$200",
        "Akin to Quetzalcoatl of the Aztecs, Kinich Ahau was a fire-bird sun god of this Central American people"
      ],
      [
        "DAILY DOUBLE",
        "Hanuman, a god of this religion, leads an army of monkeys & once allied himself with Rama in an important war"
      ],
      [
        "$400",
        "Akin to the Greek Dike, Justitia was this empire's divine personification of justice"
      ],
      [
        "$500",
        "Depicted as both a cobra & a lioness, the goddess Wadjet protected royal authority in this ancient land"
      ]
    ]
  },
  "4": {
    "title": "O CAPTAIN, MY CAPTAIN",
    "clues": [
      [
        "$100",
        "This captain's \"five year mission\" actually only lasted about 3 (until syndication & films)"
      ],
      [
        "$200",
        "Let's give a hand to this villain, created in 1904 by James M. Barrie"
      ],
      [
        "$300",
        "Let's give a hand (no, a leg) to this seafaring captain created in 1851"
      ],
      [
        "$400",
        "Climb aboard the S.S. Guppy at this breakfast food mascot's website"
      ],
      [
        "$500",
        "The secret identity of this patriotic shield-sporting Marvel superhero was Steve Rogers"
      ]
    ]
  },
  "5": {
    "title": "MMM... YOU SMELL GREAT",
    "clues": [
      [
        "$100",
        "Mmm... you smell like these \"curiously strong peppermints\"; you're wearing the cologne named for them"
      ],
      [
        "$200",
        "Wow!  Un amour de patou makes you smell like this flower \"of the valley\""
      ],
      [
        "$300",
        "Mmm!  You smell like sandalwood & tonka bean in this designer's cK Be cologne"
      ],
      [
        "$400",
        "You smell like the bitter type of this nut, so either you're wearing Dior's Hypnotic Poison or you've swallowed cyanide"
      ],
      [
        "$500",
        "I hate to be gauche, but you smell like jasmine in this designer's Rive Gauche perfume"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1979 this nation granted home rule to Catalonia & the Basque country"
      ],
      [
        "$400",
        "This Roman emperor known for his \"Wall\" rebuilt the Pantheon between 118 & 128 A.D."
      ],
      [
        "$600",
        "He became British prime minister in 1997 as the Labour Party won its largest majority since 1935"
      ],
      [
        "DAILY DOUBLE",
        "The Hohenzollern family ruled Germany & Prussia for centuries until this man abdicated in 1918"
      ],
      [
        "$1000",
        "When a 1918 treaty was signed there, the name of this city in Belarus included Litovsk"
      ]
    ]
  },
  "7": {
    "title": "IT'S ALL IN THE DNA",
    "clues": [
      [
        "$200",
        "In most cellular organisms, DNA is carried by these threadlike structures in the nucleus of a cell"
      ],
      [
        "$400",
        "Humans have about 30,000 of these basic DNA units of heredity whose name is from the Greek for \"birth\""
      ],
      [
        "$600",
        "In 1953 Watson & crick described the spiral structure of DNA as one of these"
      ],
      [
        "$800",
        "3 types of this nucleic acid are transfer, ribosomal & messenger"
      ],
      [
        "$1000",
        "One of the 4 nitrogen-containing DNA bases abbreviated A, G, T & C"
      ]
    ]
  },
  "8": {
    "title": "JOHN GRISHAM FILMS",
    "clues": [
      [
        "$200",
        "Tom Cruise plays a lawyer in trouble with his bosses in this 1993 film"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Susan Sarandon plays a lawyer with pint-sized trouble in this 1994 film"
      ],
      [
        "$800",
        "Matt Damon plays a young lawyer in trouble in this \"stormy\" flick"
      ],
      [
        "$1000",
        "Chris O'Donnell plays a lawyer whose granddad faces the ultimate trouble--execution--in this title place"
      ]
    ]
  },
  "9": {
    "title": "THE BILL OF RIGHTS",
    "clues": [
      [
        "$200",
        "Many ideas George Mason wrote into this state's Declaration of Rights in 1776 were used in the Bill of Rights"
      ],
      [
        "$400",
        "The Second Amendment says a \"well regulated\" one of these is \"necessary to the security of a Free State\""
      ],
      [
        "DAILY DOUBLE",
        "This man whose signature graces the Bill of Rights was president of the Senate at the time"
      ],
      [
        "$800",
        "From 1952 to 2001 the Bill of Rights was on display in the Exhibition Hall of this building in Washington, D.C."
      ],
      [
        "$1000",
        "In essay No. 84 in this series of letters, Alexander Hamilton argued against a Bill of Rights"
      ]
    ]
  },
  "10": {
    "title": "GREAT AMERICAN NOVELS",
    "clues": [
      [
        "$200",
        "A nameless black protagonist narrates this 1952 classic by Ralph Ellison"
      ],
      [
        "$400",
        "The name of this Toni Morrison novel (& its title character) comes from the simple inscription on a headstone"
      ],
      [
        "$600",
        "H.L. Mencken said, \"No romantic novel ever written in America... is one half so beautiful as\" this one by Willa Cather"
      ],
      [
        "$800",
        "This author's \"An American Tragedy\" was based on a real-life murder case"
      ],
      [
        "$1000",
        "The title of this 1962 Faulkner novel refers to 3 young men who steal a car & take it for a joy ride"
      ]
    ]
  },
  "11": {
    "title": "WHAT'S THAT CALLED?",
    "clues": [
      [
        "$200",
        "On this berry whose 2 main varieties are red & black, the little beads are called drupelets"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew puts a clasping gizmo in her hair.)  From the French, it's what I'm using to hold my hair back"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew tugs on her skirt.)  All polite young ladies should learn this respectful gesture"
      ],
      [
        "$800",
        "It's the notch that fits on the bowstring in the non-business end of an arrow"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew finishes chalking up his pool cue.)  Keep track of this part of the table, where I'm suavely setting down my chalk"
      ]
    ]
  }
}