{
  "0": {
    "title": "BRIDGING THE WORLD",
    "clues": [
      [
        "$100",
        "The \"Feelin' Groovy\" Queensboro Bridge"
      ],
      [
        "$200",
        "Seen here:The Bay Bridge"
      ],
      [
        "$300",
        "Pontchartrain Bridge (nearby)"
      ],
      [
        "$400",
        "Pont Neuf"
      ],
      [
        "$500",
        "Bridge of Sighs"
      ]
    ]
  },
  "1": {
    "title": "OLD GLORY",
    "clues": [
      [
        "$100",
        "When the flag's condition makes it no longer fit for display, it should be destroyed, preferably this way"
      ],
      [
        "$200",
        "Some say schoolteacher B.J. Cigrand began Flag Day on June 14, 1885 in this \"Dairy State\""
      ],
      [
        "$300",
        "By law the U.S. flag flies 24 hours a day over the village green in this town where the revolution began"
      ],
      [
        "$400",
        "The U.S. flag first flew in a foreign port on Dec. 2, 1777 when he sailed the Ranger into Nantes, France"
      ],
      [
        "$500",
        "The stripes on the U.S. flag were probably adopted from this patriot group's flag which had 5 red & 4 white stripes"
      ]
    ]
  },
  "2": {
    "title": "POETRY FILL IN THE BLANK",
    "clues": [
      [
        "$100",
        "\"A thing of ____ is a joy forever: its loveliness increases\""
      ],
      [
        "$200",
        "\"In a kingdom by the sea, that a maiden there lived whom you may know by the name of ____ ____\""
      ],
      [
        "$300",
        "\"____ ____ comes on little cat feet\""
      ],
      [
        "$400",
        "\"Do I dare to eat a ____?  I shall wear white flannel trousers, and walk upon the beach\""
      ],
      [
        "$500",
        "\"Because I could not stop for Death, he kindly stopped for me--The carriage held but just Ourselves & ____\""
      ]
    ]
  },
  "3": {
    "title": "GOOD EATS",
    "clues": [
      [
        "$100",
        "For starters, hail this dish made of romaine lettuce, grated cheese, croutons & anchovies"
      ],
      [
        "$200",
        "This purple-skinned vegetable (which is really a fruit) is popularly served parmigiana"
      ],
      [
        "$300",
        "Whether you like these nuts plain, chocolate-covered or in cookies, the Mauna Loa Co. sells it all"
      ],
      [
        "DAILY DOUBLE",
        "The name of this fruit is from the Latin granatum, meaning \"fruit of many seeds\", & rightfully so!"
      ],
      [
        "$500",
        "On the West Coast if you have these, chances are they're dungeness"
      ]
    ]
  },
  "4": {
    "title": "ALL SPORT",
    "clues": [
      [
        "$100",
        "In a stunning 2001 Super Bowl triumph, this football team beat the Giants 34-7"
      ],
      [
        "$200",
        "New Winter Olympic sports in Salt Lake City in 2002 will include a women's version of this sport that uses a 2-man sled"
      ],
      [
        "$300",
        "This Major League Baseball team's fans are famous for their \"tomahawk chop\""
      ],
      [
        "$400",
        "Previous all-around NCAA champions in this sport include Mitch Gaylord & Kurt Thomas"
      ],
      [
        "$500",
        "In Olympic track & field running events, only the marathon is longer than this event"
      ]
    ]
  },
  "5": {
    "title": "COW TIPPING",
    "clues": [
      [
        "$100",
        "You can use extreme heat or the newer method of extreme cold for this type of iron to mark your cattle"
      ],
      [
        "$200",
        "If your cow has blisters, check for this virus which had a new outbreak in Great Britain in Feb. 2001"
      ],
      [
        "$300",
        "(Sarah of the Clue Crew milks a cow at the Orange County Fair.)  Most of the milk we drink has been fortified, pasteurized, & this, to prevent the cream from separating"
      ],
      [
        "$400",
        "A cow has 4 of these organs, each divided into 4 parts: the rumen, reticulum, omasum & abomasum"
      ],
      [
        "$500",
        "Improving the diet of cows can greatly reduce the emissions of this greenhouse gas"
      ]
    ]
  },
  "6": {
    "title": "BIG WOMEN ON CAMPUS",
    "clues": [
      [
        "$200",
        "Molly Zahn & Emma Brunskill get to be big women on this campus as 2001 Rhodes Scholars"
      ],
      [
        "$400",
        "In 1980, Andrea Hollen, seen here, became the first woman graduate of this institution"
      ],
      [
        "$600",
        "In 2001 Gao Zhan of American University was convicted of this in China, but released"
      ],
      [
        "$800",
        "Donna Shalala is president of this university not in her native Ohio but in Florida"
      ],
      [
        "$1000",
        "Anatomist Florence Sabin was the first woman member of what's now this \"wealthy\" NYC university"
      ]
    ]
  },
  "7": {
    "title": "THEATRE STUFF",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew lets out a yell from the street up to a balcony.)  Stella!  I'm rehearsing to play Stanley Kowalski, like Marlon Brando did in this film"
      ],
      [
        "$400",
        "Commedia erudita was the written drama of Italy's Renaissance, in contrast to this improvised form"
      ],
      [
        "$600",
        "James Lipton, seen here, hosts the cable TV series that takes us inside this famed acting school"
      ],
      [
        "DAILY DOUBLE",
        "This absurdist who wrote \"The Bald Soprano\" said the 3 biggest influences on his work were Harpo, Chico & Groucho"
      ],
      [
        "$1000",
        "From the Latinized form of his name, it's the adjective for drama written during the reign of King James I"
      ]
    ]
  },
  "8": {
    "title": "COLLEGE MOVIES",
    "clues": [
      [
        "$200",
        "This actor turns into a Klump, a Klump of burning love--Buddy Love--in \"Nutty Professor II: The Klumps\""
      ],
      [
        "$400",
        "In \"Circle of Friends\", Minnie Driver & her pals attend Trinity College in this Irish city"
      ],
      [
        "$600",
        "I would have gone to law school myself if it were anything like this Reese Witherspoon film"
      ],
      [
        "$800",
        "Robin Williams played an absent-minded professor who invents a rubbery substance in this 1997 remake"
      ],
      [
        "$1000",
        "In \"Good Will Hunting\", Matt Damon played a hunky math genius toiling as a janitor at this university"
      ]
    ]
  },
  "9": {
    "title": "MUSIC CLASS",
    "clues": [
      [
        "$200",
        "Used for performances, this largest piano is about 9 feet long"
      ],
      [
        "$400",
        "The name of this wooden flute sounds like a device on which you'd tape your favorite music"
      ],
      [
        "$600",
        "From the Greek for \"wood voice\", it's the instrument heard here"
      ],
      [
        "$800",
        "While he didn't invent it, W.C. Handy is often considered \"the father of\" this moody music"
      ],
      [
        "$1000",
        "By the time you graduate you should know that he composed the following"
      ]
    ]
  },
  "10": {
    "title": "\"I\" OPENERS",
    "clues": [
      [
        "$200",
        "In a car it's the key to starting your engine"
      ],
      [
        "$400",
        "Alanis Morissette says \"It's like rain on your wedding day... a free ride when you've already paid\", \"Isn't it\" this?"
      ],
      [
        "$600",
        "Until 1930 it was officially known as Constantinople"
      ],
      [
        "DAILY DOUBLE",
        "Something's fishy in this zoology branch that studies the life & habits of fishies"
      ],
      [
        "$1000",
        "It's the body's ability to fight off disease, or what \"Survivor\" contestants hope to win"
      ]
    ]
  },
  "11": {
    "title": "CLOSERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Reseal a bottle of this with the original cork & you may find by morning the carbonation has forced it out"
      ],
      [
        "$600",
        "A proverb says \"don't close\" this \"after the horse runs away\""
      ],
      [
        "$800",
        "To properly turn off your computer running Microsoft Windows 95 or 98, first click \"Start\", then this"
      ],
      [
        "$1000",
        "Give us this term for the stitch used to close a wound--or has the catgut your tongue?"
      ]
    ]
  }
}