{
  "0": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "It's what the \"L\" stands for in laser"
      ],
      [
        "$200",
        "What we call table salt is the most common compound of this element"
      ],
      [
        "$300",
        "On a weather map isotherms join places of equal temperature & these lines join places of equal air pressure"
      ],
      [
        "$400",
        "Lepidoptera is the order of insects that includes skippers & these 2 familiar groups"
      ],
      [
        "$500",
        "One of the earliest devices for storing electricity was this jar, named for a Dutch city"
      ]
    ]
  },
  "1": {
    "title": "ONE-WORD FILM TITLES",
    "clues": [
      [
        "$100",
        "If Keanu Reeves' bus went under 50 mph in this flick, it'd like, totally explode"
      ],
      [
        "$200",
        "Sly Stallone knocks the stufhng out of a slab of beef & Apollo Creed in this movie"
      ],
      [
        "$300",
        "John Hurt got something off his chest in this '79 horror flick also starring Sigourney Weaver"
      ],
      [
        "$400",
        "They call Samuel L. Jackson \"Mr. Glass\" in this 2000 drama that co-starred Bruce Willis"
      ],
      [
        "$500",
        "In this 2000 film Ben Affleck comforts widow Gwyneth Paltrow--but he has a terrible secret"
      ]
    ]
  },
  "2": {
    "title": "CHANGE ONE LETTER...",
    "clues": [
      [
        "$100",
        "...in pink, a color, to get this serving size for, say, pink lemonade"
      ],
      [
        "$200",
        "...in fume, smoke, to get this alternative to a circuit breaker"
      ],
      [
        "$300",
        "...in grope, to fondle, to get this site full of squeezable oranges"
      ],
      [
        "$400",
        "...in squire, a personage of big importance, to get this, a person of little stature"
      ],
      [
        "$500",
        "...in kudus, antelopes with horns, to get this, praise to toot your horn about"
      ]
    ]
  },
  "3": {
    "title": "I REPRESENT",
    "clues": [
      [
        "$100",
        "Rep. Dick Gephardt"
      ],
      [
        "$200",
        "Sen. Joseph Biden"
      ],
      [
        "$300",
        "Rep. Barney Frank"
      ],
      [
        "$400",
        "Sen. Evan Bayh"
      ],
      [
        "$500",
        "Rep. Patrick J. Kennedy"
      ]
    ]
  },
  "4": {
    "title": "AMERICAN PIE",
    "clues": [
      [
        "$100",
        "It's been a Thanksgiving favorite since the pilgrims ate it at the second Thanksgiving in 1623"
      ],
      [
        "$200",
        "You can top your chocolate cream pie with whipped cream or this mixture of stiffly beaten egg whites & sugar"
      ],
      [
        "DAILY DOUBLE",
        "This custard pie is made from the Florida citrus which has a yellow skin, not the typical green"
      ],
      [
        "$400",
        "At about 70% fat, this American nut, Carya illinoensis, makes a mighty rich pie"
      ],
      [
        "$500",
        "One story has it this Pennsylvania Dutch molasses & sugar pie was created to attract flies away from other food"
      ]
    ]
  },
  "5": {
    "title": "THIS ONE TIME AT BAND CAMP",
    "clues": [
      [
        "$100",
        "A drum major had to pay for a broken window when he lost control of this while twirling it"
      ],
      [
        "$200",
        "To prank our instructor on this brass instrument, we stole his picture of J.J. Johnson & glued his slide in place"
      ],
      [
        "$300",
        "The brothers seen here came and showed us a few tricks on this double-reed instrument"
      ],
      [
        "$400",
        "We only had a day to learn the \"Aggie War Hymn\", which is, appropriately, one of these college \"songs\""
      ],
      [
        "$500",
        "Nobody could stop whistling the march named for this military man"
      ]
    ]
  },
  "6": {
    "title": "CliffsNotes",
    "clues": [
      [
        "$200",
        "Gullible Moor accuses wife of sleeping around, then kills her... (whoops)"
      ],
      [
        "$400",
        "Girl who has grown up alone on an island with her dad grabs the first guy who comes along"
      ],
      [
        "DAILY DOUBLE",
        "Brand-new king comes up with lame excuse for invading France, then gets all jingoistic on us"
      ],
      [
        "$800",
        "Shipwrecked young woman decides to try cross-dressing; much confusion & hilarity ensue"
      ],
      [
        "$1000",
        "Banished young woman wanders Arden Forest & decides to try cross-dressing; much confusion & hilarity ensue"
      ]
    ]
  },
  "7": {
    "title": "COMMERCIAL SUCCESS",
    "clues": [
      [
        "$200",
        "In 2001 Super Bowl ads, Pepsi went old with Bob Dole & Budweiser went young with this \"Pop\" group"
      ],
      [
        "$400",
        "Snack food munched on to the following\"I came to get down /I came to get down /So get out your seats and jump around /Jump around...\""
      ],
      [
        "$600",
        "The slow beat of her \"Tom's Diner\" accompanies a speedy Nissan Maxima, not an old Chevy"
      ],
      [
        "$800",
        "This retail chain used Devo's \"Beautiful World\" to push its blue products & Petula Clark's \"Sign Of The Times\" for red"
      ],
      [
        "$1000",
        "A Coca-Cola ad features this group's \"Letters From The Wasteland\""
      ]
    ]
  },
  "8": {
    "title": "HAND GESTURES",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew drives a bumper car with her left up in the air, the elbow bent at a right angle.)  I'm signaling that I'm about to do this... if these other creeps on the road will let me"
      ],
      [
        "$400",
        "It's the kind of establishment you're probably in if you're pretending to sign your palm"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew puts up her pinky and index finger, the other fingers held down by her thumb.)  The gesture seen here says \"hook 'em\" this college football team"
      ],
      [
        "$800",
        "At the 1968 Democratic Convention, Mayor Daley made this gesture meaning \"cut it off!\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew pumps his palms skyward.)  The name of this gesture--it's also the title of a single by Luke of 2 Live Crew"
      ]
    ]
  },
  "9": {
    "title": "CAMPUS ARCHITECTURE",
    "clues": [
      [
        "$200",
        "The building seen here has two key features of old Eastern colleges--red brick & this plant"
      ],
      [
        "$400",
        "A converted one of these farm structures serves as a theater at UC Santa Cruz"
      ],
      [
        "$600",
        "UNC's Playmakers Theater, seen here, was patterned after one of these ancient Greek structures"
      ],
      [
        "$800",
        "The one \"of St. John the Divine\" is in New York; the one \"of Learning\" is the heart of the Pitt campus"
      ],
      [
        "$1000",
        "Pfeiffer Chapel, seen here, is at Florida Southern, the only college designed by this great American architect"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN REVOLUTIONARIES",
    "clues": [
      [
        "$200",
        "This silversmith helped plan & carry out the Boston Tea Party"
      ],
      [
        "$400",
        "This spy who was hanged on September 22, 1776 may have been betrayed by a Loyalist cousin"
      ],
      [
        "$600",
        "Last name of famed cavalry leader \"Light Horse Harry\""
      ],
      [
        "$800",
        "This brewer headed the demonstrations that led to the Boston Massacre"
      ],
      [
        "DAILY DOUBLE",
        "In September 1776 Congress named Arthur Lee, Silas Deane & this man as commissioners to the court of France"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Large London timepiece that had zipper problems in \"There's Something About Mary\""
      ],
      [
        "$400",
        "A Canadian Major League Baseball player who currently hosts \"The Tonight Show\""
      ],
      [
        "$600",
        "\"Lucille\"-strumming blues guitarist who reigned as a boy king of Egypt"
      ],
      [
        "$800",
        "Former \"Seinfeld\" sidekick who also invented the telephone"
      ],
      [
        "$1000",
        "A rehabilitation center to ease prisoners back into society used as a novel setting by Nathaniel Hawthorne"
      ]
    ]
  }
}