{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Puck says, \"Lord, what fools these mortals be!\" in this comedy"
      ],
      [
        "$400",
        "Some friend--he's the last to stab Julius Caesar & it's his idea that the conspirators wash their hands in Caesar's blood"
      ],
      [
        "$600",
        "This title guy: \"A man may fish with the worm that hath eat of a king, and eat of the fish that hath fed of that worm\""
      ],
      [
        "$800",
        "Comedy in which Benedick says Beatrice exceeds Hero \"in beauty as the first of May doth the last of December\""
      ],
      [
        "$1000",
        "Quite an eyeful, he's the guy Juliet dumps for Romeo"
      ]
    ]
  },
  "1": {
    "title": "THE SENATOR OF ATTENTION",
    "clues": [
      [
        "$200",
        "He was elected as a Missouri senator in 1934; 10 years later, he got a promotion"
      ],
      [
        "$400",
        "He's seen here with his dad, the admiral, after returning from his Vietnam ordeal"
      ],
      [
        "$600",
        "He served almost 48 years in the Senate before dying in 2003"
      ],
      [
        "$800",
        "The last words of this 19th c. Massachusetts senator & noted orator were \"I still live\""
      ],
      [
        "$1000",
        "This Gouverneur was a N.Y. senator from 1800 to 1803"
      ]
    ]
  },
  "2": {
    "title": "COLORFUL PHRASES",
    "clues": [
      [
        "$200",
        "To be so angry that your chromatic vision is affected"
      ],
      [
        "$400",
        "Semper fi--it's the common term for the uniform worn here"
      ],
      [
        "$600",
        "It's a wooden tool for manicurists"
      ],
      [
        "$800",
        "Hercule Poirot doesn't muck around after footprints & such; he solves crimes with these little cranial items"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reads from St. Petersburg, Russia.)  We're in St. Petersburg, Russia in June--the time when a lack of total darkness gives evenings this name"
      ]
    ]
  },
  "3": {
    "title": "TAIPEI PERSONALITY",
    "clues": [
      [
        "$200",
        "Following China's defeat in an 1895 war, Taiwan was ceded to this nation that redesigned Taipei as a modern city"
      ],
      [
        "$400",
        "Before directing hits like \"Brokeback Mountain\", he studied theater at Taipei's Academy of Arts"
      ],
      [
        "$600",
        "Fans in Taiwan know that the Brother Elephants & the Macoto Cobras are both Taipei-based teams in this sport"
      ],
      [
        "$800",
        "A large, popular temple in Taipei is dedicated to this Chinese philosopher of the 5th century B.C."
      ],
      [
        "$1000",
        "He was driven into exile in Taiwan in 1949; today his name is on the international airport in Taipei"
      ]
    ]
  },
  "4": {
    "title": "\"B\" MOVIES",
    "clues": [
      [
        "$200",
        "1968:Steve McQueen fires on all cylinders as a San Francisco cop in search of a killer mobster"
      ],
      [
        "$400",
        "1991:Ice Cube co-starred in this saga about a group of friends chillin' out in an L.A. ghetto"
      ],
      [
        "$600",
        "1986:Creepy thriller in which Dennis Hopper swears by \"Pabst Blue Ribbon!!!\""
      ],
      [
        "DAILY DOUBLE",
        "1972:Bitten by a vampire centuries before, a bloodthirsty African prince feeds on a modern city"
      ],
      [
        "$1000",
        "1948:In a classic of Italian Neorealism, a father & son search for a stolen vehicle"
      ]
    ]
  },
  "5": {
    "title": "SEE FOR YOURSELF",
    "clues": [
      [
        "$200",
        "His Revolutionary War military career included service in the American & British armies, in that order"
      ],
      [
        "$400",
        "Oh, the horror of this 1966 Lisbon Falls, Maine high school graduate seen here"
      ],
      [
        "$600",
        "This West Coast university that was founded in 1880 uses the logo seen here"
      ],
      [
        "$800",
        "Seen here is part of the world-famous landmark sculpted by this man"
      ],
      [
        "$1000",
        "One of the two coins mentioned in the name of the object seen here"
      ]
    ]
  },
  "6": {
    "title": "CITY OF THE DAY: BIRMINGHAM",
    "clues": [
      [
        "$400",
        "The hospital at the University of Alabama at Birmingham is a leading center for these renal transplants"
      ],
      [
        "$800",
        "In its Oct. 2001 issue, this mag ranked B'ham's Highlands Bar & Grill among the top 5 restaurants in the U.S."
      ],
      [
        "$1200",
        "Michael Jordan could tell you this name for Birmingham's current minor league baseball team"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew delivers the clue from the 16th St. Baptist Church in Birmingham, AL.)  A bomb that claimed 4 young lives stopped time at a Birmingham Church at 10:22 on Sept. 15 of this year, just weeks after the March on Washington"
      ],
      [
        "$2000",
        "Found in Birmingham, the world's largest cast-iron statue is a figure of this Roman god of metalworking"
      ]
    ]
  },
  "7": {
    "title": "M.D. TV",
    "clues": [
      [
        "$400",
        "The 510th Evac Hospital in Vietnam was the setting for this medical drama"
      ],
      [
        "$800",
        "Gain some knowledge with \"Untold Stories of the ER\" on this sister channel of Discovery"
      ],
      [
        "$1200",
        "The surgeon seen here is as primitive as can be on this ABC show"
      ],
      [
        "$1600",
        "A court ruled that this series with \"M.D.\" in the title wasn't a spinoff from a TV show but rather from a 1970 movie"
      ],
      [
        "$2000",
        "It was Rob Petrie & Chachi as crime-solving sawbones on this long-running CBS hit"
      ]
    ]
  },
  "8": {
    "title": "OLD WEST DESPERADOES",
    "clues": [
      [
        "$400",
        "At the time of his murder in April 1882, he was living in St. Joseph, Missouri, using the name Thomas Howard"
      ],
      [
        "$800",
        "When he arrived in Lincoln County, New Mexico in 1877, he told the townspeople his name was William H. Bonney"
      ],
      [
        "DAILY DOUBLE",
        "On Oct. 5, 1892 5 members of this gang entered Coffeyville, Kansas to rob 2 banks; only Emmett survived"
      ],
      [
        "$1600",
        "After robbing stagecoaches, this \"dark\", dapper outlaw left poems he'd written signed \"The PO8\""
      ],
      [
        "$2000",
        "The only criminal conviction of this \"Bandit Queen\" was for horse theft--she spent 9 months in prison"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$400",
        "In the comics:Hi & ___"
      ],
      [
        "$800",
        "NBC News colleagues:___ & Brinkley"
      ],
      [
        "$1200",
        "Partners in crime:___ & Loeb"
      ],
      [
        "$1600",
        "On stage:___ & Fontanne"
      ],
      [
        "$2000",
        "Restaurateurs:___ & Schmick"
      ]
    ]
  },
  "10": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$400",
        "Pelean, Hawaiian, Strombolian & Plinian are different types of this event"
      ],
      [
        "$800",
        "(Jon of the Clue Crew shows some horsts on the monitor.)  The geological feature called a horst is bounded by these, which Californians know all about"
      ],
      [
        "$1200",
        "This \"table\" is the saturated area of bedrock; it tends to follow the contours of the land"
      ],
      [
        "DAILY DOUBLE",
        "If your burn a diamond in the presence of oxygen, it will form this gas"
      ],
      [
        "$2000",
        "The name of the mineral with formula Fe3O4 should tell you that it acts as a natural one of these"
      ]
    ]
  },
  "11": {
    "title": "WORD LORE",
    "clues": [
      [
        "$400",
        "The name of this dairy food also means \"thing\" in Urdu, giving us phrases like \"the big\" one, meaning the boss"
      ],
      [
        "$800",
        "Jazzmen used this slang word in the '40s; Tommy Dorsey insisted it had nothing to do with lines on a record's surface"
      ],
      [
        "$1200",
        "One of the very few English words with 6 consonants in a row, it's a cord that lets you open a door from outside"
      ],
      [
        "$1600",
        "Mencken coined \"ecdysiast\" for a striptease artist; \"ecdysis\", from the same root, is this periodic process in snakes"
      ],
      [
        "$2000",
        "A good film needs a sequel, & the word \"sequel\" has the same root as this 5-letter word for the transition I just made"
      ]
    ]
  }
}