{
  "0": {
    "title": "SPACE INVADERS",
    "clues": [
      [
        "$200",
        "The third country ever to launch a planetary mission, this nation launched the Nozomi probe to Mars in 1998"
      ],
      [
        "$400",
        "(Leroy Chiao reads the clue from aboard the International Space Station.)  Every 6 months the space station gets a new one of this Russian spacecraft that's basically a lifeboat"
      ],
      [
        "$600",
        "In 1995 the Galileo spacecraft reached this large planet & launched a probe into it"
      ],
      [
        "$800",
        "After nearly 10 years of continuous occupation by astronauts, it was de-orbited in 2001"
      ],
      [
        "$1000",
        "Abbreviated EVAs, these are central to the International Space Station's construction & maintenance"
      ]
    ]
  },
  "1": {
    "title": "NFL BLITZ",
    "clues": [
      [
        "$200",
        "In 2005 this team played home games in 3 different states"
      ],
      [
        "$400",
        "We guarantee you'll know his jersey was retired in 1985"
      ],
      [
        "$600",
        "Now an analyst for Fox, this '90s Cowboys QB won 3 Super Bowls & was elected to the Hall of Fame in 2006"
      ],
      [
        "$800",
        "(I'm Jerome Bettis.) This player on the visiting team calls heads or tails in the pregame coin toss"
      ],
      [
        "$1000",
        "In 2006 Doug Flutie converted an extra point using this method, last successful in the NFL in 1941"
      ]
    ]
  },
  "2": {
    "title": "PAC-MAN",
    "clues": [
      [
        "$200",
        "In Buckley v. Valeo, the Supreme Court said PAC \"soft money\" was protected as free speech via this amendment"
      ],
      [
        "$400",
        "Many politicos were saying they didn't know Jack when this lobbyist pled guilty to 3 felonies in January 2006"
      ],
      [
        "$600",
        "Rep. Delahunt said a 2005 bill making it harder to qualify for this \"was written for and by the credit card industry\""
      ],
      [
        "$800",
        "The Reform Party, created by this man in 1995, aimed to hamstring PACs by instituting campaign finance reform"
      ],
      [
        "$1000",
        "Joan Blades & Wes Boyd started this liberal PAC due to disgust with Clinton's impeachment"
      ]
    ]
  },
  "3": {
    "title": "DEFENDER",
    "clues": [
      [
        "$200",
        "In a Homer work, Sarpedon is a mighty defender of this city"
      ],
      [
        "$400",
        "Loyalist troops under General Jose Miaja held this capital in 1936-37; it fell in 1939"
      ],
      [
        "$600",
        "Fort Donelson defender Gen. Simon Bolivar Buckner made this famous type of surrender to U.S. Grant in 1862"
      ],
      [
        "$800",
        "British Gen. White successfully defended Ladysmith, besieged in 1899-1900 in what's now this country"
      ],
      [
        "DAILY DOUBLE",
        "The strategies of Air Chief Marshal Hugh Dowding helped win this crucial mid-1940 \"Battle\""
      ]
    ]
  },
  "4": {
    "title": "DANCE DANCE REVOLUTION",
    "clues": [
      [
        "$200",
        "In the Korean hangmu, 2 dancers represent these long-legged birds attracted to lotus flowers"
      ],
      [
        "$400",
        "One tradition says that this dance was first done when La'a played his big drum"
      ],
      [
        "$600",
        "The name of this stately dance popular in the 17th & 18th centuries is from the French for \"small\""
      ],
      [
        "$800",
        "The name of this lively double-named dance might come from the French for \"duck\""
      ],
      [
        "$1000",
        "The czardas is a national dance of this Central European country"
      ]
    ]
  },
  "5": {
    "title": "\"Q\"-BERT",
    "clues": [
      [
        "$200",
        "This savory egg dish originated in what is now Northeast France, but as a \"real man\", I was unaware of that"
      ],
      [
        "$400",
        "A plectrum of a harpsichord, or a porcupine part"
      ],
      [
        "$600",
        "\"3 plus 1 on a stage / A clue is revealed / A light will shine / & a question given\" is a \"Nostradamian\" this verse"
      ],
      [
        "$800",
        "An officer charged with providing clothing, fuel & transportation for troops"
      ],
      [
        "$1000",
        "Now meaning \"to suppress\", originally it meant \"to kill\"; you may do it to a riot"
      ]
    ]
  },
  "6": {
    "title": "CITY OF THE DAY: DETROIT",
    "clues": [
      [
        "$400",
        "Because of its proximity to Canada, Detroit was a major stop on this antislavery network"
      ],
      [
        "$800",
        "In Grosse Point Shores, you can tour the antique-filled home of this man, the only son of an auto pioneer"
      ],
      [
        "$1200",
        "In 1701 Antoine de la Mothe, Sieur de Cadillac, founded what would become Detroit on a channel linking these two lakes"
      ],
      [
        "$1600",
        "In 1999, at the final sendoff for this structure, a sign in the upper deck read, \"Today, there is crying...\""
      ],
      [
        "$2000",
        "The name of this group of towers that dominates the skyline was also the name of a 1970s effort to renew Detroit"
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "The Mamas & The Papas hit the pop charts for the first time with this \"stately\" classic"
      ],
      [
        "$800",
        "Patty Duke plays a pill-popping movie star in this trashy 1967 film based on a Jacqueline Susann novel"
      ],
      [
        "$1200",
        "Gary Cooper won an Oscar for playing this title WWI hero who originally was a conscientious objector"
      ],
      [
        "$1600",
        "On \"The Brady Bunch\", Carol becomes the stepmom of these 3 boys following her marriage to Mike"
      ],
      [
        "$2000",
        "Professor William Marston created a lie detector & this comic-book heroine who used a similar device"
      ]
    ]
  },
  "8": {
    "title": "STATES' FORMER GOVERNORS",
    "clues": [
      [
        "$400",
        "John Hancock &Samuel Adams"
      ],
      [
        "$800",
        "Winthrop Rockefeller &Jim Guy Tucker"
      ],
      [
        "$1200",
        "George Ariyoshi &Ben Cayetano"
      ],
      [
        "$1600",
        "Charles Thone &Bob Kerrey"
      ],
      [
        "DAILY DOUBLE",
        "John Marmaduke &John Ashcroft"
      ]
    ]
  },
  "9": {
    "title": "ECONOMICS",
    "clues": [
      [
        "$400",
        "This Georgian succeeded Alan Greenspan as Chairman of the Fed"
      ],
      [
        "$800",
        "This alliterative new style of economics was promoted by Arthur Laffer & the Reagan administration"
      ],
      [
        "$1200",
        "This American man put his \"Beautiful Mind\" to work on game theory & shared the 1994 Nobel Prize in Economics"
      ],
      [
        "$1600",
        "Economist Friedrich von Hayek opposed gov't intervention, preferring this French-named method"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew shows a graph of \"annual widget production\" vs. \"unit cost in $\" on the monitor.)  When greater production capacity brings cost per unit down, a business is using economies of this"
      ]
    ]
  },
  "10": {
    "title": "MOST EVIL BRITONS",
    "clues": [
      [
        "$400",
        "Representing the 19th c. is this mysterious killer of the Victorian era"
      ],
      [
        "$800",
        "Renegade Anglican priest Titus Oates leads the 17th c. baddies by inciting a reign of terror against this religious group"
      ],
      [
        "$1200",
        "The historians say the most evil 20th c. Briton was Oswald Mosely, 1930s party leader of the British Union of these"
      ],
      [
        "DAILY DOUBLE",
        "For the 11th c. it's Eadric Streona, the chief counselor who betrayed this \"Unready\" monarch to the Danes"
      ],
      [
        "$2000",
        "The scheming Thomas Arundel represents the 15th c. for helping Henry IV overthrow this rightful king"
      ]
    ]
  },
  "11": {
    "title": "\"MEN\" AT LAST",
    "clues": [
      [
        "$400",
        "Good or bad, it's a sign of things to come"
      ],
      [
        "$800",
        "\"Breadbasket\" is a slang term for this part of the body"
      ],
      [
        "$1200",
        "From the Latin for \"rule\", my daily one includes getting up early, exercising & watching what I eat"
      ],
      [
        "$1600",
        "It's bounded by the Red Sea, Saudi Arabia, Oman & the Gulf of Aden"
      ],
      [
        "$2000",
        "Consisting of a filament & an anther, it's the male pollen-producing part of a flower"
      ]
    ]
  }
}