{
  "0": {
    "title": "NO. 1 HITS",
    "clues": [
      [
        "$100",
        "In 1986 she topped the charts with \"How Will I Know\" & \"The Greatest Love of All\""
      ],
      [
        "$200",
        "1984s \"The Reflex\" was this band's first No. 1 song in the U.S.; \"Hungry Like The Wolf\" peaked at No. 3"
      ],
      [
        "$300",
        "This singer was habit-forming with his 1986 hit \"Addicted To Love\""
      ],
      [
        "$400",
        "The movie \"Buster\" starred this singer & drummer, who hit No. 1 with \"Two Hearts\", the movie's theme"
      ],
      [
        "$500",
        "No. 1 songs from her \"Forever Your Girl\" album include the title track & \"Cold Hearted\""
      ]
    ]
  },
  "1": {
    "title": "WWII",
    "clues": [
      [
        "$100",
        "After the invasion of Poland, Great Britain & this nation declared war on Germany on September 3, 1939"
      ],
      [
        "$200",
        "Led by Anilewicz, the valiant fighters of this Polish city area held off Nazi attacks in 1943"
      ],
      [
        "$300",
        "Gen. McAuliffe's famous one-word reply to a German demand for surrender during the Battle of the Bulge"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Seen here, he commanded the British 8th Army from 1942 to 1944"
      ],
      [
        "$500",
        "This admiral directed Japan's naval operations in the year following Pearl Harbor"
      ]
    ]
  },
  "2": {
    "title": "THE 3 TENORS",
    "clues": [
      [
        "$100",
        "The boys first teamed up in 1990 for a concert at the Baths of Caracalla in this city"
      ],
      [
        "$200",
        "The 3 Tenors inspired Kathleen Cassello, Kallen Esperian & Cynthia Lawrence to tour as this group"
      ],
      [
        "$300",
        "Among the classic songs interpreted by Pavarotti is this one also called \"Nel Blu, Dipinto Di Blu\""
      ],
      [
        "$400",
        "On their 1994 & 1998 albums, Luciano performs \"Nessun Dorma\" from this composer's \"Turandot\""
      ],
      [
        "$500",
        "From Greek for a certain musical instrument, it's the type of tenor Placido Domingo is"
      ]
    ]
  },
  "3": {
    "title": "THE 4 SEASONS",
    "clues": [
      [
        "$100",
        "Chamonix, France was the site of the first of these Olympics in 1924"
      ],
      [
        "$200",
        "The first day of summer in Bolivia is in this month"
      ],
      [
        "$300",
        "In Italy, spring is known as this; pass the pasta!"
      ],
      [
        "$400",
        "Thomas Paine scorned this seasonal warrior & the \"Sunshine Patriot\" in a 1776 pamphlet"
      ],
      [
        "$500",
        "In the first line of \"Richard III\", this is \"Made glorious summer by this sun of York\""
      ]
    ]
  },
  "4": {
    "title": "THE 5 BOOKS OF MOSES",
    "clues": [
      [
        "$100",
        "After losing his coat of many colors to his brothers, he lost another garment to Potiphar's eager wife"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "Name of the book whose second verse begins, \"Take ye the sum of all the congregation\""
      ],
      [
        "$400",
        "This fifth book of the Pentateuch consists mostly of Moses laying down the law"
      ],
      [
        "$500",
        "Sarah's handmaid bore Abraham this son & was told, \"His hand will be against every man\""
      ]
    ]
  },
  "5": {
    "title": "THE \"6\"th SENSE",
    "clues": [
      [
        "$100",
        "In the old saw, it precedes \"Half a dozen of the other\""
      ],
      [
        "$200",
        "Tod Stiles & Buzz Murdock cruised America in a 1960 Corvette in this TV series"
      ],
      [
        "$300",
        "Ah, yes, I remember it well, this year of the original \"Woodstock Music & Art Fair\""
      ],
      [
        "$400",
        "According to Tennyson, the number of men in the Light Brigade during its fateful charge"
      ],
      [
        "$500",
        "In both an Iron Maiden hit song & the apocalypse of St. John, it's the number of the beast"
      ]
    ]
  },
  "6": {
    "title": "METRO MIAMI",
    "clues": [
      [
        "$200",
        "Warm, inviting Miami lies just 2 degrees north of this tropic line"
      ],
      [
        "$400",
        "You may have to claw your way into Joe's popular spot for the \"stone\" type of these crustaceans"
      ],
      [
        "$600",
        "The University of Miami football team shares its name with these dreaded local events"
      ],
      [
        "$800",
        "It's one of Miami Beach's best-known hotels & perhaps the one with the most elegant name"
      ],
      [
        "$1000",
        "Directional name for the area that's the home of Miami's Art Deco District"
      ]
    ]
  },
  "7": {
    "title": "BLACK & WHITE CLASSICS",
    "clues": [
      [
        "$200",
        "Stuck in the wilderness in \"The Gold Rush\", he boils his boot for dinner"
      ],
      [
        "$400",
        "In a 1944 classic, it's the title type of insurance Barbara Stanwyck takes out on her husband"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Janet Leigh)  In \"Psycho\", it's the name of the establishment where I met my end\""
      ],
      [
        "$800",
        "In 1953 Audrey Hepburn won hearts as the runaway princess in this film"
      ],
      [
        "$1000",
        "This 1939 film includes the line \"What do they know of heaven and hell, Cathy, who know nothing of life?\""
      ]
    ]
  },
  "8": {
    "title": "SPELL IT OUT",
    "clues": [
      [
        "$200",
        "A sexy 60-year-old would know how to spell..."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Phone home & then spell...."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "COMMUNICATION",
    "clues": [
      [
        "$200",
        "In 1979 Saatchi & Saatchi, Britain's largest of these agencies, helped bring Margaret Thatcher to power"
      ],
      [
        "$400",
        "One channel of communication, perhaps with the dead; its plural form means all press & broadcasters"
      ],
      [
        "$600",
        "Violin strings do it to produce sound; a pager does it to signal you silently"
      ],
      [
        "$800",
        "A classic model of communication refers to the person at the end stage as this, like part of a phone"
      ],
      [
        "$1000",
        "Add 3 letters to \"oration\" to get this word for the conclusion of a speech"
      ]
    ]
  },
  "10": {
    "title": "RICH FELLAS",
    "clues": [
      [
        "$200",
        "The villainous broadcast tycoon in \"Tomorrow Never Dies\" reminded some of this Australian-born mogul"
      ],
      [
        "$400",
        "The 2 millionaires Jacqueline Bouvier married"
      ],
      [
        "$600",
        "Pulitzer winner James Merrill could focus on poetry -- his dad founded a brokerage house with this man"
      ],
      [
        "$800",
        "This fast food co.'s stock took a quarter pounding when it didn't make the list of Warren Buffett's major holdings"
      ],
      [
        "$1000",
        "Once chairman of the Chase Manahattan Bank, he's a founding board member of the Trilateral Commission"
      ]
    ]
  },
  "11": {
    "title": "IT'S A MYSTERY",
    "clues": [
      [
        "$200",
        "With his first Maigret novel in 1931, he's considered one of the inventors of the police procedural"
      ],
      [
        "$400",
        "Store det. Wolf J. Flywheel in the film \"The Big Store\", Ron Goulart made him a master detective in a 1998 book"
      ],
      [
        "$600",
        "His crime novel \"Rum Punch\" was filmed by Quentin Tarantino as \"Jackie Brown\""
      ],
      [
        "$800",
        "Mr. Contreras lives downstairs from this Paretsky P.I."
      ],
      [
        "$1000",
        "This \"L.A. Confidential\" author's \"My Dark Places\" looks into the real investigation of his mom's murder"
      ]
    ]
  }
}