{
  "0": {
    "title": "HUMMINGBIRDS",
    "clues": [
      [
        "$200",
        "Of 50, 100 or 200, the number of wingbeats per second for the smallest hummingbirds during courtship"
      ],
      [
        "$400",
        "Although it's true that hummingbirds prefer flowers of this color, the shape of the flower is equally important"
      ],
      [
        "$600",
        "At night hummingbirds enter torpor, a short version of this, in which temp. lowers & metabolism slows"
      ],
      [
        "DAILY DOUBLE",
        "The largest hummingbird is the 8 1/2-inch Patagona gigas, native to this mountain range"
      ],
      [
        "$1000",
        "This species, which shares its name with a steam organ, is North America's smallest bird at around 2 3/4\" in length"
      ]
    ]
  },
  "1": {
    "title": "2001: A SPORTS ODYSSEY",
    "clues": [
      [
        "$200",
        "Number of home runs Barry Bonds hit in 2001, setting a Major League record"
      ],
      [
        "$400",
        "As GM of this team, Michael Jordan made history by picking high schooler Kwame Brown No. 1 in the NBA draft"
      ],
      [
        "$600",
        "Point Given won this Triple Crown race & got daisies because Maryland's state flower hadn't bloomed yet"
      ],
      [
        "$800",
        "This \"Iron Man\" played his last game for the Orioles in 2001 after 21 seasons"
      ],
      [
        "$1000",
        "With the help of defensemen Ray Bourque & Rob Blake, this hockey team cascaded to the Stanley Cup"
      ]
    ]
  },
  "2": {
    "title": "LET'S GO WORK OUT",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reports from Bally Total Fitness.)  Biologically, it means living without oxygen; in the gym, it's the type of exercise that builds muscle with bursts of exertion"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from Bally Total Fitness.) You can get a low-impact workout using the not-exactly-circular pedaling motion that gives this type of machine its name"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports from Bally Total Fitness.) Your RMR, short for this, is the number of calories you need to maintain your current weight; it will increase as you add muscle"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from Bally Total Fitness.)  With this stretch, I'm improving this; the active type of it is the distance a joint can move with your own power"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reports from Bally Total Fitness.) This German-born fitness visionary developed two types of his system to make you long & strong: one using equipment & one on a simple mat"
      ]
    ]
  },
  "3": {
    "title": "TRAIL MIX",
    "clues": [
      [
        "$200",
        "Popular with cyclists, the 18.5-mile Mount Vernon trail follows this river's shoreline"
      ],
      [
        "$400",
        "Pompeys Pillar, a famous rock formation in Montana, lies along the trail named for this pair"
      ],
      [
        "$600",
        "In Nebraska you can still see wagon wheel ruts on this trail that extended between the Missouri & Columbia Rivers"
      ],
      [
        "$800",
        "This National Scenic Trail passes through 14 states, including Maine & Georgia"
      ],
      [
        "$1000",
        "In the mid-1800s 70,000 Mormons traveled the Mormon Pioneer Trail between Nauvoo in this state & Utah"
      ]
    ]
  },
  "4": {
    "title": "FIRST BORN",
    "clues": [
      [
        "$200",
        "Shakespeare,Milton,Tennyson"
      ],
      [
        "$400",
        "Giuseppe Verdi,Wolfgang Mozart,Nikolai Rimsky-Korsakov"
      ],
      [
        "$600",
        "John F. Kennedy,Gerald Ford,George H.W. Bush"
      ],
      [
        "$800",
        "Pablo Picasso,Salvador Dali,Grandma Moses"
      ],
      [
        "$1000",
        "Marco Polo,Henry the Navigator,Christopher Columbus"
      ]
    ]
  },
  "5": {
    "title": "EPONYMS",
    "clues": [
      [
        "$200",
        "This synonym for a miserly man comes from a Dickens story"
      ],
      [
        "$400",
        "A \"W\" was added to his raised letter alphabet so that it could be used in English"
      ],
      [
        "$600",
        "Although his name is now a synonym for rags-to-riches success, this 19th c. author never achieved that success"
      ],
      [
        "$800",
        "This confection of sugar-coated almonds is named for the French army officer whose chef first prepared it"
      ],
      [
        "$1000",
        "The name of this unit of magnetic flux comes from a Scottish physicist not a \"smart\" sitcom spy"
      ]
    ]
  },
  "6": {
    "title": "CITY OF THE DAY: SAVANNAH",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Christ Church in Savannah, Georgia.)  I'm at the chuch where the first American Sunday school class was held by this man, who later established the Methodist Church"
      ],
      [
        "$800",
        "In Savannah, head for the Lady & Sons Restaurant run by this Food Network chef known for her \"home cooking\""
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew strolls in a park in Savannah, Georgia.)  John Berendt, author of this 1994 bestseller about Savannah, writes that the city's 22 squares are its treasures"
      ],
      [
        "$1600",
        "In 1864 this general telegraphed Lincoln, \"I beg to present you as a Christmas gift, the city of Savannah\""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reports from Johnson Square in Savannah, Georgia.)  This \"colorful\" general was given a plantation by the people of Savannah for his Revolutionary War victories in the South; he's now buried here in Savannah"
      ]
    ]
  },
  "7": {
    "title": "WHO'S WHO IN AMERICA",
    "clues": [
      [
        "$400",
        "The Who's Who 60, an all-time list in the 60th Edition, incudes this \"aviator, b. Detroit, Feb. 4, 1902\""
      ],
      [
        "$800",
        "Some new 2006 names are \"Jeopardy!\" champ Ken Jennings & this first skateboarder to do \"the 900\" trick"
      ],
      [
        "$1200",
        "He listed himself in Who's Who as an \"electrician\"--guess inventing the incandescent bulb qualifies"
      ],
      [
        "DAILY DOUBLE",
        "Once the youngest person ever listed, she's still in the 2006 edition, now as \"former ambassador\""
      ],
      [
        "$2000",
        "This famous man's entry features his 1960-62 chairmanship of the Sumter County, Georgia school board"
      ]
    ]
  },
  "8": {
    "title": "THE INDIE 5",
    "clues": [
      [
        "$400",
        "Before a jewelry heist in this film, Mr. Pink (Steve Buscemi) tells us that he abhors automatically tipping"
      ],
      [
        "$800",
        "It was Gallagher, MacDowell & Spader in the Deep South in this atmospheric 1989 film"
      ],
      [
        "$1200",
        "George Harrison started Handmade Films to help make this Monty Python religious epic"
      ],
      [
        "$1600",
        "1959's \"Shadows\" was the groundbreaking debut of this actor/director"
      ],
      [
        "$2000",
        "Much of this movie was filmed in the store where director Kevin Smith was working at the time"
      ]
    ]
  },
  "9": {
    "title": "17th CENTURY QUOTATIONS",
    "clues": [
      [
        "$400",
        "On Feb. 23, 1667 he wrote in his \"Diary\", \"This day I am, by the blessing of God, 34 years old, in very good health\""
      ],
      [
        "$800",
        "This scientist wrote to Robert Hooke, \"If I have seen further it is by standing on the shoulders of giants\""
      ],
      [
        "$1200",
        "In this 1650s work you'll find the line, \"I have laid aside business, and gone a-fishing\""
      ],
      [
        "$1600",
        "In his \"Second Treatise of Government\", John Locke wrote, \"Wherever law ends\", this \"begins\""
      ],
      [
        "$2000",
        "In his \"Pensees\", this French mathematician philosophized, \"Evil is easy, and has infinite forms\""
      ]
    ]
  },
  "10": {
    "title": "THE SHIP",
    "clues": [
      [
        "$400",
        "On this man's 1610 Nothwest Passage hunt, he took the Discovery down a bay & a strait now named for him"
      ],
      [
        "$800",
        "1 of 2 similar-sounding Titanic sister ships; 1 is an \"encyclopedic\" adjective, the other is \"mountainous\""
      ],
      [
        "$1200",
        "Prohibited by law from returning to Prince William Sound, it's now known as the Sea River Mediterranean"
      ],
      [
        "DAILY DOUBLE",
        "Josiah Gibbs got help translating for the accused men of this ship from James Covey, an African sailor, once a slave"
      ],
      [
        "$2000",
        "Linda Morgan was in bed in 1956 when the Stockholm's prow rudely moved her; she survived, but this ship didn't"
      ]
    ]
  },
  "11": {
    "title": "HITS THE \"FAN\"",
    "clues": [
      [
        "$400",
        "As a noun it can mean \"whim\"; you can also take a \"flight of\" it"
      ],
      [
        "$800",
        "Zealotry"
      ],
      [
        "$1200",
        "Aaron Copland completed this \"for the Common Man\" in 1942"
      ],
      [
        "$1600",
        "The name of this lively Spanish dance form has also come to mean tomfoolery"
      ],
      [
        "$2000",
        "This rhyming term refers to both a Chinese gambling game & a Western card game"
      ]
    ]
  }
}