{
  "0": {
    "title": "HISTORIC NEBRASKA",
    "clues": [
      [
        "$100",
        "Thousands receive care every year at this institution for homeless, neglected & abused children founded in 1917"
      ],
      [
        "$200",
        "With the purchase of this region in 1803, the area now known as Nebraska became part of the United States"
      ],
      [
        "$300",
        "In 1982 Nebraskans passed \"Initiative 300\", banning out-of-state corporations from buying these"
      ],
      [
        "DAILY DOUBLE",
        "From 1855 to 1867, this city was the territorial capital"
      ],
      [
        "$500",
        "On May 6, 1877 this great Sioux Indian chief surrendered to the U.S. Army at Fort Robinson"
      ]
    ]
  },
  "1": {
    "title": "HATS ON!",
    "clues": [
      [
        "$100",
        "Children's book title character who wears the hat seen here (red & white stripes)"
      ],
      [
        "$200",
        "From the Spanish for \"shade\", it's the hat seen here, senor"
      ],
      [
        "$300",
        "As Tarzan could tell you, this hat's name refers to the plant fiber it's made from"
      ],
      [
        "$400",
        "This hat's name comes from a Rabbie Burns poem"
      ],
      [
        "$500",
        "The name of this hat is elementary, my dear contestant"
      ]
    ]
  },
  "2": {
    "title": "YELLOW MUSIC",
    "clues": [
      [
        "$100",
        "This song begins, \"In the town where I was born, lived a man who sailed the sea\""
      ],
      [
        "$200",
        "That's Paul McCartney whispering in the background on this singer's \"Mellow Yellow\""
      ],
      [
        "$300",
        "This Tony Orlando & Dawn song asks, \"It's been three long years, do you still want me?\""
      ],
      [
        "$400",
        "From 1970's \"Ladies of the Canyon\" album, it's Joni Mitchell's song of ecological concerns"
      ],
      [
        "$500",
        "The title of a 1960 No. 1 song, it's what \"she wore for the first time today... so in a blanket she wanted to stay\""
      ]
    ]
  },
  "3": {
    "title": "THEY'RE IN CHARGE",
    "clues": [
      [
        "$100",
        "Prime Minister Keizo Obuchi"
      ],
      [
        "$200",
        "President Jacques Chirac"
      ],
      [
        "$300",
        "Chancellor Gerhard Schroeder"
      ],
      [
        "$400",
        "Prime Minister John Howard"
      ],
      [
        "$500",
        "President Arpad Goncz"
      ]
    ]
  },
  "4": {
    "title": "ON THE ROCKS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Though it sounds like a reference to oil, it's the branch of geology that studies rock composition"
      ],
      [
        "$300",
        "While limonite adds a yellowish tinge to marble, hematite adds this color"
      ],
      [
        "$400",
        "This variety of quartz is a beautiful birthstone"
      ],
      [
        "$500",
        "Some metamorphic rocks with light & dark-colored bands have this pleasant-sounding gname"
      ]
    ]
  },
  "5": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$100",
        "Stay the course & don't change these \"in midstream\""
      ],
      [
        "$200",
        "To do this is to keep your mouth tightly shut like a bivalve"
      ],
      [
        "$300",
        "Now meaning very relaxed, to be as \"loose as\" this animal originally meant you were promiscuous"
      ],
      [
        "$400",
        "If someone is weeping these reptilian drops, he's pretending to grieve"
      ],
      [
        "$500",
        "When I do something well, it leaves me feeling \"as proud as\" this fowl"
      ]
    ]
  },
  "6": {
    "title": "JOHNNY GILBERT DOES SHAKESPEARE!",
    "clues": [
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Johnny's performance in this role featured the death scene heard here: \"O happy dagger this is thy sheath; there rest & let me die\""
      ],
      [
        "$400",
        "Johnny should be famous for his incomparable performance in this role heard here:  \"To be or not to be, that is the question\""
      ],
      [
        "$600",
        "No one slept through Johnny's performance in this role:  \"All the perfumes of Arabia will not sweeten this little hand\""
      ],
      [
        "$800",
        "Johnny was mad about playing this title character:  \"How sharper than a serpent's tooth it is to have a thankless child\""
      ],
      [
        "$1000",
        "Johnny was downright spritely in this role:  \"If we shadows have offended, think but this & all is mended, that you have slumbered here while these visions did appear\""
      ]
    ]
  },
  "7": {
    "title": "FOOD FACTS",
    "clues": [
      [
        "$200",
        "The English eat a mince pie named for this December holiday"
      ],
      [
        "$400",
        "These rock cornish animals are so small you'll probably need a whole one for each person"
      ],
      [
        "$600",
        "The blood of this animal is one of the main ingredients in blood pudding"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "This Michigan city's civic center has 6 complexes, including the Joe Louis Arena & the Ford Auditorium"
      ],
      [
        "$400",
        "The name of this Minnesota city comes from an Indian word for \"water\" & the Greek word for \"city\""
      ],
      [
        "$600",
        "Areas of this Texas city include Hollywood Park, Castle Hills & Alamo Heights"
      ],
      [
        "$800",
        "It's home to the University of Kentucky & to horseracing's Toyota Blue Grass Stakes"
      ],
      [
        "$1000",
        "The name of this city at the hub of California's San Joaquin Valley is Spanish for \"Ash Tree\""
      ]
    ]
  },
  "9": {
    "title": "1997",
    "clues": [
      [
        "$200",
        "In the largest meat recall in U.S. history, 25 million pounds of this were recalled in August"
      ],
      [
        "$400",
        "At least 62 wagons reenacted this religious group's 1847 trek from Illinois to Nebraska to Utah"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Alexis Herman was sworn into this Clinton cabinet post in May"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "\"Key Largo\" was the last film he made with his fourth wife, Lauren Bacall"
      ],
      [
        "$400",
        "Hans Conried provided the voices of Mr. Darling & Captain Hook for this 1953 film"
      ],
      [
        "$600",
        "Doris Day's most \"negative\" film titles may be \"Do Not Disturb\" & \"Please Don't Eat\" these"
      ],
      [
        "$800",
        "Leonard Maltin called the title character of this German silent film the ugliest vampire in movie history"
      ],
      [
        "DAILY DOUBLE",
        "This 1984 film, David Lean's last, depicts the culture clash between east & west on a subcontinent"
      ]
    ]
  },
  "11": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$200",
        "Megrim is a similar alternate word for this pain"
      ],
      [
        "$400",
        "To decaudate is to do this, like an old farmer's wife did to a trio of blind mice"
      ],
      [
        "$600",
        "This term for a disturbance may be a combination of \"ruction\" & \"rumpus\""
      ],
      [
        "$800",
        "Lentigines are these & they may be spotted on a youngster"
      ],
      [
        "$1000",
        "Decorticate a dogwood & you remove this from it"
      ]
    ]
  }
}