{
  "0": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$100",
        "This was discovered by James Marshall on the American River, January 24, 1848"
      ],
      [
        "$200",
        "For protecting a cowboy's legs, they come in varieties like shotgun & woollies"
      ],
      [
        "$300",
        "A Concord, New Hampshire firm sold these vehicles, driven by a \"Jehu\", for about $1300 each"
      ],
      [
        "$400",
        "This word meaning \"to saunter along\" is said to be a corruption of the Spanish vamos"
      ],
      [
        "$500",
        "Cities in Nebraska, Ohio & California are named for this topographical engineer nicknamed \"The Pathfinder\""
      ]
    ]
  },
  "1": {
    "title": "ROY ROGERS",
    "clues": [
      [
        "$100",
        "Roy proposed to her on horseback in 1947, & New Year's Eve 1997 was their 50th wedding anniversary"
      ],
      [
        "$200",
        "Roy wasn't a star yet when he had a fight scene with this older singing cowboy in the 1930s film \"The Old Corral\""
      ],
      [
        "$300",
        "This co-star of Roy's '50s TV series was German -- well, actually he was a German shepherd"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "HAPPY",
    "clues": [
      [
        "$100",
        "1937 animated film whose characters include the Magic Mirror & Happy"
      ],
      [
        "$200",
        "People are sometimes \"Happy as\" this bird of the family Alaudidae"
      ],
      [
        "$300",
        "This song on \"Ren & Stimpy\" \"Is about a whale -- no!\""
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"happy\", they're the declarations Jesus made on the mount"
      ],
      [
        "$500",
        "This '70s vice president's wife Margaretta was known as Happy"
      ]
    ]
  },
  "3": {
    "title": "TRAILS",
    "clues": [
      [
        "$100",
        "It's an assortment of nuts, seeds & dried fruits eaten by hikers"
      ],
      [
        "$200",
        "You'd have to walk over 2,000 miles to go end to end on this east coast national scenic trail"
      ],
      [
        "$300",
        "The trail of Daniel Boone's Wilderness Road took it through this famous gap"
      ],
      [
        "$400",
        "From the Dutch for a \"track\", it's a trail left by an animal"
      ],
      [
        "$500",
        "The Wonderland Trail circles this Washington peak"
      ]
    ]
  },
  "4": {
    "title": "U2",
    "clues": [
      [
        "$100",
        "The band's members were still in high school in this city in 1978 when they won a talent show"
      ],
      [
        "$200",
        "3-letter name shared by U2's breakthrough 1983 album & an Eric Burdon group"
      ],
      [
        "$300",
        "U2's first Top 40 hit in the U.S., \"Pride (In the Name of Love)\", was a tribute to this man"
      ],
      [
        "$400",
        "The hero of the film for which U2 recorded \"Hold Me, Thrill Me, Kiss Me, Kill Me\""
      ],
      [
        "$500",
        "The success of this 1987 album helped earn the band a Time magazine cover"
      ]
    ]
  },
  "5": {
    "title": "UNTIL WE MEET AGAIN",
    "clues": [
      [
        "$100",
        "On June 27, 1967 Israel's parliament voted to officially reunite this city"
      ],
      [
        "$200",
        "Last name of Cuban half-brothers & pitchers Livan & Orlando, reunited after both defected"
      ],
      [
        "$300",
        "These 2 characters were reunited in a 1998 TV movie (played by Larry Wilcox & Erik Estrada)"
      ],
      [
        "$400",
        "The P-Rade is a p-roud tradition of class reunions at this New Jersey university"
      ],
      [
        "$500",
        "In Greek myth this wife of Hades came up every year for a reunion with her mother, Demeter"
      ]
    ]
  },
  "6": {
    "title": "GENETICS",
    "clues": [
      [
        "$200",
        "Genentech, founded in 1976 with no products, genetically engineered this hormone for diabetics in 1978"
      ],
      [
        "$400",
        "William Bateson coined the term \"genetics\" in 1906 to describe science based on this monk's work"
      ],
      [
        "$600",
        "The technique of gene splicing produces hybrid molecules known as \"Recombinant\" this"
      ],
      [
        "$800",
        "A genetically engineered one of these produce items went on sale in 1994 under the name Flavr Savr"
      ],
      [
        "$1000",
        "The autoradiograph seen here is called a genetic one of these, though it doesn't use whirls or loops"
      ]
    ]
  },
  "7": {
    "title": "NO PLAIN JANE",
    "clues": [
      [
        "$200",
        "Mr. Rochester called her a \"provoking puppet\" & a \"malicious elf\""
      ],
      [
        "$400",
        "Jane Wiedlin was the guitarist for the Misfits; later the band took this name & had a hit with \"We Got The Beat\""
      ],
      [
        "$600",
        "She's the prize-winning author of \"Moo\" & \"A Thousand Acres\""
      ],
      [
        "DAILY DOUBLE",
        "She described her narrative world as \"The little bit (two inches wide) of ivory on which I work with, so fine a brush\""
      ],
      [
        "$1000",
        "This New Zealander directed \"Sweetie\" & \"The Piano\""
      ]
    ]
  },
  "8": {
    "title": "ALAS, MORE SHAKESPEARE!",
    "clues": [
      [
        "$200",
        "When he asks, \"Shall Banquo's issue ever reign in this kingdom?\" the witches reply, \"Seek to know no more\""
      ],
      [
        "$400",
        "Cleopatra says of this animal, \"Dost thou not see my baby at my breast that sucks the nurse asleep?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "MOVIE CHARACTERS",
    "clues": [
      [
        "$200",
        "Mickey,Apollo Creed,Adrian"
      ],
      [
        "$400",
        "Lt. John Dunbar,Stands With A Fist,Kicking Bird"
      ],
      [
        "$600",
        "Stacy Hamilton,Jeff Spicoli,Mr. Hand"
      ],
      [
        "DAILY DOUBLE",
        "Ali,Daniel,Mr. Miyagi"
      ],
      [
        "$1000",
        "David St. Hubbins,Nigel Tufnel,Derek Smalls"
      ]
    ]
  },
  "10": {
    "title": "ALL THE PRESIDENTS' MEN",
    "clues": [
      [
        "$200",
        "The day after President Kennedy took office, Robert Kennedy was sworn in to this post"
      ],
      [
        "$400",
        "Before presiding over the Confederacy, he was Secretary of War under Franklin Pierce"
      ],
      [
        "$600",
        "The same night Abraham Lincoln was assassinated, this Secretary of State was wounded by an accomplice of John Wilkes Booth"
      ],
      [
        "$800",
        "He was FDR's Secretary of Agriculture before becoming his vice president in 1941"
      ],
      [
        "$1000",
        "Amid allegations of personal indiscretions, this aide & advisor to President Clinton resigned in August 1996"
      ]
    ]
  },
  "11": {
    "title": "VERY CROSS WORD CLUES",
    "clues": [
      [
        "$200",
        "Violent anger; perhaps at your old Plymouth of the same name"
      ],
      [
        "$400",
        "According to the King James Bible, \"A soft answer turneth\" it \"away\""
      ],
      [
        "$600",
        "Dylan Thomas said to do it, do it \"Against the dying of the light\""
      ],
      [
        "$800",
        "From Latin for \"shade\", you can \"give\" or \"take\" it"
      ],
      [
        "$1000",
        "It can mean to emit vapor or to show irritation"
      ]
    ]
  }
}