{
  "0": {
    "title": "BEAST OF BURDEN",
    "clues": [
      [
        "$200",
        "This pack animal's name comes from the Latin for \"small horse\"--can you dig it?"
      ],
      [
        "$400",
        "Seen here is a group of these animals cavorting in Finnmark, Norway"
      ],
      [
        "$600",
        "On Grand Teton's trails, horses get right of way versus these S. Amer. pack animals of the family Camelidae"
      ],
      [
        "$800",
        "As opposed to the dromedary, this type of camel named for an ancient Asian region has 2 humps"
      ],
      [
        "$1000",
        "Seen here, zebus are often referred to as this type of cattle that sounds like an Indian caste"
      ]
    ]
  },
  "1": {
    "title": "PAINT IT BLACK",
    "clues": [
      [
        "$200",
        "It's the lucrative product referred to by the slang term \"black gold\""
      ],
      [
        "$400",
        "American feathery friend of the Icteridae family, such as the red-winged type"
      ],
      [
        "$600",
        "The Black Hills are an isolated, eroded mountain region in the western part of this state"
      ],
      [
        "$800",
        "Edward, the son of Edward III of England, was known by this dark sobriquet"
      ],
      [
        "$1000",
        "This river forms the southern & western borders of Germany's Black Forest region"
      ]
    ]
  },
  "2": {
    "title": "TIME IS ON MY SIDE",
    "clues": [
      [
        "$200",
        "The longest reigning monarch in history may be this country's Neferkare, said to have ruled for over 90 years"
      ],
      [
        "$400",
        "Sometime during his remarkable 72-year reign, he supposedly said, \"L'etat c'est moi\", or \"I am the state\""
      ],
      [
        "$600",
        "The reign of 5 rulers of Monaco exceeded 50 years; 3 were named Honore & 2 were named this"
      ],
      [
        "$800",
        "In 1840 this king, the third in the dynasty, had enough time in his 29-year reign to give Hawaii its first constitution"
      ],
      [
        "$1000",
        "This country's King Rama IX, who belongs to the Chakri Dynasty that includes King Mongkut, has reigned 59 years"
      ]
    ]
  },
  "3": {
    "title": "HARLEM SHUFFLE",
    "clues": [
      [
        "$200",
        "\"There is a rose in East Harlem\"--nah.  \"There is a rose in\" this other name for this area"
      ],
      [
        "$400",
        "Maintaining the Dutch theme, one of Harlem's major newspapers is the \"News\" bearing the name of this city"
      ],
      [
        "DAILY DOUBLE",
        "In 1954 he took over as minister of the Nation of Islam's Temple Number 7 in Harlem"
      ],
      [
        "$800",
        "Duke Ellington could have told you that this MTA transport passes through Harlem before terminating at 207th St."
      ],
      [
        "$1000",
        "The regalia of this great dancer known as \"Bojangles\" includes a badge as honorary Mayor of Harlem"
      ]
    ]
  },
  "4": {
    "title": "START ME \"UP\"",
    "clues": [
      [
        "$200",
        "You've really put your foot in it if you're mounting your horse"
      ],
      [
        "$400",
        "From the Latin for \"to break\", it's political dishonesty for personal gain"
      ],
      [
        "$600",
        "2 lines of rhyming verse at the end of a Shakespearean sonnet"
      ],
      [
        "$800",
        "Garden favorite seen here"
      ],
      [
        "$1000",
        "Plural word that's a synonym for a wedding ceremony"
      ]
    ]
  },
  "5": {
    "title": "THE ROLLING STONES",
    "clues": [
      [
        "$200",
        "On Feb. 5, 2006 the Stones performed during the Super Bowl XL halftime show in this city"
      ],
      [
        "$400",
        "\"The Glimmer Twins\" are these 2 sexagenarians"
      ],
      [
        "$600",
        "The oldest of the original Stones still with the group, this drummer was born June 2, 1941"
      ],
      [
        "$800",
        "The Rolling Stones album \"Sticky Fingers\" featured a working zipper on its cover designed by this artist"
      ],
      [
        "$1000",
        "\"Please allow me to introduce myself\" is the opening line of this Stones song"
      ]
    ]
  },
  "6": {
    "title": "NOVELS",
    "clues": [
      [
        "$400",
        "About this book, Robert Louis Stevenson said, \"If this don't fetch the kids, why, they have gone rotten since my day\""
      ],
      [
        "$800",
        "In this 1987 Tom Wolfe novel, investment banker Sherman McCoy is almost fed to the wolves of the South Bronx"
      ],
      [
        "$1200",
        "This Leon Uris novel shares its name with a biblical book"
      ],
      [
        "$1600",
        "This title foundling's foster father, Squire Allworthy, is later revealed to be his uncle"
      ],
      [
        "$2000",
        "This novel is narrated by one-time journalist Jack Burden, who becomes an aide to politician Willie Stark"
      ]
    ]
  },
  "7": {
    "title": "MOVIES THAT ARE ALL WET",
    "clues": [
      [
        "$400",
        "Steven Spielberg named the mechanical shark in this 1975 classic \"Bruce\" after his lawyer"
      ],
      [
        "$800",
        "Commercial fisherman George Clooney faces disaster in the North Atlantic in this fact-based 2000 film"
      ],
      [
        "$1200",
        "The overinflated budget of this moist 1995 film earned it the nickname \"Kevin's Gate\""
      ],
      [
        "$1600",
        "Jon Voight & Burt Reynolds head to Appalachia for a canoe trip that goes horribly wrong in this 1972 flick"
      ],
      [
        "$2000",
        "Meryl Streep & her son go not so gently down the stream in this 1994 rafting suspense movie"
      ]
    ]
  },
  "8": {
    "title": "EUROPEAN BODIES OF WATER",
    "clues": [
      [
        "$400",
        "In this country, to get from Harlingen to Oost Vlieland, you've to cross the Waddenzee"
      ],
      [
        "$800",
        "This strait off Sicily links the Tyrrhenian & Ionian Seas"
      ],
      [
        "DAILY DOUBLE",
        "The Gironde, an estuary formed by a river confluence near Bordeaux, extends to this bay"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reads from the water's edge in a city in Latvia.)  A Baltic cruise takes you into this gulf to visit the largest & most cosmopolitan city in the 3 Baltic states"
      ],
      [
        "$2000",
        "The major cities on this 1,200-mile-long Russian river are Voronezh & Rostov-on-it"
      ]
    ]
  },
  "9": {
    "title": "WALLY WORLD",
    "clues": [
      [
        "$400",
        "The Army's largest health-care facility is the D.C. medical center named for this man"
      ],
      [
        "$800",
        "In 1616 he was released from the Tower of London to lead a new expedition in search of gold"
      ],
      [
        "$1200",
        "He's the only one of the original 7 astronauts to fly in the Mercury, Gemini & Apollo space programs"
      ],
      [
        "$1600",
        "He was an Angel, Royal, Padre, Brave & Angel again before he called it quits in 2001"
      ],
      [
        "$2000",
        "In 1997 his debut novel \"She's Come Undone\" became a No. 1 bestseller"
      ]
    ]
  },
  "10": {
    "title": "IT'S A SECRET!",
    "clues": [
      [
        "$400",
        "NSA, the USA's largest intelligence agency, stands for this, though some say it's for \"No Such Agency\""
      ],
      [
        "$800",
        "The ill-fated \"New\" version of this brand replaced the secret formula 7X with 7X-100"
      ],
      [
        "$1200",
        "To keep secret this conqueror's 1227 burial site, funeral attendees were killed by soldiers who were then killed"
      ],
      [
        "$1600",
        "Khrushchev's 1956 speech condemning this leader wasn't published in full in the USSR until 1989"
      ],
      [
        "$2000",
        "Members of this \"troweling\" society swear to keep its secrets--or so we think, as the oath is secret"
      ]
    ]
  },
  "11": {
    "title": "\"SH\"!!",
    "clues": [
      [
        "$400",
        "Peter Pan lost his, but Wendy sewed it back on"
      ],
      [
        "$800",
        "Mole relative that might need taming"
      ],
      [
        "$1200",
        "James Hilton's high mountain valley"
      ],
      [
        "DAILY DOUBLE",
        "This religion's name translates as \"the way of divine power\""
      ],
      [
        "$2000",
        "Versatile versemonger depicted here"
      ]
    ]
  }
}