{
  "0": {
    "title": "MARTIN LUTHER KING, JR.",
    "clues": [
      [
        "$100",
        "While studying at Boston University, Martin met this woman who became his wife"
      ],
      [
        "$200",
        "King is seen here at his March, 1964 meeting with this civil rights leader"
      ],
      [
        "$300",
        "In 1968 King was planning a second march on this city, to unite poor people"
      ],
      [
        "$400",
        "At age 15, Martin graduated from a high school named for this first head of Tuskegee Institute"
      ],
      [
        "$500",
        "The night before his death King said he had gone up to the mountain, looked over & seen this"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC MOVIE LINES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "1976:\"You talkin' to me?You talkin' to me?You talkin' to me?...\""
      ],
      [
        "$500",
        "1951:\"Nature, Mr. Allnut, is what we are put in this world to rise above\""
      ]
    ]
  },
  "2": {
    "title": "AMERICA SINCE 1900",
    "clues": [
      [
        "$100",
        "In 1941, after the National Labor Relations Act, Henry Ford had to accept these groups in his factories"
      ],
      [
        "$200",
        "On Oct. 20, 1997 the Justice Dept. filed a petition accusing this high-tech company of anticompetitive acts"
      ],
      [
        "$300",
        "Approved in the 1950s, this compound has been added to the drinking water of about half of the U.S. population"
      ],
      [
        "$400",
        "In 1971 the Senate turned over a new leaf & got its first females in this job, including Ellen McConnell"
      ],
      [
        "$500",
        "These towns, like the one seen here, were named for a 1950s builder"
      ]
    ]
  },
  "3": {
    "title": "HOW TO PROPOSE MARRIAGE",
    "clues": [
      [
        "$100",
        "One might urge her intended \"to tie\" one of these"
      ],
      [
        "$200",
        "If one plans a church wedding, one may invite his intended to \"walk down\" this"
      ],
      [
        "$300",
        "One might ask for this body part (assuming the rest will come with it)"
      ],
      [
        "$400",
        "One might \"plight one's\" this, but one's intended might not get one's meaning"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "BETTER KNOWN AS...",
    "clues": [
      [
        "$100",
        "Funnyman Cornelius Chase"
      ],
      [
        "$200",
        "Movie star Walter Matuschanskayasky"
      ],
      [
        "$300",
        "Mr. \"Impossible\" Peter Aurness"
      ],
      [
        "$400",
        "The Mighty \"Quinn\", Joyce Frankenberg"
      ],
      [
        "$500",
        "1970s action hero Lee Yuen Kam"
      ]
    ]
  },
  "5": {
    "title": "READINGS FROM HOMER SIMPSON",
    "clues": [
      [
        "$100",
        "Hero speaking here:\"Nine days I drifted on the teeming sea...upon the tenth we came to the coastline of the lotus eaters....mmmm, lotus!\""
      ],
      [
        "$200",
        "He's the god hitting the hay here:\"Going up to the bed he slept and Hera of the gold throne beside him\""
      ],
      [
        "$300",
        "She's the subject of the following:\"Surely there is no blame on Trojans...if for long time they suffer hardship for a woman like this one - va va va voom!\""
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Monster speaking here:\"Can you be grieving over your master's eye?  That carrion rogue and his accurst companions burnt it out.\""
      ],
      [
        "$500",
        "Sorceress working her magic here:\"Scarce had they drunk when she flew after them with her long stick, and shut them in a pigsty.\""
      ]
    ]
  },
  "6": {
    "title": "STATE NAMES",
    "clues": [
      [
        "$200",
        "Home to no Fortune 500 companies, its name is Aleut for \"mainland\""
      ],
      [
        "$400",
        "In this state whose name means \"Gem of the Mountain\", Boiseans will be Boiseans"
      ],
      [
        "$600",
        "Person for whom the Evergreen State was named"
      ],
      [
        "$800",
        "The name of this state & its \"Big Muddy\" river, may mean \"owners of big canoes\""
      ],
      [
        "$1000",
        "This state's name was first used for what's now called the Columbia River"
      ]
    ]
  },
  "7": {
    "title": "INTERNATIONAL SPORTS STARS",
    "clues": [
      [
        "$200",
        "\"The Great One\", indeed, this Canadian is the only hockey player to score over 200 points in one season"
      ],
      [
        "$400",
        "This Nigerian-born athlete who rocketed to fame playing center for the Rockets became a U.S. citizen in 1993"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Martina Navratilova)  Before coming to America, I was co-ranked No. 2 in 1972 in this country\""
      ],
      [
        "$800",
        "This \"Shark\" from Australia is the all-time leading money winner on the PGA Tour"
      ],
      [
        "$1000",
        "In 1998 this beautiful German figure skater played the mistress of a Russian mobster in the movie \"Ronin\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "The author of \"The Color Purple\" takes on a Chuck Norris TV role"
      ],
      [
        "$400",
        "Hawthorne used one of these when unsealing fan mail about his Hester Prynne novel"
      ],
      [
        "$600",
        "She wrote \"Interview With The Creamy Grain Dessert\""
      ],
      [
        "$800",
        "Play based on the Scopes Monkey Trial that inspires Bette Midler to \"fly higher than an eagle\""
      ],
      [
        "$1000",
        "\"Cantos\" poet's Saturday morning cartoon series based on stuffed dog toys"
      ]
    ]
  },
  "9": {
    "title": "CHEETAHS",
    "clues": [
      [
        "$200",
        "Unlike most cats, a cheetah can't completely retract these, so be careful when shaking its paw"
      ],
      [
        "$400",
        "In an African fable, Cheetah's facial lines are stains from these, caused when a mother found her cubs missing"
      ],
      [
        "$600",
        "Of 35, 70 or 140 MPH, it's a cheetah's top speed in bursts of a few hundred yards"
      ],
      [
        "$800",
        "These deerlike animals, such as duikers & impalas, often can't lope fast enough to escape cheetahs"
      ],
      [
        "$1000",
        "The imperiled cheetah has a refuge in this 5,700-square-mile park in northern Tanzania"
      ]
    ]
  },
  "10": {
    "title": "NEVER",
    "clues": [
      [
        "$200",
        "Even if your insurance is the no-this type, never admit it at the scene of an accident"
      ],
      [
        "$400",
        "Never write your PIN, which stands for this \"number\", on the back of your ATM card"
      ],
      [
        "$600",
        "If you have this kind of \"bite\" on your fingers, you can warm the hand under your arm, but never rub it"
      ],
      [
        "$800",
        "In removing stains, do not mix chlorine bleach with this substance, NH3; the mix can create these fumes"
      ],
      [
        "$1000",
        "In \"plain\" language, Benjamin Disraeli used to say, \"Never complain and never\" do this"
      ]
    ]
  },
  "11": {
    "title": "PROSPERO",
    "clues": [
      [
        "$200",
        "Prospero is the hero of the play \"The Tempest\", possibly the last by this playwright"
      ],
      [
        "$400",
        "In act IV, Prospero tells us \"We are such stuff as\" these \"are made on\""
      ],
      [
        "$600",
        "As a magician Prospero was lucky to have this airy sprite as a lovely assistant"
      ],
      [
        "DAILY DOUBLE",
        "This king commanded a performance of \"The Tempest\" to celebrate the 1613 wedding of his daughter"
      ],
      [
        "$1000",
        "Not everyone liked Prospero; Trinculo, Stephano & this island native plotted to kill him"
      ]
    ]
  }
}