{
  "0": {
    "title": "DAMN YANKEES",
    "clues": [
      [
        "$100",
        "This catcher known for his malaprops said of a restaurant, \"Nobody goes there anymore.  It's too crowded\""
      ],
      [
        "$200",
        "Catfish Hunter said when you unwrap a candy bar named for this ex-Yank seen here, \"It tells you how good it is\""
      ],
      [
        "$300",
        "Where have you gone, this Yankee slugger?  At age 18, it was to the midst of a 61-game Pacific Coast League hit streak"
      ],
      [
        "$400",
        "In 1956 this Oklahoman won the Triple Crown, hitting .353, with 52 HRs & 130 RBIs"
      ],
      [
        "$500",
        "This \"Iron Horse\" pulled himself from the Yankee lineup on May 2, 1939 after 2,130 consecutive games"
      ]
    ]
  },
  "1": {
    "title": "GREECE",
    "clues": [
      [
        "$100",
        "Popular Greek beverages include beer & retsina, a type of this potent potable flavored by pine resin"
      ],
      [
        "$200",
        "About 1% of the population of Greece is ethnically from this neighboring European country"
      ],
      [
        "$300",
        "A limestone hill in the southwest of Athens, it houses the temple of Athena Nike"
      ],
      [
        "$400",
        "Greece's national emblem features a white cross surrounded by a wreath of this"
      ],
      [
        "$500",
        "The excavated ancient palace of Knossos can be seen when visiting this large Greek island"
      ]
    ]
  },
  "2": {
    "title": "CAMEL LOT",
    "clues": [
      [
        "$100",
        "For over 40 years, Virginia City, an old mining town in this state, has hosted yearly camel races"
      ],
      [
        "$200",
        "(Jimmy of the Clue Crew is at the Orange County Fair.)  Mostly made of fat, this part of the camel can weigh over 80 pounds"
      ],
      [
        "$300",
        "(Alex: Jimmy's still there.)  Camel hairs are sometimes used to make these for artists"
      ],
      [
        "$400",
        "From the Greek for \"running\", it's another name for the Arabian camel"
      ],
      [
        "$500",
        "2 of the 4 members of the camel family that live in South America"
      ]
    ]
  },
  "3": {
    "title": "HELLO, DALAI",
    "clues": [
      [
        "$100",
        "On Feb. 2, 1986 this important religious leader met with the Dalai Lama in India"
      ],
      [
        "$200",
        "Of 5, 15 or 25, the age at which the current Dalai Lama got the job"
      ],
      [
        "$300",
        "This country denounced the awarding of the 1989 Nobel Peace Prize to the Dalai Lama as politically motivated"
      ],
      [
        "DAILY DOUBLE",
        "These dogs developed in Tibet historically have been given as gifts to dignitaries by the Dalai Lama"
      ],
      [
        "$500",
        "The fifth Dalai Lama was installed as Tibet's leader in 1642 by Gushri Khan, the leader of these people"
      ]
    ]
  },
  "4": {
    "title": "I EAT A...",
    "clues": [
      [
        "$100",
        "...corned beef, Swiss cheese & sauerkraut sandwich on rye that is fried & named this"
      ],
      [
        "$200",
        "...Denver omelet, which is usually made with ham, onion & the bell type of these"
      ],
      [
        "$300",
        "...bowl of this Creole specialty, whose name comes from an African word for okra"
      ],
      [
        "$400",
        "...pita dipped in this thick Middle Eastern sauce made from chickpeas"
      ],
      [
        "$500",
        "...creamy potato & leek soup served cold that's called this"
      ]
    ]
  },
  "5": {
    "title": "THE VIRGINIA MONOLOGUES",
    "clues": [
      [
        "$100",
        "In 1826, on his deathbed, he said, \"This is the 4th?\""
      ],
      [
        "$200",
        "Richmond man who asked \"Bugsy\" co-star Annette \"If she wanted to have dinner and have a baby and she said 'Yes'\""
      ],
      [
        "$300",
        "Born in Roanoke in 1942, his most famous song includes \"Danke Schoen, thank you for walks down Lovers' Lane\""
      ],
      [
        "$400",
        "Born in Wise, he called the 1970 Oscars \"A 2-hour meat parade, a public display with contrived suspense\""
      ],
      [
        "$500",
        "\"You can't hold a man down without staying down with him\" is attributed to this \"Up from Slavery\" author born in Virginia"
      ]
    ]
  },
  "6": {
    "title": "THE REVOLUTIONARY WAR",
    "clues": [
      [
        "$200",
        "In the Battle of Trenton, these German mercenaries were under the command of Col. Johann Rall"
      ],
      [
        "$400",
        "As the war dawned, America's main arms storehouse was located in this town about 20 miles from Boston"
      ],
      [
        "$600",
        "The Battle of Monmouth on June 28, 1778 in this state was the last major battle in the north"
      ],
      [
        "DAILY DOUBLE",
        "In 1778 this American captain & his crew looted the Earl of Selkirk's caste in Solway Firth, Scotland"
      ],
      [
        "$1000",
        "In May 1775 Benedict Arnold & Ethan Allen captured Forts Crown Point & Ticonderoga on this lake"
      ]
    ]
  },
  "7": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "(Hi, I'm Danny Nucci.)  I played Fabrizio De Rossi, Leonardo DiCaprio's best friend, in this 1997 blockbuster"
      ],
      [
        "$400",
        "This actor pursues class brain Ione Skye in 1989's \"Say Anything...\""
      ],
      [
        "$600",
        "(Sarah of the Clue Crew is at the beach, dressed in a black wig; with Jimmy right behind her.)  The tagline from this 1965 Frankie & Annette movie was \"It's a game -- separate the girls & the boys into groups of two\""
      ],
      [
        "$800",
        "Daniel Day-Lewis says, \"You stay alive, no matter what occurs!\" in this 1992 film of a James Fenimore Cooper classic"
      ],
      [
        "$1000",
        "(Hi, I'm Rob Schneider.)  This \"Survivor\" co-starred in my 2001 comedy \"The Animal\""
      ]
    ]
  },
  "8": {
    "title": "COMPOSE YOURSELF!",
    "clues": [
      [
        "$200",
        "In 1899 this composer wrote the \"Maple Leaf Rag\", which increased the popularity of ragtime music"
      ],
      [
        "$400",
        "This major German composed the overture in C major heard here"
      ],
      [
        "$600",
        "This Italian composed 27 operas, including \"Stiffelio\", \"Nabucco\" & \"Otello\""
      ],
      [
        "$800",
        "The explosive conclusion of this Tchaikovsky composition is heard here"
      ],
      [
        "$1000",
        "At his peak he composed 2 or 3 operas a year like \"Lucia di Lammermoor\""
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEARE'S COMIC CAST",
    "clues": [
      [
        "$200",
        "Portia,Antonio,Bassanio"
      ],
      [
        "$400",
        "Lucentio,Bianca,Katharina"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE BRASS",
    "clues": [
      [
        "$200",
        "\"Get down to\" these & you're working on what's important"
      ],
      [
        "$400",
        "This H.G. Wells title device came back \"A little travel worn...a brass rail bent\""
      ],
      [
        "$600",
        "The instruments in a brass band range in pitch from the cornet to the bombardon, a bass one of these"
      ],
      [
        "$800",
        "Architectural bronze is a brass alloy of mainly this metal with a little lead, tin & zinc thrown in"
      ],
      [
        "$1000",
        "The art of this involves taking a crayon or wax stick to paper atop a design in metal to transfer the design"
      ]
    ]
  },
  "11": {
    "title": "\"BI\"-BYE",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew is at the Page Museum.)  Correct scientific name of this ancient beast; 60 million of his descendants once roamed North America"
      ],
      [
        "$400",
        "When a Mr. has 2 Mrs., he's committing this"
      ],
      [
        "$600",
        "Term for something that occurs every 2 years"
      ],
      [
        "DAILY DOUBLE",
        "Alternating between manic & depressive states is part of this affective disorder"
      ],
      [
        "$1000",
        "Also called a cocked hat, this hat with the front brim turned up was popular around 1800"
      ]
    ]
  }
}