{
  "0": {
    "title": "PRESIDENTIAL QUOTATIONS",
    "clues": [
      [
        "$200",
        "In 1865 he said, \"Whenever I hear someone arguing for slavery, I feel a strong impulse to see it tried on him personally\""
      ],
      [
        "$400",
        "On August 18, 1988 he told the GOP National Convention, \"I want a kinder, gentler nation\""
      ],
      [
        "$600",
        "After this April 1775 battle John Adams said, \"The die was cast, the Rubicon passed\""
      ],
      [
        "$800",
        "Speaking about this resolution, Lyndon B. Johnson said, \"We still seek no wider war\""
      ],
      [
        "$1000",
        "In his 1885 inaugural address he said that \"Every voter... exercises a public trust\""
      ]
    ]
  },
  "1": {
    "title": "COLLEGE HOOPS",
    "clues": [
      [
        "$200",
        "Winning the 2006 NCAA championship game was Noah problem for this S.E.C. school when they beat UCLA, 73-57"
      ],
      [
        "$400",
        "Since 1938 the N.I.T. has played all its championship games at this New York City venue"
      ],
      [
        "$600",
        "This LSU player nicknamed \"Pistol Pete\" scored more points in his 3-year career than any other player in 4 years"
      ],
      [
        "$800",
        "This UCLA coach of the '60s & '70s is 1 of only 3 men inducted into the Basketball Hall of Fame as both a player & a coach"
      ],
      [
        "$1000",
        "In 1979 this Indiana State star was College Player of the Year, but Magic Johnson was the NBA's No. 1 draft pick"
      ]
    ]
  },
  "2": {
    "title": "NAMES OF THE 12 APOSTLES",
    "clues": [
      [
        "$200",
        "Most popular U.S. boy's name, 1920"
      ],
      [
        "$400",
        "Last name of 2 19th c. brother teams, 1 of writers, 1 of robbers"
      ],
      [
        "$600",
        "A popular English muffin brand"
      ],
      [
        "$800",
        "Shared with a 4th century B.C. king of Macedonia"
      ],
      [
        "$1000",
        "Has an accent over the O in Spanish"
      ]
    ]
  },
  "3": {
    "title": "DEAD SCIENTISTS' SOCIETY",
    "clues": [
      [
        "$200",
        "This Russian famously conditioned dogs to salivate every time a bell rang"
      ],
      [
        "$400",
        "Henri Becquerel shared the 1903 Nobel Prize for Physics with these 2 other scientists"
      ],
      [
        "$600",
        "This American was a real rocket scientist, launching his first one March 16, 1926"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew indicates a diagram of the solar system on the monitor.)  The sun revolves around the Earth in the model of the universe by this Alexandrian; it held up about 1,500 years until Copernicus"
      ],
      [
        "$1000",
        "Discovery can happen anywhere; legend says he was in the bath c. 260 B.C. when had that famous \"Eureka!\" epiphany"
      ]
    ]
  },
  "4": {
    "title": "McPEOPLE",
    "clues": [
      [
        "$200",
        "His assassin Leon Czolgosz was tried & executed"
      ],
      [
        "$400",
        "In 2006 this jeans-clad author & Diana Ossana won an Oscar for their screenplay of \"Brokeback Mountain\""
      ],
      [
        "DAILY DOUBLE",
        "Secretary of War under President John Adams, he lent his name to a famous War of 1812 site"
      ],
      [
        "$800",
        "She was aboard the ill-fated Challenger"
      ],
      [
        "$1000",
        "He turned his slogan \"The medium Is the message\" into the 1967 book title \"The Medium Is the Massage\""
      ]
    ]
  },
  "5": {
    "title": "\"U\" KNOW YOU KNOW",
    "clues": [
      [
        "$200",
        "Whether fast or slow, how the ball is pitched in softball"
      ],
      [
        "$400",
        "This character told the tales of plantation life that became the basis of the movie \"Song of the South\""
      ],
      [
        "$600",
        "This organization is headquartered at 1st Ave. & 46th St. in NYC"
      ],
      [
        "$800",
        "In 1956 U.S. pilot Carmine Vito became the first & only man to fly one of these over Moscow"
      ],
      [
        "$1000",
        "This bone runs from the wrist to the elbow"
      ]
    ]
  },
  "6": {
    "title": "HEROES OF LITERATURE",
    "clues": [
      [
        "$400",
        "Spanish thinker Ortega y Gasset said that heroism is within all of us in \"Meditations on\" this literary character"
      ],
      [
        "$800",
        "\"A man dies still if he has done nothing, as one who has done much\" is attributed to this Homeric hero"
      ],
      [
        "$1200",
        "This bread-stealing criminal & fugitive from justice is the hero of Victor Hugo's \"Les Miserables\""
      ],
      [
        "$1600",
        "This \"haloed\" hero is the perpetual thorn in Inspector Teal's side in works by Leslie Charteris"
      ],
      [
        "$2000",
        "Ernest J. Gaines wrote a fictional autobiography of this heroic 110-year-old ex-slave"
      ]
    ]
  },
  "7": {
    "title": "THE NEW YORK TIMES MOVIE REVIEWS",
    "clues": [
      [
        "$400",
        "In 2006 The New York Times said that this animated monkey movie \"is an unexpected delight\""
      ],
      [
        "$800",
        "Vincent Canby felt \"fondly towards this \"race of small, teddy bear-like creatures\" in \"Return of the Jedi\""
      ],
      [
        "$1200",
        "Steve Carell raised \"the comedy bar with an excruciatingly funny\" body-waxing scene in this 2005 film"
      ],
      [
        "$1600",
        "Vincent Canby said it's Woody Allen's \"homage to Tolstoy, Kierkegaard, Einstein, Groucho Marx...\""
      ],
      [
        "$2000",
        "The spacemen in this 1951 film are so peaceful \"you'd hardly expect them to split an infinitive, let alone an atom\""
      ]
    ]
  },
  "8": {
    "title": "THE FABULOUS 14th CENTURY",
    "clues": [
      [
        "$400",
        "Casimir III, who passed the statute of Wislica, allowed the Jews to settle in this country that he ruled"
      ],
      [
        "$800",
        "Around 1365 Adrianople became the capital of this empire; Constantinople replaced it in 1453"
      ],
      [
        "$1200",
        "In this 14th century Boccaccio work, 3 men & 7 women flee to the countryside to escape the plague"
      ],
      [
        "DAILY DOUBLE",
        "This empire's control of China ended when Toghon-Temur fled the invasion of Ming troops in 1368"
      ],
      [
        "$2000",
        "On Good Friday, 1327 this Italian poet met a girl named Laura at a church in Avignon; his love for her was not returned"
      ]
    ]
  },
  "9": {
    "title": "ROBOTICS",
    "clues": [
      [
        "$400",
        "GM helped develop cobots, or collaborative robots, for this production process on a line of the same name"
      ],
      [
        "$800",
        "In 1985 at Long Beach Memorial, robots first assisted in this type of surgery requiring pinpoint accuracy"
      ],
      [
        "$1200",
        "This type of vision allows robots to compare 2 images & thus to judge distances"
      ],
      [
        "$1600",
        "In the 1970s Victor Scheinman developed the PUMA, or programmable universal manipulation this"
      ],
      [
        "$2000",
        "A robot that can act independently is this type, whose Greek meaning is basically \"under one's own laws\""
      ]
    ]
  },
  "10": {
    "title": "IT WAS THE OCEAN TO BE PACIFIC",
    "clues": [
      [
        "$400",
        "Vanuatu has a \"Council of\" these leaders to advise the government on customs & traditions"
      ],
      [
        "$800",
        "The Pacific razor is a variety of this bivalve"
      ],
      [
        "$1200",
        "This Pacific island nation has been ruled by King Taufa'ahau Tupou IV since 1965"
      ],
      [
        "$1600",
        "On September 1, 1951 New Zealand signed a Pacific defense pact with these 2 countries"
      ],
      [
        "$2000",
        "The Pacific Coast Highway continues as Mexico 1 down to this cabo or cape at the bottom of Baja"
      ]
    ]
  },
  "11": {
    "title": "FROM THE LATIN",
    "clues": [
      [
        "$400",
        "The word dime goes back to the Latin decem, meaning this"
      ],
      [
        "$800",
        "Bees & beehives are kept in this, from the Latin for \"beehive\""
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew points out two words on the monitor.)  Genu, Latin for \"knee\", also gives us this word, meaning \"to bend the knee\""
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, the name of this fruit comes from the Latin for \"seedy apple\""
      ],
      [
        "$2000",
        "The name of this flower seen here may come from the Latin for \"twisted nose\", a reference to its acrid smell"
      ]
    ]
  }
}