{
  "0": {
    "title": "ON THE \"TOWN\"",
    "clues": [
      [
        "$100",
        "The National Baseball Hall of Fame was founded there in 1939"
      ],
      [
        "$200",
        "Founded in 1652, it's South Africa's oldest city established by Europeans"
      ],
      [
        "$300",
        "Guyana's capital, or a historic section of our own capital"
      ],
      [
        "DAILY DOUBLE",
        "A theatrical group from this Mass. seaport community helped launch the career of Eugene O' Neill"
      ],
      [
        "$500",
        "This industrial city & surrounding area in eastern Pennsylvania provided the title of a 1982 Billy Joel hit"
      ]
    ]
  },
  "1": {
    "title": "DON KNOTTS",
    "clues": [
      [
        "$100",
        "Don won 5 Emmys in the '60s for playing this jittery comic sidekick"
      ],
      [
        "$200",
        "Jack & Chrissy could tell you Don slayed 'em as new landlord Ralph Furley on this sitcom"
      ],
      [
        "$300",
        "Don played a magical TV repairman in this 1998 fantasy in black & white -- & color"
      ],
      [
        "$400",
        "In the classic \"The Ghost And Mr. Chicken\", Don sought a news scoop by spending the night in one of these"
      ],
      [
        "$500",
        "Don remarked \"I am cursed with an abnormal sexual magnetism\" as bird watcher Abner Peacock in this epic"
      ]
    ]
  },
  "2": {
    "title": "SUSHI",
    "clues": [
      [
        "$100",
        "Used to wrap pieces of sushi, this substance is called nori"
      ],
      [
        "$200",
        "Named for a U.S. state, this item is also popular in Japan"
      ],
      [
        "$300",
        "Sushi connoisseur Shigo Ito refreshes her palate with pickled strips of this root"
      ],
      [
        "$400",
        "The topping seen here is ikura, made of these from a salmon"
      ],
      [
        "$500",
        "As an appetizer, you may serve this fish dish that's been called \"sushi without the rice\""
      ]
    ]
  },
  "3": {
    "title": "NAME THE ROCKERS",
    "clues": [
      [
        "$100",
        "\"Monday, Monday\""
      ],
      [
        "$200",
        "\"Another Brick In The Wall\""
      ],
      [
        "$300",
        "\"Walk Like An Egyptian\""
      ],
      [
        "$400",
        "\"U Can't Touch This\""
      ],
      [
        "$500",
        "\"Kashmir\""
      ]
    ]
  },
  "4": {
    "title": "EXTRACURRICULAR ACTIVITIES",
    "clues": [
      [
        "$100",
        "Students put together this, also called an annual, with photos of class members & school activities"
      ],
      [
        "$200",
        "Psi Chi is an honor society in psychology; Chi Psi is one of these Greek letter societies"
      ],
      [
        "$300",
        "Teams engage in the Lincoln-Douglas & Parliamentary types of these"
      ],
      [
        "$400",
        "Free room & board are perks of being a dorm's R.A., which stands for this"
      ],
      [
        "$500",
        "Write letters on behalf of prisoners of conscience when you join a chapter of AI, this organization"
      ]
    ]
  },
  "5": {
    "title": "ONLINE LINGO",
    "clues": [
      [
        "$100",
        "Be careful who you talk to in these online \"rooms\" -- people may not be who they say they are"
      ],
      [
        "$200",
        "Like a doomed plane, it describes system failure due to software or hardware malfunction"
      ],
      [
        "$300",
        "It doesn't mean \"to continue with wood\", it means to type in your I.D. & password in order to get started"
      ],
      [
        "$400",
        "When you find those wacky 1970s photos of me online, it's time to do this, meaning transfer them to your computer"
      ],
      [
        "$500",
        "Inputting cyberheads take note:  G.I.G.O. stands for this"
      ]
    ]
  },
  "6": {
    "title": "THE WAR OF 1812",
    "clues": [
      [
        "$200",
        "This hard-sided U.S. frigate destroyed the Java off South America on December 29, 1812"
      ],
      [
        "$400",
        "This engagement of January 8, 1815 has been called \"the needless battle\""
      ],
      [
        "$600",
        "On June 1, 1812 he asked Congress to declare war on Great Britain; Congress did so on June 18"
      ],
      [
        "DAILY DOUBLE",
        "On the night of Sept. 13-14, 1814, this Washington attorney was detained aboard a British ship"
      ],
      [
        "$1000",
        "After his flagship the Lawrence was disabled in Lake Erie, he transferred via small boat to the Niagara"
      ]
    ]
  },
  "7": {
    "title": "EDISON & THE PHONOGRAPH",
    "clues": [
      [
        "$200",
        "The 1st phonograph, a hand-cranked model, was devised by the Wizard in 1877 at this lab site"
      ],
      [
        "$400",
        "Edison marveled at the machine's ability to do this, perhaps making him the first to hear \"Paul is dead\""
      ],
      [
        "$600",
        "In 1878 Edison gave up working on his \"favorite invention\" to develop a practical one of these"
      ],
      [
        "$800",
        "Edison thought the phonograph should be used for this in an office, not for music & entertainment"
      ],
      [
        "$1000",
        "On December 7, 1877 Edison demonstrated the phonograph to the editors of this journal"
      ]
    ]
  },
  "8": {
    "title": "JERRY SPRINGER'S BIBLE SHOW",
    "clues": [
      [
        "$200",
        "He crowded onto the stage with his 11 brothers for the \"Dad Likes You Best\" show"
      ],
      [
        "$400",
        "These 2 were rather circumspect when Seth's letter got them on \"Fig Leaf Makeovers\""
      ],
      [
        "$600",
        "Samson brought the house down when she tricked him into appearing on the \"No More Secrets!\" show"
      ],
      [
        "DAILY DOUBLE",
        "Miriam & Aaron answered this man's questions on the \"Who's My Real Mother?\" episode"
      ],
      [
        "$1000",
        "David was hidden offstage when Jonathan told this man \"Dad, Leave My Friends Alone!\""
      ]
    ]
  },
  "9": {
    "title": "DOUBLE TALK NAMES",
    "clues": [
      [
        "$200",
        "Nickname of the female fashion designer born in France's Loire Valley region in 1883"
      ],
      [
        "$400",
        "\"La boheme\", \"Rent\" & \"The Drew Carey Show\" all have a character with this name"
      ],
      [
        "$600",
        "1976's \"Don't Go Breaking My Heart\" was a No. 1 duet by Elton John & this woman"
      ],
      [
        "$800",
        "A nickname for Josephine, this name is stereotypically used for French poodles"
      ],
      [
        "$1000",
        "Richard Pryor played this title character in a 1986 film; his life was calling"
      ]
    ]
  },
  "10": {
    "title": "THE FALL",
    "clues": [
      [
        "$200",
        "During this fall celebration in Germany, drinkers consume some 10 million pints of beer!"
      ],
      [
        "$400",
        "By an act of Congress, it falls on the first Tuesday after the first Monday in November"
      ],
      [
        "$600",
        "Can't wait for Christmas?  In Europe, this saint \"visits\" on Dec. 6, his feast day, with gifts in hand"
      ],
      [
        "$800",
        "Every fall this Arizona town raises hell with Helldorado Days, an Old West gunslinging celebration"
      ],
      [
        "$1000",
        "During this Jewish harvest festival, many families take meals in homemade huts"
      ]
    ]
  },
  "11": {
    "title": "OF THE ROMAN EMPIRE",
    "clues": [
      [
        "$200",
        "In 73 B.C., Spartacus & other gladiators escaped training school & fled to this volcano near Pompeii"
      ],
      [
        "$400",
        "For walls & vaults, the Romans invented a superior type of this material made of cement, water & gravel"
      ],
      [
        "$600",
        "Nearing death, he asked that his \"Aeneid\" be burned, but Augustus refused to have it destroyed"
      ],
      [
        "$800",
        "Latin name for the period of stability & peace that began in 27 B.C. & lasted about 2 centuries"
      ],
      [
        "$1000",
        "After Caligula's assassination, this stammerer was found hiding behind a curtain & made emperor"
      ]
    ]
  }
}