{
  "0": {
    "title": "U.S. CITY-SCAPE",
    "clues": [
      [
        "$200",
        "In this city, visit the home of Mary Pickersgill, the seamstress who made the flag that inspired Francis Scott Key"
      ],
      [
        "$400",
        "This Michigan city was incorporated in 1815; there must have been a recall, as it was reincorporated in 1824"
      ],
      [
        "$600",
        "The site of Las Vegas was first settled by this group in 1855; think what it'd be today if they hadn't left in 1857"
      ],
      [
        "$800",
        "This Oklahoma city's name came from the Creek Indians' memory of their old home of Tallahassee, Alabama"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew stands outside the Cathedral of Learning.)  Beginning in 1787, in a frontier log cabin, this university is now symbolized by the 42-story Cathedral of Learning"
      ]
    ]
  },
  "1": {
    "title": "YORES FOR A SONG",
    "clues": [
      [
        "$200",
        "In a familiar set of lyrics for the melody heard here, this animal does some climbing"
      ],
      [
        "$400",
        "You might think of the good old Emerald Isle when listening to this song"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$200",
        "The last line of \"The Communist Manifesto\" was addressed to these people of the world"
      ],
      [
        "$400",
        "It's all you have to do to see the dots of color called phosphenes"
      ],
      [
        "$600",
        "It's a name for a lazy worker, from an object that only sounds valuable"
      ],
      [
        "$800",
        "On January 12, 1906 the Dow broke this threshold number to little fanfare"
      ],
      [
        "$1000",
        "Encarta ties this 15th century innovation to the increased demand for spectacles"
      ]
    ]
  },
  "3": {
    "title": "IT'S AUSTRALIA, MATE",
    "clues": [
      [
        "$200",
        "Dutch Captain Willem Jansz is credited with the first known contact between Europeans & this indigenous group"
      ],
      [
        "DAILY DOUBLE",
        "For this holiday, schoolchildren in Australia receive a 6-week summer vacation"
      ],
      [
        "$600",
        "The Powerhouse Museum in Sydney has a full-size replica of this extraterrestrial lab now flying over the Earth"
      ],
      [
        "$800",
        "Australia's botanists first bred these green-skinned apples in the late 19th century"
      ],
      [
        "$1000",
        "The Brisbane, the Murray & the Murrumbidgee are all famous ones of these in Australia"
      ]
    ]
  },
  "4": {
    "title": "\"DRESS\"ED",
    "clues": [
      [
        "$200",
        "Green Goddess or Thousand Island"
      ],
      [
        "$400",
        "The final full-scalepractice of a playbefore opening night"
      ],
      [
        "$600",
        "Walter Mosley penned this mystery about Detective Easy Rawlins searching for  a woman in post-WWII L.A."
      ],
      [
        "$800",
        "2-word term for a store display visible to passers-by, or any fancy & misleading facade"
      ],
      [
        "$1000",
        "An equestrian event utilitzing precise & controlled movements"
      ]
    ]
  },
  "5": {
    "title": "TO THE NINES",
    "clues": [
      [
        "$200",
        "He's starred in \"12 Monkeys\", \"Four Rooms\", \"The Fifth Element\" & \"The Whole Nine Yards\""
      ],
      [
        "$400",
        "In the U.S., it's a one followed by nine zeroes"
      ],
      [
        "$600",
        "This popular poem begins, \"It looked extremely rocky for the Mudville Nine that day\""
      ],
      [
        "$800",
        "Paintings in Herculaneum portray this group of 9 mythic female inspirers showing off their attributes"
      ],
      [
        "$1000",
        "This peninsula opposite Hong Kong island gets its name from the Chinese for \"Nine Dragons\""
      ]
    ]
  },
  "6": {
    "title": "NFL",
    "clues": [
      [
        "$400",
        "A trick, no treat, on Halloween 2004, this team's record 21-game winning streak was snapped by the Steelers"
      ],
      [
        "$800",
        "The first of these games to be played in Honolulu was on Jan. 27, 1980 & the NFC beat the AFC 37-27"
      ],
      [
        "$1200",
        "This hall-of-fame Lions running back was named 1989 NFC Rookie of the Year & 1997 NFL MVP"
      ],
      [
        "$1600",
        "NFL owners vetoed this owner's attempt to move his franchise from Oakland to L.A. in the 1980s, but he went anyway"
      ],
      [
        "$2000",
        "In 1933 the first NFL championship tilt saw this team win 23-21 on a 4th quarter pass by Bronko Nagurski"
      ]
    ]
  },
  "7": {
    "title": "THE GIANTS",
    "clues": [
      [
        "$400",
        "In the fairy tale \"Jack & the Beanstalk\", it's the giant's line that precedes \"I smell the blood of an Englishman\""
      ],
      [
        "$800",
        "You can't call your corn kernels Niblets; this company's got that name registered"
      ],
      [
        "$1200",
        "It's the Peter Benchley novel about a killer giant squid that menaces the coast of Bermuda"
      ],
      [
        "DAILY DOUBLE",
        "An adventurous boy takes a ride on a large fruit in this 1961 children's classic"
      ],
      [
        "$2000",
        "He's the humorous Frenchman who created the literary giants Gargantua & Pantagruel"
      ]
    ]
  },
  "8": {
    "title": "THE BILLS",
    "clues": [
      [
        "$400",
        "During his return from Europe in May 1888, this Wild West entertainer had to bury his horse at sea"
      ],
      [
        "$800",
        "In September 1999 this former senator & NBA legend was a presidential hopeful"
      ],
      [
        "$1200",
        "This Benjamin Britten opera is based on a Herman Melville work"
      ],
      [
        "DAILY DOUBLE",
        "In January 1989 he gave the invocation at President George Bush's inauguration"
      ],
      [
        "$2000",
        "Through his characters Willie & Joe, this cartoonist showed the soldiers' point of view during WWII"
      ]
    ]
  },
  "9": {
    "title": "THE CHIEFS",
    "clues": [
      [
        "$400",
        "It was this Eisenhower Chief Justice who wrote the Opinon of the Court in Brown v. Board of Education in 1954"
      ],
      [
        "$800",
        "In McCulloch v. Maryland in 1819, he wrote, \"We must never forget that it is a constitution we are expounding\""
      ],
      [
        "$1200",
        "He wrote 5 of the 85 \"Federalist\" essays"
      ],
      [
        "$1600",
        "The middle initial \"P\" in the name of this \"fishy\" Chief Justice stood for Portland"
      ],
      [
        "$2000",
        "This Chief Justice in the Dred Scott decision earlier served as Attorney General under Andrew Jackson"
      ]
    ]
  },
  "10": {
    "title": "THE BROWNS",
    "clues": [
      [
        "$400",
        "An arena in Detroit carries the name of this legendary boxer also known as The Brown Bomber"
      ],
      [
        "$800",
        "Because Soul Man James Brown was called \"Our No. 1 Ambassador\", his wife tried to fight traffic charges with this defense"
      ],
      [
        "$1200",
        "This current mayor of Oakland flirted with Linda Ronstadt & the presidency in the 1970s"
      ],
      [
        "$1600",
        "The venom of this spider, also known as the violin spider, destroys soft tissue & is sometimes fatal"
      ],
      [
        "$2000",
        "Lignite is also called brown this"
      ]
    ]
  },
  "11": {
    "title": "THE \"RAM\"s",
    "clues": [
      [
        "$400",
        "It packs the charge into a muzzleloading musket"
      ],
      [
        "$800",
        "A fortified embankment often topped by a protective wall"
      ],
      [
        "$1200",
        "From Latin for \"branch\", they're consequences that may branch off in unforseen directions"
      ],
      [
        "$1600",
        "This incarnation of Vishnu wins the hand of his beloved by bending her father's bow"
      ],
      [
        "$2000",
        "In one of these engines, the fuel is burned in a duct with air compressed by the forward motion of the aircraft"
      ]
    ]
  }
}