{
  "0": {
    "title": "JEPOETRY",
    "clues": [
      [
        "$200",
        "Alexander Pope:\"A little Jeopardy! is a dangerous thing\""
      ],
      [
        "$400",
        "Christopher Marlowe:\"Come live with me, and be my Jeopardy!\""
      ],
      [
        "$600",
        "Alfred, Lord Tennyson:\"Half a Jeopardy!, half a Jeopardy!, half a Jeopardy! onward\""
      ],
      [
        "$800",
        "Samuel Taylor Coleridge:\"Instead of the cross, the Jeopardy! about my neck was hung\""
      ],
      [
        "$1000",
        "Robert Herrick:\"Gather ye Jeopardy! while ye may\""
      ]
    ]
  },
  "1": {
    "title": "ADAM SANDLER",
    "clues": [
      [
        "$200",
        "In the new movie \"Click\" I have a slight disagreement with this actor who gained fame as a lifeguard on the TV"
      ],
      [
        "$400",
        "In \"Happy Gilmore\", I had enough & decked this long-time CBS game show host--you up for the sequel, Alex?"
      ],
      [
        "$600",
        "In the new movie \"Click\", this \"Deer Hunter\" actor plays Morty; he also was The Continental on \"SNL\" many times"
      ],
      [
        "$800",
        "I had a recurring role as Theo's friend Smitty in this 1980s No. 1-rated sitcom\"What was it?\""
      ],
      [
        "$1000",
        "I played tackling machine & H2O enthusiast in this 1998 film"
      ]
    ]
  },
  "2": {
    "title": "A, B OR C",
    "clues": [
      [
        "$200",
        "Not a blood type"
      ],
      [
        "$400",
        "Originally, it was a cheap movie shown in addition to the main feature"
      ],
      [
        "$600",
        "In the name of the outfit that first broadcast the U.S. House in 1979, this precedes \"SPAN\""
      ],
      [
        "$800",
        "A vitamin found in vegetables & dairy products, it's also called retinol"
      ],
      [
        "$1000",
        "Symbol of the unit used to measure the wavelengths of electromagnetic radiation"
      ]
    ]
  },
  "3": {
    "title": "COWBOYS & INDIANS",
    "clues": [
      [
        "$200",
        "A Nebraska brick was a square of prairie turf used to build this type of house"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from Fort Huachuca, AZ.)  Fort Huachuca was built in 1877 as part of the wars with this tribe; that purpose was ended with Geronimo's capture in 1886"
      ],
      [
        "$600",
        "A white mark on a horse's forehead, or the ax mark made on a tree to mark a trail"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from Grand Teton Nat'l Park in Wyoming.)  Created by native son George Ostrom, this trademark of the state of Wyoming is abbreviated BH&R"
      ],
      [
        "$1000",
        "Once captured by John Smith, this Pawtuxet taught colonists Indian methods of planting & fertilizing corn"
      ]
    ]
  },
  "4": {
    "title": "THE VOTES ARE IN",
    "clues": [
      [
        "$200",
        "On January 31, 2006 he was confirmed to the Supreme Court by a 58-42 Senate vote"
      ],
      [
        "$400",
        "In 1993 this U.S. commonwealth voted to maintain its status quo & not become a state"
      ],
      [
        "$600",
        "Jack Warner thought the Academy Awards absurd, so for the 1st Best Actor award he wrote in this animal"
      ],
      [
        "DAILY DOUBLE",
        "This man won a record 1-election total of 525 Electoral College votes for president"
      ],
      [
        "$1000",
        "In 1974 voters in this country rejected the monarchy, dashing Constantine II's hope of returning to the throne"
      ]
    ]
  },
  "5": {
    "title": "THE \"IZE\" HAVE IT",
    "clues": [
      [
        "$200",
        "To cause a boat to overturn"
      ],
      [
        "$400",
        "To admire someone fanatically, especially Ruben Studdard or Kelly Clarkson"
      ],
      [
        "$600",
        "From the Greek word for \"praise\", it's to speak highly of someone at his funeral"
      ],
      [
        "$800",
        "To exert exclusive commercial control over an industry & to prevent others from competing in it"
      ],
      [
        "$1000",
        "To discharge army personnel & send them home"
      ]
    ]
  },
  "6": {
    "title": "WHAT'S UP, DOCTRINE?",
    "clues": [
      [
        "$400",
        "France's making Maximilian emperor of Mexico was a challenge to the doctrine named for him"
      ],
      [
        "$800",
        "In the late 1940s this government body's Fairness Doctrine demanded equal coverage of opposing views"
      ],
      [
        "$1200",
        "This doctrine that pledged to help the Middle East resist communism extended the Truman Doctrine of 10 years before"
      ],
      [
        "DAILY DOUBLE",
        "The Petrine Doctrine says that the men in this job are carrying on the work of its first holder"
      ],
      [
        "$2000",
        "Preemption & assertive support for democracy are part of this doctrine laid out in September 2002"
      ]
    ]
  },
  "7": {
    "title": "THOSE FUNNY BRITS",
    "clues": [
      [
        "$400",
        "Born Alfred Hawthorn Hill, he earned legions of fans with his TV show featuring skits, songs & hot babes"
      ],
      [
        "$800",
        "He starred in \"10\" & appeared in a comedy revue called \"Beyond the Fringe\""
      ],
      [
        "$1200",
        "Rowan Atkinson has played this mostly silent & accident-prone silly man on both TV & film"
      ],
      [
        "$1600",
        "One of the 2 lead actresses in the hilariously un-P.C. britcom \"Absolutely Fabulous\""
      ],
      [
        "$2000",
        "With shows like \"Dress To Kill\", this cross-dressing Brit has audiences rolling in the aisles"
      ]
    ]
  },
  "8": {
    "title": "TUNNELS",
    "clues": [
      [
        "$400",
        "This tunnel from New York to New Jersey that opened in 1927 was named for its chief engineer, not a country"
      ],
      [
        "$800",
        "Also a style of staircase, it's the type of tunnel built in B.C.'s Yoho National Park to solve the problem of a steep grade"
      ],
      [
        "$1200",
        "The train to Auckland in this country goes 5.5 miles through the S. hemisphere's longest railroad tunnel"
      ],
      [
        "$1600",
        "This turnpike was once called the \"tunnel highway\" because it had 7 of them, including the Allegheny"
      ],
      [
        "$2000",
        "\"A vicious tiger\", the Tecolote Tunnel under this state's Santa Ynez Mts. menaced workers with methane & water"
      ]
    ]
  },
  "9": {
    "title": "PROMINENT 20th CENTURY WOMEN",
    "clues": [
      [
        "$400",
        "In the late 1970s she joined the Rose law firm in Little Rock & soon became the firm's first woman partner"
      ],
      [
        "$800",
        "In 1979 she became the first woman in European history to be elected prime minister"
      ],
      [
        "$1200",
        "The entries in her diary were addressed to \"Kitty\""
      ],
      [
        "$1600",
        "In 1978 she established the Digit Fund, later renamed for her, to raise money to protect gorillas from poaching"
      ],
      [
        "$2000",
        "She was not only the first woman to exceed Mach 1 & Mach 2 but also the first to land a jet on an aircraft carrier"
      ]
    ]
  },
  "10": {
    "title": "CROSSWORD CLUES \"T\"",
    "clues": [
      [
        "$400",
        "Monotonous machine for exercise(9)"
      ],
      [
        "$800",
        "Revealing, like Poe's heart(4-4)"
      ],
      [
        "$1200",
        "No-no(5)"
      ],
      [
        "$1600",
        "British term for molasses(7)"
      ],
      [
        "$2000",
        "Muse of comedy(6)"
      ]
    ]
  },
  "11": {
    "title": "TRADITIONAL EASTERN MEDICINE",
    "clues": [
      [
        "$400",
        "Cupping stimulates acupuncture points by applying suction through a glass jar, creating a partial one of these"
      ],
      [
        "$800",
        "Acupuncture needles, now steel & as thin as a hair, were once made of the woody stem of this giant grass"
      ],
      [
        "DAILY DOUBLE",
        "Most acupuncture points relate to pathways along the body called these, like the ones connecting poles on a globe"
      ],
      [
        "$1600",
        "Research shows that acupuncture increases brain production of these hormones, natural painkillers"
      ],
      [
        "$2000",
        "Once in weight-loss products, ma huang is the Chinese name for this herbal stimulant used to treat asthma"
      ]
    ]
  }
}