{
  "0": {
    "title": "SUDDENLY SUDAN",
    "clues": [
      [
        "$200",
        "From 1899 to 1956 Sudan was controlled by Egypt & this colonial power"
      ],
      [
        "$400",
        "In 1995 this former U.S. president oversaw a ceasefire in Sudan to allow relief workers into war-torn areas"
      ],
      [
        "$600",
        "The Atbarah River joins this river in northern Sudan as its last tributary"
      ],
      [
        "$800",
        "This Sudanese city of about 1 million was founded as an Egyptian army camp in the 1820s"
      ],
      [
        "DAILY DOUBLE",
        "Handling most of the country's foreign trade, Port Sudan lies on this sea"
      ]
    ]
  },
  "1": {
    "title": "GOOD TOMES",
    "clues": [
      [
        "$200",
        "Characters in this Victor Hugo classic include the Bishop of Digne, Inspector Javert & Cosette"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew is at the Plaza Hotel in New York City.)  This man's second novel, 1922's \"The Beautiful and Damned\", features scenes in the Plaza's Grill Room"
      ],
      [
        "$600",
        "This 1929 antiwar novel begins, \"We are at rest five miles behind the front\""
      ],
      [
        "$800",
        "\"Byzantine Honeymoon\", \"The Towers of Trebizond\" & \"Midnight Express\" all take place in this country"
      ],
      [
        "$1000",
        "In 1890 Oscar Wilde painted this novel portrait of a man trying to stay forever young"
      ]
    ]
  },
  "2": {
    "title": "STORE TREK",
    "clues": [
      [
        "$200",
        "Based in Atlanta, this chain for do-it-yourselfers is the world's largest home improvement retailer"
      ],
      [
        "$400",
        "This \"City\" is \"Where Service is State-of-the-Art\""
      ],
      [
        "$600",
        "This store, a place for cooks, was founded by Chuck Williams in the 1950s"
      ],
      [
        "$800",
        "Head over to this \"Town\", the retail store of an athletic gear company, for its weekly running club"
      ],
      [
        "$1000",
        "The 59th & Lex Cafe is found in this department store that's found on 59th & Lex"
      ]
    ]
  },
  "3": {
    "title": "TREES COMPANY",
    "clues": [
      [
        "$200",
        "The yellow or silver type of this tree has peeling, papery bark when it's young"
      ],
      [
        "$400",
        "Trees of the genus Fraxinus are easily transplanted: these to these, dust to dust"
      ],
      [
        "$600",
        "Like Zeus, nymphs called Dryads were particularly associated with this mighty type of tree"
      ],
      [
        "$800",
        "It's the Asian tree-growing art represented here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "MELROSE FACE",
    "clues": [
      [
        "$200",
        "Jake, played by Grant Show, made his debut on this series which took place in a different ZIP code"
      ],
      [
        "$400",
        "Kristin Davis' \"Melrose Place\" days had to help prepare her to play Charlotte on this HBO comedy"
      ],
      [
        "$600",
        "As Amanda on \"Melrose Place\", she was \"involved\" with Michael, Billy, Jake, Craig, Peter, Bobby, Kyle & Rory"
      ],
      [
        "$800",
        "She dove into the \"Melrose\" pool in 1997 before she \"Charmed\" us as Phoebe in 1998"
      ],
      [
        "$1000",
        "This uber-producer gave us \"Dynasty\", \"Melrose Place\", \"Charlie's Angels\" (& Tori)"
      ]
    ]
  },
  "5": {
    "title": "\"FOOL\" HOUSE",
    "clues": [
      [
        "$200",
        "Iron pyrite"
      ],
      [
        "$400",
        "The first day of the fourth month"
      ],
      [
        "$600",
        "Proverbially, these 2 things \"are soon parted\""
      ],
      [
        "$800",
        "It means designed to function despite human error"
      ],
      [
        "$1000",
        "A song on \"Magical Mystery Tour\""
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "After his oratorio \"Esther\" hit big in concert instead of drama form, he wrote others like it, including \"Messiah\""
      ],
      [
        "$800",
        "After his debut in his hometown of Naples in 1894, it was a fast climb to the top for this tenor"
      ],
      [
        "$1200",
        "Giuseppe Gazzaniga & this composer based their \"Don Giovanni\" operas on the same libretto"
      ],
      [
        "DAILY DOUBLE",
        "This Leoncavallo opera of 1892 has a Commedia Dell'Arte playlet within it"
      ],
      [
        "$2000",
        "This Beethoven piano concerto, Opus 73, sounds fit for more than a king"
      ]
    ]
  },
  "7": {
    "title": "UNIVERSITY STATE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Grambling State,Dillard,Tulane"
      ],
      [
        "$2000",
        "Concordia,Lawrence,Marquette"
      ]
    ]
  },
  "8": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$400",
        "Elwood Edwards is the voice behind this 3-word phrase heard online an estimated 27 million times a day"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew is at the Santa Monica Pier.)  He was credited with shooting down 80 Allied planes before being shot down himself in April 1918"
      ],
      [
        "$1200",
        "The OED says the word \"word\" is from OE, this language"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew reports from the San Diego Zoo.)  Commonly called woolfat, this substance obtained from the greasy coating on wool is used in cosmetics"
      ],
      [
        "$2000",
        "\"Night Ride Home\", which aired on February 7, 1999, was its 200th \"presentation\""
      ]
    ]
  },
  "9": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$400",
        "This 1985 hit starring Pee-Wee Herman was the first major feature film directed by Tim Burton"
      ],
      [
        "$800",
        "In this \"Romantic\" action smash of 2000, Russell Crowe slays them in the Coliseum, he really slays them"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew is at Sea World in San Diego.)  I'm not going to make a killer whale mad; I've seen this Richard Harris movie that came out 2 years after \"Jaws\""
      ],
      [
        "DAILY DOUBLE",
        "1992 Oscar winner with the line \"It's a hell of a thing killin' a man.  You take away all he's got and all he's ever gonna have\""
      ],
      [
        "$2000",
        "This actor's standout roles in the German films \"Hanussen\" & \"Mephisto\" helped earn both films Oscar nominations"
      ]
    ]
  },
  "10": {
    "title": "HISTORIC TABLOID HEADLINES",
    "clues": [
      [
        "$400",
        "328 B.C.:This Macedonian leader \"Needs to Conquer Drinking -- Kills Friend Cleitus in Rage!\""
      ],
      [
        "$800",
        "An 1854 headline might have read, \"It's a Crime-ea!\"  this 661-man group \"Decimated at Balaklava!\""
      ],
      [
        "$1200",
        "In the third century A.D. it was \"Martyr, She Wrote!\" when St. Cecelia defied this civilization's gods"
      ],
      [
        "$1600",
        "The headline seen here reproached this medieval woman, then married to Louis VII of France"
      ],
      [
        "$2000",
        "When this 18-year-old became the emperor's second wife in 1810, headlines called her \"Napoleon Pastry!\""
      ]
    ]
  },
  "11": {
    "title": "PORTMANTEAU WORDS",
    "clues": [
      [
        "$400",
        "Lewis Carroll coined the term \"portmanteau word\", explaining how \"slithy\" combines these 2 words"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}