{
  "0": {
    "title": "THE KOREAN WAR",
    "clues": [
      [
        "$200",
        "Americans thought the war would end by Christmas 1950 -- until this country joined the fray"
      ],
      [
        "$400",
        "Of a key march, General Oliver Smith said, \"We are not\" doing this, but \"advancing in a different direction\""
      ],
      [
        "$600",
        "The type of installation seen here, also portrayed in a movie & a sitcom"
      ],
      [
        "$800",
        "Planes from the USS Valley Forge bombed this North Korean capital during the first few weeks of the war"
      ],
      [
        "$1000",
        "In 1950 the first all-jet dogfight saw Russell Brown in an F-80 shoot down one of these Soviet planes"
      ]
    ]
  },
  "1": {
    "title": "STOCK CARS",
    "clues": [
      [
        "$200",
        "GM"
      ],
      [
        "$400",
        "TM"
      ],
      [
        "$600",
        "HMC"
      ],
      [
        "$800",
        "NSANY"
      ],
      [
        "$1000",
        "DCX"
      ]
    ]
  },
  "2": {
    "title": "THE SANDBOX",
    "clues": [
      [
        "$200",
        "In folklore, he makes children sleepy"
      ],
      [
        "$400",
        "It completes the intro to a popular TV soap opera, \"Like sands through the hourglass, so are\" these"
      ],
      [
        "$600",
        "In 1945 the first atomic bomb explosion occurred at this \"colorful\" New Mexico missile range"
      ],
      [
        "DAILY DOUBLE",
        "This American won 2 Pulitzer Prizes: one for his poetry & one for his 4-volume biography of Lincoln"
      ],
      [
        "$1000",
        "Related to the sea urchin, this flat, disklike invertebrate lives in shallow coastal waters"
      ]
    ]
  },
  "3": {
    "title": "ALL ABOUT KAZAKHSTAN",
    "clues": [
      [
        "$200",
        "It's the largest country that borders Kazakhstan"
      ],
      [
        "$400",
        "With about 47% of the population practicing it, this religion is Kazakhstan's most widespread"
      ],
      [
        "$600",
        "In the 13th century, Kazakhstan was incorporated into the empire of this Mongol leader"
      ],
      [
        "$800",
        "Over 400 feet below sea level, Kazakhstan's lowest point is just east of this large landlocked salt lake"
      ],
      [
        "$1000",
        "In 1928 this rival of Joseph Stalin was banished to Kazakhstan"
      ]
    ]
  },
  "4": {
    "title": "MISS UNIVERSE",
    "clues": [
      [
        "$200",
        "In 1952 Finland's Armi Kuuselan was crowned the first Miss Universe in this city, now home to the Queen Mary"
      ],
      [
        "$400",
        "The pageant was first broadcast live in 1973 from the Parthenon in this city"
      ],
      [
        "$600",
        "1980's winner, Shawn Weatherly, was lifeguard Jill Watson on this TV show's first season"
      ],
      [
        "$800",
        "Crowned in Cyprus in May 2000, Bombay U. grad Lara Dutta represented this country"
      ],
      [
        "$1000",
        "4 women have won representing this U.S. commonwealth, home to the 2001 pageant"
      ]
    ]
  },
  "5": {
    "title": "THE \"CENTRAL\" ISSUE",
    "clues": [
      [
        "$200",
        "It stretches 2 1/2 miles by 1/2 mile in the heart of Manhattan"
      ],
      [
        "$400",
        "It's bounded on the north by Mexico & on the south by Colombia"
      ],
      [
        "$600",
        "It's the proverbially busy transportation hub seen here"
      ],
      [
        "$800",
        "Established in 1947, this government organization is headquartered in Langley, Virginia"
      ],
      [
        "$1000",
        "The brain & the spinal cord collectively"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "This Twain title character encounters 2 swindlers calling themselves the King & Duke"
      ],
      [
        "$800",
        "Washington Irving notes that this lanky schoolteacher has an appropriate last name"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Jeff Probst.)  In \"Moby Dick\" this character asks, \"Why...does any one step forth?  Because one did survive the wreck\""
      ],
      [
        "$1600",
        "Returned to youth, this Goethe professor has his way with the innocent Gretchen"
      ],
      [
        "$2000",
        "This heroine of \"Pride and Prejudice\" is suspicious of Mr. Darcy at first, but is won over"
      ]
    ]
  },
  "7": {
    "title": "ADVICE",
    "clues": [
      [
        "$400",
        "Sting left his possessive \"Every Breath You Take\" phase to sing that if you love somebody, do this"
      ],
      [
        "$800",
        "Teddy Roosevelt said, \"In life, as in\" this game, \"the principle to follow is: hit the line hard\""
      ],
      [
        "$1200",
        "\"Semper ubi sub ubi\" literally translates from Latin as \"Always wear\" this, perhaps in case of a car accident"
      ],
      [
        "$1600",
        "The Bible says, \"Go to\" this insect, \"thou sluggard\" -- she \"provideth her meat in the summer\""
      ],
      [
        "$2000",
        "A 19th century ballad advised, \"Put your trust in God...and keep\" this \"dry\""
      ]
    ]
  },
  "8": {
    "title": "EVERY TOM, DICK & HARRY",
    "clues": [
      [
        "$400",
        "Villains he battled include Flattop, the Mole, B.B. Eyes & Pruneface"
      ],
      [
        "$800",
        "(Hi, I'm Mike Piazza.)  I was the 2nd person from Norristown, PA. to be in the majors; this Dodger manager, my ex-boss, was the first"
      ],
      [
        "$1200",
        "In 1995 he became the Republican House Majority Leader"
      ],
      [
        "$1600",
        "Named to the high court by Nixon, he wrote the majority opinion in the Roe v. Wade decision"
      ],
      [
        "$2000",
        "Butch Cassidy's partner, \"The Sundance Kid\""
      ]
    ]
  },
  "9": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$400",
        "Greaser Danny Zuko"
      ],
      [
        "$800",
        "Satine, a star at the Moulin Rouge"
      ],
      [
        "$1200",
        "Dalmatian coveter Cruella de Vil"
      ],
      [
        "$1600",
        "Lara Croft, Tomb Raider"
      ],
      [
        "$2000",
        "Princess Fiona, Shrek's beloved (voice only)"
      ]
    ]
  },
  "10": {
    "title": "SEA CREATURES",
    "clues": [
      [
        "$400",
        "(Sofia of the Clue Crew is at Sea World in San Diego.)  At the California Tide Pool, you can pick up one of these 5-armed animals that live in every ocean around the world"
      ],
      [
        "$800",
        "Newly hatched octopi live among this group of microscopic plants & animals that float on the ocean's surface"
      ],
      [
        "$1200",
        "(Sofia of the Clue Crew is back at Sea World in San Diego.)  Seals can be divided into those that have these external organs & those like harbor seals that don't; Hellooo!"
      ],
      [
        "DAILY DOUBLE",
        "The 2 body parts the term cephalopod refers to"
      ],
      [
        "$2000",
        "Like the oyster's, the shell of the nautilus is lined with this"
      ]
    ]
  },
  "11": {
    "title": "LESSER-KNOWN ANCIENT ROMANS",
    "clues": [
      [
        "$400",
        "His house was the last stop on a major chariot line"
      ],
      [
        "$800",
        "People always got advance warning of this bad smelling guy"
      ],
      [
        "$1200",
        "This spear-shaped Roman was usually green, maybe with envy that people thought his white cousin tasted better"
      ],
      [
        "$1600",
        "The name of this \"super\" pal of Contemptuous means \"eyebrow\", & he kept raising his"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}