{
  "0": {
    "title": "U.S. SKYLINE TOURS",
    "clues": [
      [
        "$200",
        "Many of the hills in this city were leveled in the early 1900s because it was feared they would hinder expansion"
      ],
      [
        "$400",
        "This city houses the nation's first city-owned opera house"
      ],
      [
        "$600",
        "This city has served as a federal & as a state capital"
      ],
      [
        "$800",
        "The first steel-framework skyscraper was built in this city"
      ],
      [
        "$1000",
        "This Southern capital owes its location to a railroad, rather than a river"
      ]
    ]
  },
  "1": {
    "title": "FUN WITH COLORS",
    "clues": [
      [
        "$200",
        "Dennis Franz has won several Emmys for playing detective Andy Sipowicz on this TV drama"
      ],
      [
        "$400",
        "2-word phrase for a region whose definitions & categories become unclear"
      ],
      [
        "$600",
        "Coach Scotty Bowman led this team to the NHL's Stanley Cup series 3 times in the 1990s, winning the title twice"
      ],
      [
        "$800",
        "Jimi Hendrix sang that this \"is all in my brain, lately things just don't seem the same\""
      ],
      [
        "$1000",
        "Now illegal, this \"contract\" stipulates that a worker will not join a union during his course of employment"
      ]
    ]
  },
  "2": {
    "title": "4-LETTER ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "A civil rights group founded in 1942, or where an apple's seeds are"
      ],
      [
        "$400",
        "Its original force of 275 dealt with bad men selling liquor to the Canadian natives"
      ],
      [
        "$600",
        "Not to be confused with OPEC, APEC stands for Asia-Pacific this type of Cooperation"
      ],
      [
        "$800",
        "The ICSW, an anti-poverty, pro-food group, is the International Council on Social this"
      ],
      [
        "$1000",
        "The AAGC is the American Academy certifying these \"counselors\" who pop up when tragedy strikes"
      ]
    ]
  },
  "3": {
    "title": "\"OW\"",
    "clues": [
      [
        "$200",
        "It's the Biblical structure that wasn't completed due to language problems"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew is at Sea World in San Diego.)  A muscular flap covers this, & is closed to provide a watertight seal when the dolphin is relaxed"
      ],
      [
        "$600",
        "Boog, Colin or Bud"
      ],
      [
        "$800",
        "Meteorological phenomenon that precedes trout & bridge"
      ],
      [
        "$1000",
        "It's a comparitively short-barreled cannon used to reach a target behind cover"
      ]
    ]
  },
  "4": {
    "title": "YOU HIT ME IN THE FACE!",
    "clues": [
      [
        "$200",
        "Beverly Hills cop Paul Kramer got a real slap in the face when she said no thanks, dahling, to a 1989 ticket"
      ],
      [
        "$400",
        "\"She's my sister (slap); my daughter (slap)\"; forget it, Jake, it's this 1974 film"
      ],
      [
        "$600",
        "Love-struck in \"Moonstruck\", she struck Nicolas Cage to get him to \"Snap out of it!\""
      ],
      [
        "DAILY DOUBLE",
        "In a battle between this talk show host's nose & a chair, he got a \"20/20\" view of his nose being broken"
      ],
      [
        "$1000",
        "In a 1994 boxing match, Danny Bonaduce bloodied this \"Puppy Love\" singer's nose & won a decision"
      ]
    ]
  },
  "5": {
    "title": "IS THERE A DOCTOR IN THE HOUSE?",
    "clues": [
      [
        "$200",
        "D.V.M."
      ],
      [
        "$400",
        "Ed.D."
      ],
      [
        "$600",
        "Th.D."
      ],
      [
        "$800",
        "D.B.A."
      ],
      [
        "$1000",
        "D.D."
      ]
    ]
  },
  "6": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$400",
        "Jack Stanton, the governor of a Southern state, was a leading character in this 1996 roman a clef by \"Anonymous\""
      ],
      [
        "$800",
        "This author's 7 Glass children, including Franny & Zooey, were on the radio quiz show \"It's a Wise Child\""
      ],
      [
        "$1200",
        "In a 1972 book, Hunter S. Thompson sent Raoul Duke & Dr. Gonzo to this city to cover the Mint 400 race"
      ],
      [
        "DAILY DOUBLE",
        "He's the Winston Groom title character who had an IQ near 70"
      ],
      [
        "$2000",
        "The politics in Prague turn Tomas from medicine to washing windows in this conundrum from Kundera"
      ]
    ]
  },
  "7": {
    "title": "'70s SONGS",
    "clues": [
      [
        "$400",
        "In 1978 we were dancing to this group's \"Macho Man\" & \"Y.M.C.A.\""
      ],
      [
        "$800",
        "In 1979 Chic had a No. 1 hit with this song, also the name of a popular sitcom of the time"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm KC of KC and the Sunshine Band.)  Originally a sexier song, this 1975 hit had to be toned down, uh-huh, uh-huh"
      ],
      [
        "$1600",
        "In a 1972 hit Neil Young was \"A Miner for\" this"
      ],
      [
        "$2000",
        "In 1977 Waylon Jennings sang about going to this Texas town \"with Waylon & Willie & the boys\""
      ]
    ]
  },
  "8": {
    "title": "QUEEN ME",
    "clues": [
      [
        "$400",
        "In the Bible's first book of Kings, this queen calls on King Solomon"
      ],
      [
        "$800",
        "It's the 4-word \"royal\" title of the TV character seen here played by Gena Lee Nolin"
      ],
      [
        "$1200",
        "She followed William IV as the monarch of Great Britain"
      ],
      [
        "$1600",
        "Busted, she's the prominent Egyptian queen seen here"
      ],
      [
        "$2000",
        "The woeful queen of Troy, she became Odysseus' slave following the Trojan War"
      ]
    ]
  },
  "9": {
    "title": "FOODSPEAK",
    "clues": [
      [
        "$400",
        "In 1985 a Seattle company began selling these luscious cinnamon rolls, mostly through mall outlets"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew is attempting to eat a sandwich.)  The type of sandwich which I'm attempting to eat is named for this comic strip character"
      ],
      [
        "$1200",
        "During World War I this fast food favorite was renamed a \"Liberty Sandwich\""
      ],
      [
        "$1600",
        "The small curd type of this product that describes some \"thighs\" has about 220 calories per cup"
      ],
      [
        "$2000",
        "Creme brulee is literally French for this type of \"cream\""
      ]
    ]
  },
  "10": {
    "title": "MY GOD",
    "clues": [
      [
        "$400",
        "Adonai,Ha-Shem"
      ],
      [
        "$800",
        "Shiva,Vishnu"
      ],
      [
        "$1200",
        "Ling-Pao,Lao-Tzu,Lao-Chun"
      ],
      [
        "$1600",
        "Aizen-Myo-o,Mahabrama,Yama"
      ],
      [
        "$2000",
        "Ahura Mazda"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Classic Beatles song that \"leads to your door\", especially when there's a dead animal in the street"
      ],
      [
        "$800",
        "A judge like Stephen Breyer or David Souter fights crime in this group with Superman & Wonder Woman"
      ],
      [
        "$1200",
        "Classic Dickens book in which Scrooge's mom to Marcia, Jan, Cindy, Greg, Peter & Bobby"
      ],
      [
        "$1600",
        "It's \"Just the facts, ma'am\", that this \"Dragnet\" cop is an \"unlucky\" 1980 horror film"
      ],
      [
        "$2000",
        "Alex Comfort's romantic how-to guide for Johnny Rotten & Sid Vicious' band"
      ]
    ]
  }
}