{
  "0": {
    "title": "CASABLANCA",
    "clues": [
      [
        "$200",
        "Casablanca is the chief port & most populous city of this nation"
      ],
      [
        "$400",
        "Casablanca's bleached city walls gave it its name, which means this in English"
      ],
      [
        "$600",
        "Carousels & bumper cars are waiting for you at the Casablanca amusement park named for this famous sailor"
      ],
      [
        "$800",
        "One of Casablanca's main streets bears the name of the fifth king to share his name with this religious figure"
      ],
      [
        "$1000",
        "To help ships access the once-difficult ports of Casablanca, the El Hank, one of these, was built in 1905"
      ]
    ]
  },
  "1": {
    "title": "WE'RE NO ANGELS",
    "clues": [
      [
        "$200",
        "Before becoming a Bronco, Jake \"The Snake\" Plummer played for this university's Sun Devils"
      ],
      [
        "$400",
        "Appropriately, this NHL team's mascot lists \"Devil Inside\" by INXS as one of his favorite songs"
      ],
      [
        "$600",
        "New owner Stu Sternberg vowed to change this MLB nickname by '07; no word whether \"Manta\" is in the running"
      ],
      [
        "$800",
        "David Beckham played for this posh British football club that features a little red devil on its logo"
      ],
      [
        "$1000",
        "A Wake Forest win in its 1923 football season led a writer to term the team this 2-word name due to \"devilish\" play"
      ]
    ]
  },
  "2": {
    "title": "THE BIG SLEEP",
    "clues": [
      [
        "$200",
        "When the airway narrows, the soft palate or uvula may vibrate; the old man is doing this"
      ],
      [
        "$400",
        "Lady Macbeth has a famous scene where she experiences this, aka somnambulism; things don't work out well for her"
      ],
      [
        "$600",
        "Anxiety over business or domestic affairs may cause predormital this; enjoy the 4 A.M. movie"
      ],
      [
        "$800",
        "Michael Stipe knows this type of sleep occurs about every 90 minutes & lasts from 5 to 30 minutes"
      ],
      [
        "DAILY DOUBLE",
        "Alpha waves occur when you're relaxed with eyes closed; beta, when alert; these waves, when in deep sleep"
      ]
    ]
  },
  "3": {
    "title": "THREE ON A MATCH",
    "clues": [
      [
        "$200",
        "Names of the Three Stooges at the time of the 1946 film \"Beer Barrel Polecats\""
      ],
      [
        "$400",
        "The foolhardy trio that went to sea in a tub in a classic nursery rhyme"
      ],
      [
        "$600",
        "The 3 members of pop music's Bee Gees"
      ],
      [
        "$800",
        "The 3 B's of classical music"
      ],
      [
        "$1000",
        "The 3-word motto of the French Revolution"
      ]
    ]
  },
  "4": {
    "title": "THE HARDER THEY \"FAL\"",
    "clues": [
      [
        "$200",
        "\"Shelter\" where you can live out your nuclear armageddon fears"
      ],
      [
        "$400",
        "It's the operatic vocal register I'm using to read you this clue"
      ],
      [
        "$600",
        "Adjective for land left unseeded after plowing to let it return to its natural fertility"
      ],
      [
        "$800",
        "2-word term for \"jumping the gun\" in a track & field race"
      ],
      [
        "$1000",
        "This character appears in 3 different plays by Shakespeare & is referred to in a fourth"
      ]
    ]
  },
  "5": {
    "title": "HUMPHREY BOGART",
    "clues": [
      [
        "$200",
        "On May 21, 1945 Humphrey Bogart married her"
      ],
      [
        "$400",
        "As a young man, Bogie originally planned on studying for a medical degree at this Connecticut college"
      ],
      [
        "$600",
        "In the Navy during this war, Bogie got a severe facial injury while escorting a prisoner"
      ],
      [
        "$800",
        "In 1947 Bogie joined other actors in protesting the witch hunts conducted by this committee"
      ],
      [
        "$1000",
        "Bogie's breakthrough film was this 1936 feature that shares its name with a national park"
      ]
    ]
  },
  "6": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$400",
        "Clause 39 in this document of 63 articles was the beginning of the principle of due process of law"
      ],
      [
        "$800",
        "In 976 this Venice church was badly damaged by fire; rebuilding began in 1050 & was completed around 1090"
      ],
      [
        "$1200",
        "This explorer's brother Thorvald was killed while on an expedition in Vinland"
      ],
      [
        "$1600",
        "By 1096 the Holy Roman Empire stretched from Italy to this peninsula that makes up most of Denmark"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from Riga, Latvia.)  Founded in 1201, Riga, Latvia soon came under control of this order of knights that began in far-off Palestine"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL NUMBERS",
    "clues": [
      [
        "$400",
        "Tony Orlando & Dawn:\"Knock __ Times\""
      ],
      [
        "$800",
        "Bob Dylan:\"Highway __ Revisited\""
      ],
      [
        "$1200",
        "U2:\"__\""
      ],
      [
        "$1600",
        "Wilson Pickett:\"Land Of __ Dances\""
      ],
      [
        "$2000",
        "Skid Row:\"__ And Life\""
      ]
    ]
  },
  "8": {
    "title": "FOUNDERS",
    "clues": [
      [
        "$400",
        "The first school for these people in the U.S. was founded by Thomas Hopkins Gallaudet"
      ],
      [
        "$800",
        "Every trendy home should have a mozzarella slicer from this retailer founded by Chuck Williams"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "In 1892, in exile in the U.S., he founded Patria, the journal of the Cuban Revolutionary Party"
      ]
    ]
  },
  "9": {
    "title": "MEET T.S. ELIOT",
    "clues": [
      [
        "$400",
        "In the 1920s Eliot got religion and converted to this church, independent since the 16th century"
      ],
      [
        "$800",
        "Eliot grew up in this city where his grandfather had co-founded Washington University"
      ],
      [
        "$1200",
        "In this cruel month in 1923, T.S. went on a hellish holiday near Chichester with his ill & unstable wife"
      ],
      [
        "DAILY DOUBLE",
        "Practical cats know that Eliot was nicknamed after this animal because his cold manner seemed like playing dead"
      ],
      [
        "$2000",
        "Before he turned 23, Eliot created this poetic figure who asks, \"Do I dare disturb the universe?\""
      ]
    ]
  },
  "10": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$400",
        "Napoleon commissioned this 164-foot Paris landmark to celebrate his military victories"
      ],
      [
        "$800",
        "Edgar Allan Poe mentioned \"shattered cornices\" in his poem about this ancient Roman amphitheater"
      ],
      [
        "$1200",
        "Arizona, Colorado, Utah & New Mexico intersect at this monument"
      ],
      [
        "$1600",
        "This 13,796-foot inactive volcano, Hawaii's highest peak, is snow-covered in winter; its name means \"white mountain\""
      ],
      [
        "$2000",
        "The official residence for the V.P. of the U.S. is on the grounds of the USNO, the United States Naval this"
      ]
    ]
  },
  "11": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "It can mean to drain of energy or the gases that escape from an engine"
      ],
      [
        "DAILY DOUBLE",
        "Depending where you place the emphasis, this word can mean to comfort, or an instrument panel"
      ],
      [
        "$1200",
        "This 13-letter word can mean sudden haste, or the falling of rain, snow or hail"
      ],
      [
        "$1600",
        "Hebrew for \"beasts\", this \"B\" word for something huge derives from the name of a beast in the Book of Job"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shoes a horse.)  A blacksmith who shoes horses is referred to by this name from the Latin for \"iron\""
      ]
    ]
  }
}