{
  "0": {
    "title": "BILL SHAKESPEARE, P.I.",
    "clues": [
      [
        "$200",
        "Tailed this title kid to a balcony, heard his chippie say, \"Deny thy father and refuse thy name\""
      ],
      [
        "$400",
        "This title guy thinks his wife's cheatin'; says \"She with Cassio hath the act of shame a thousand times committed\""
      ],
      [
        "DAILY DOUBLE",
        "Impressive trail of corpses in this title guy's wake: the Dukes of Clarence & York & the Prince of Wales"
      ],
      [
        "$800",
        "Investigating a possible regicide by this fella; got his address, Dunsinane, but his wacked-out wife worries me"
      ],
      [
        "$1000",
        "Something's rottin' in Denmark & it's the 2 corpses of these courtiers; an ambassador tells of their deaths in 5.2"
      ]
    ]
  },
  "1": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "One of the first observations of this U.S. holiday was May 30, 1868 on the order of General John Logan"
      ],
      [
        "$400",
        "On Hogmanay, December 31, Scots in London gather at St. Paul's Cathedral to join hands & sing this song"
      ],
      [
        "$600",
        "This holiday was first observed on May 10, 1908 in Philadelphia & Grafton, West Virginia"
      ],
      [
        "$800",
        "On June 11, with parades & luaus, Hawaiians honor this king who united the islands in 1810"
      ],
      [
        "$1000",
        "On Nov. 29 this state celebrates the birthday of its governor Nellie Tayloe Ross, the USA's first woman governor"
      ]
    ]
  },
  "2": {
    "title": "BEATLES SONGS",
    "clues": [
      [
        "$200",
        "Originally, this title woman was called Miss Daisy Hawkins, but that didn't sound lonely enough"
      ],
      [
        "$400",
        "For Paul McCartney, this Beatles song title will become true on June 18, 2006"
      ],
      [
        "$600",
        "(Cheryl and her fellow Clue Crew mates are at the Santa Monica Pier.)  Today, we're all living in a yellow submarine; the Beatles found this colorful body of water in the song"
      ],
      [
        "$800",
        "\"Let me hear your balalaikas ringing out, come and keep your comrade warm\" here, the title of a '68 song"
      ],
      [
        "$1000",
        "He's \"As blind as he can be, just sees what he wants to see\""
      ]
    ]
  },
  "3": {
    "title": "CHEESY COUNTRIES",
    "clues": [
      [
        "$200",
        "Monterey Jack"
      ],
      [
        "$400",
        "Cheddar"
      ],
      [
        "$600",
        "Neufchatel"
      ],
      [
        "$800",
        "Asiago"
      ],
      [
        "$1000",
        "Gruyere"
      ]
    ]
  },
  "4": {
    "title": "\"UM\"",
    "clues": [
      [
        "$200",
        "A close friend"
      ],
      [
        "$400",
        "The sound-transmitting membrane in your hearing organ"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "A silvery-white metallic element with the atomic number 13"
      ]
    ]
  },
  "5": {
    "title": "D.C.",
    "clues": [
      [
        "$200",
        "Like his contemporary Mr. Tweed, Alexander Shepherd, who helped pave Washington, D.C., had this nickname"
      ],
      [
        "$400",
        "This D.C. structure seen here is in the style of Rome's Pantheon"
      ],
      [
        "$600",
        "It was in L'Enfant's original plan to name the diagonal avenues for states with this avenue as the major one"
      ],
      [
        "$800",
        "This pool gained fame in 1974 when stripper & congressional companion Fanne Foxe frolicked in it"
      ],
      [
        "$1000",
        "The Smithsonian Institution building seen here is commonly known by this imposing name"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "From 1757 to 1762 this man was ambassador extraordinaire of the American colonies to Great Britain"
      ],
      [
        "$800",
        "On Jan. 19, 1977 President Ford pardoned this woman who'd been convicted of treason in World War II"
      ],
      [
        "$1200",
        "Lanterns hung in this \"Old\" church warned patriots of an impending attack in April 1775"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl is at the Waldorf-Astoria Hotel in New York.)  On November 28, 1946 the Allied Council adjourned their peace talks here at the Waldorf for a dinner of this"
      ],
      [
        "$2000",
        "This N.Y. woman's 1970 campaign slogan was \"This woman's place is in the House -- the House of Representatives!\""
      ]
    ]
  },
  "7": {
    "title": "FILMS OF THE FUTURE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Michael Steadman wouldn't have made it in \"Logan's Run\", where no one lives past this age"
      ],
      [
        "$1200",
        "In \"Gattaca\", it's odd that he plays a genetic failure but appropriate that he falls for Uma Thurman"
      ],
      [
        "$1600",
        "The first sequel to \"Planet of the Apes\", it preceded \"Escape from...\", \"Conquest of...\", & \"Battle for...\""
      ],
      [
        "$2000",
        "This 1973 Woody Allen film shows us a future that knows the health benefits of steak & fudge"
      ]
    ]
  },
  "8": {
    "title": "INTERNATIONAL INTERNET CODES",
    "clues": [
      [
        "$400",
        "It doesn't take a high I.Q. to figure out that .iq represents this nation"
      ],
      [
        "$800",
        "Existing country codes range from .ac (Ascension Island) to .zw (this country)"
      ],
      [
        "$1200",
        "Keep quiet with .sh, the code for this south Atlantic island, a place of exile for Napoleon"
      ],
      [
        "$1600",
        "It's no B.S. that these islands in the West Indies are coded .bs"
      ],
      [
        "$2000",
        "Tune in to .fm, the Federated States of this"
      ]
    ]
  },
  "9": {
    "title": "SCRAMBLED GREEK GODS",
    "clues": [
      [
        "$400",
        "Rose"
      ],
      [
        "$800",
        "Deter me"
      ],
      [
        "$1200",
        "Noise pod"
      ],
      [
        "$1600",
        "Run USA"
      ],
      [
        "$2000",
        "Hair depot"
      ]
    ]
  },
  "10": {
    "title": "20th CENTURY JOURNALISTS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In 1925 this sage covered the Scopes Trial for the Baltimore Sun"
      ],
      [
        "$1200",
        "His journals in 1960 on \"The Making of the President\" were turned into a book in 1961"
      ],
      [
        "$1600",
        "A 1965 collection of his articles was titled \"The Kandy-Kolored Tangerine-Flake Streamline Baby\""
      ],
      [
        "$2000",
        "Not Goober's, not Gomer's, but this Pyle's reports from Europe & the Pacific during WWII are famous"
      ]
    ]
  },
  "11": {
    "title": "\"C.D.\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In school this phrase ends English or says history is history"
      ],
      [
        "$1600",
        "It expanded with the threat of nuclear war & is now under the Federal Emergency Management Agency"
      ],
      [
        "$2000",
        "Butte, Montana lies on this rocky ridge that separates North America's east- & west-running rivers"
      ]
    ]
  }
}