{
  "0": {
    "title": "WAR",
    "clues": [
      [
        "$200",
        "On June 25, 1950 fighting broke out on the 38th Parallel, thus beginning this war"
      ],
      [
        "$400",
        "During the 6-Day War of 1967, Israel captured the Sinai Peninsula, West Bank, Golan Heights & this \"Strip\""
      ],
      [
        "$600",
        "Ironically, during Iraq's war with Iran in the 1980s, this small country on its southern border provided loans & support"
      ],
      [
        "$800",
        "On June 1, 1812 this U.S. president formally asked Congress for a declaration of war against Great Britain"
      ],
      [
        "$1000",
        "This military campaign launched by North Vietnam on January 30, 1968 was named for the Vietnamese Lunar New Year"
      ]
    ]
  },
  "1": {
    "title": "BRIDGE",
    "clues": [
      [
        "$200",
        "The Charles Bridge that's named for a Holy Roman Emperor isn't in Boston but in this Czech capital"
      ],
      [
        "$400",
        "This city's Gateway Arch borrowed the arch idea from the historic Eads Bridge nearby"
      ],
      [
        "$600",
        "It's the usual 2-word term for the type of structure seen here"
      ],
      [
        "$800",
        "The Pont de Normandie at the mouth of this river features a striking fan of cables"
      ],
      [
        "DAILY DOUBLE",
        "The Astoria Bridge crosses this U.S. river"
      ]
    ]
  },
  "2": {
    "title": "GO FISH",
    "clues": [
      [
        "$200",
        "You can see this large game fish on the logo of a Miami-based Major League Baseball team"
      ],
      [
        "$400",
        "This state fish of Massachusetts is valued as a food & for its liver oil"
      ],
      [
        "$600",
        "An elver is a young one of these fish"
      ],
      [
        "$800",
        "For its resemblance to a certain mammal, it's the common name for the puffer seen here"
      ],
      [
        "$1000",
        "The savory silver salmon with its bright red flesh is also known by this 4-letter name"
      ]
    ]
  },
  "3": {
    "title": "GIN",
    "clues": [
      [
        "$200",
        "1942 film that includes the line, \"Of all the gin joints in all the towns in all the world, she walks into mine\""
      ],
      [
        "$400",
        "Illicitly made, this type of prohibition gin was named for a household fixture"
      ],
      [
        "$600",
        "It's carbonated water that puts this 4-letter word into the name of a gin, lemon juice & powdered sugar drink"
      ],
      [
        "$800",
        "Brand of gin whose logo is seen here"
      ],
      [
        "$1000",
        "Tool name for the cocktail of gin & lime juice shaken in ice & served with a lime garnish"
      ]
    ]
  },
  "4": {
    "title": "21",
    "clues": [
      [
        "$200",
        "Lock up your booze & shut away your daughters!  Isaac of this singing trio turned 21 on Nov. 17, 2001"
      ],
      [
        "$400",
        "This 21-year-old actress seen here has over 25 movies to her credit"
      ],
      [
        "$600",
        "Almost 8 years older than brother Aaron, this Backstreet Boy was born Jan. 28, 1980"
      ],
      [
        "$800",
        "Keyon Dooling is one of the big future hopes of this, um, other Los Angeles NBA team"
      ],
      [
        "$1000",
        "Now 21, Dominique Swain is perhaps best known for her 1997 movie role as this nymphet"
      ]
    ]
  },
  "5": {
    "title": "\"HEART\"s",
    "clues": [
      [
        "$200",
        "Elvis made his Top 40 debut with this song"
      ],
      [
        "$400",
        "Clothing phrase for showing one's feelings plainly"
      ],
      [
        "$600",
        "This 3-word phrase means \"to memorize\""
      ],
      [
        "$800",
        "The proverb \"Out of sight, out of mind\" is contradicted by \"Absence\" does this"
      ],
      [
        "$1000",
        "The film \"Apocalypse Now\" is based in part on this Joseph Conrad novella"
      ]
    ]
  },
  "6": {
    "title": "WISDOM FROM WALDEN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "\"I had three\" of these \"in my house; one for solitude, two for friendship, three for society\""
      ],
      [
        "$1600",
        "\"There are a thousand hacking at the branches of evil to one who is striking at\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "PLAYING REAL PEOPLE",
    "clues": [
      [
        "$400",
        "(Hi, I'm Mackenzie Phillips)  I played this first lady at a young age in the TV drama about her \"and Franklin\""
      ],
      [
        "$800",
        "(I'm Esai Morales)  In a 2000 TV movie, I portrayed Cuban Juan Miguel, this boy's dad"
      ],
      [
        "$1200",
        "In 1937 Paul Muni was this French novelist  who played a key role in the Dreyfus Affair"
      ],
      [
        "$1600",
        "\"Conrack\" stars Jon Voight as this novelist, back when he was a young rural teacher"
      ],
      [
        "$2000",
        "(Hi, I'm Jeffrey Nordling.)  I played the pivotal role of G. David Schine in a movie about this counsel to Joseph McCarthy's committee"
      ]
    ]
  },
  "8": {
    "title": "CANADA LEFTOVERS",
    "clues": [
      [
        "$400",
        "In 1921 King George V approved these as the official colours of Canada"
      ],
      [
        "$800",
        "Emily Dickinson could have been \"The Belle of\" this Nova Scotia city; it was named for the same lord as her city"
      ],
      [
        "$1200",
        "Founded as a fur trading post in the 1790s, it's now Alberta's capital"
      ],
      [
        "$1600",
        "This representative of the queen is appointed by the queen on the P.M.'s recommendation"
      ],
      [
        "$2000",
        "In 1916 this British field marshal & statesman died & the city of Berlin, Ontario was renamed for him"
      ]
    ]
  },
  "9": {
    "title": "EPITAPHS",
    "clues": [
      [
        "$400",
        "\"I never met a man I didn't like\""
      ],
      [
        "$800",
        "\"So we beat on, boats against the current, borne back ceaselessly into the past\" -- The Great Gatsby"
      ],
      [
        "DAILY DOUBLE",
        "\"...Above all else the happiest trail would be for you to say to me, 'Let's ride, my friend'. Amen\""
      ],
      [
        "$1600",
        "\"Subject of the decision of the Supreme Court of the United States in 1857 which denied citizenship to the Negro\""
      ],
      [
        "$2000",
        "\"...Here lies one whose name was writ in water\""
      ]
    ]
  },
  "10": {
    "title": "WHERE TO, BUDDY?",
    "clues": [
      [
        "$400",
        "(Let's go to Cheryl in New York City via taxi for this first clue of the round.)  Lincoln Center, quick!  The curtain goes up in 10 minutes at this opera house"
      ],
      [
        "$800",
        "(Cheryl continues her taxi tour around the Big Apple.)  This borough, please, for down-home cooking at the Sugar Hill Restaurant in Bedford-Stuyvesant"
      ],
      [
        "$1200",
        "(Now, it's Sofia's turn to hail a cab.)  567 Hudson, the White Horse Tavern, where Bob Dylan hung out a few years after this other famous Dylan"
      ],
      [
        "$1600",
        "(Cheryl returns to take her turn in the cab.)  I say, kindly convey us to the Rockefeller Plaza to trip the light fantastic at this colorful spot on the 65th floor"
      ],
      [
        "$2000",
        "(Cheryl wraps up our taxi tour of the city that never sleeps.)  I didn't know you had to cross a bridge to go from Broadway to this art museum on West 53rd"
      ]
    ]
  },
  "11": {
    "title": "SPELLED THE SAME",
    "clues": [
      [
        "$400",
        "Either a make-up container, or to compress"
      ],
      [
        "$800",
        "Either a doctor in training, or to imprison"
      ],
      [
        "$1200",
        "Either an arid place, or to run away"
      ],
      [
        "DAILY DOUBLE",
        "Either an agricultural yield, or to manufacture something"
      ],
      [
        "$2000",
        "Either garbage, or to decline to accept"
      ]
    ]
  }
}