{
  "0": {
    "title": "YOGI BERRA: PHILOSOPHER",
    "clues": [
      [
        "$200",
        "Completes Yogi's simple but profound statement \"It ain't over 'til...\""
      ],
      [
        "$400",
        "Yogi surmised that in baseball \"90 percent of the game is half\" this"
      ],
      [
        "$600",
        "Yogi once asked that this food dish be cut in 4 pieces because he wasn't hungry enough to eat 8"
      ],
      [
        "$800",
        "Yogi warned that \"You got to be careful if you don't know where you're going because you might not\" do this"
      ],
      [
        "$1000",
        "Yogi once reflected that it was this psychological term \"all over again\""
      ]
    ]
  },
  "1": {
    "title": "CENTRAL AMERICA",
    "clues": [
      [
        "$200",
        "Central America's highest point, Tajumulco, is an inactive one of these"
      ],
      [
        "$400",
        "\"Do You Know the Way to\" this capital city?  Head due west from Puerto Limon"
      ],
      [
        "$600",
        "Nicaraguan dictator Somoza never rebuilt downtown Managua after this 1972 disaster"
      ],
      [
        "DAILY DOUBLE",
        "The easternmost point in Central America is in this country"
      ],
      [
        "$1000",
        "On Earth Day 1993 Belize formed an association for this neologism, defined as environmentally sensitive travel"
      ]
    ]
  },
  "2": {
    "title": "LEGENDS",
    "clues": [
      [
        "$200",
        "After saving John Smith's life, she married John -- John Rolfe"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew is in Central Park.)  In 1925, Balto braved the blizzard to deliver medicine for a diphtheria epidemic in what is now this U.S. state"
      ],
      [
        "$600",
        "Calamity Jane boasted that she rode for this short-lived delivery service"
      ],
      [
        "$800",
        "Container Mary Hays used to bring water to the troops at the Battle of Monmouth"
      ],
      [
        "$1000",
        "The \"Literature Lover's Book of Lists\" says this engineer \"blew his train whistle in a special way\""
      ]
    ]
  },
  "3": {
    "title": "WHAAAZUUUP?!",
    "clues": [
      [
        "$200",
        "On Dec. 14, 1972 Gene Cernan became the last man to drive a vehicle up here"
      ],
      [
        "$400",
        "Launched Oct. 4, 1957, it circled the Earth once every 96 minutes, going 18,000 MPH"
      ],
      [
        "$600",
        "Leonardo da Vinci sketched one of these in 1483; Sikorsky produced the first practical one in 1939"
      ],
      [
        "$800",
        "In May 1927 this plane was tested by flying from San Diego to NYC; it took 20 hours, 21 minutes"
      ],
      [
        "$1000",
        "With room for 700, this traveled 1 mile at a height of 70 feet on its only flight in 1947"
      ]
    ]
  },
  "4": {
    "title": "WHAT ARE \"YOU\" DOING?",
    "clues": [
      [
        "$200",
        "\"So many nights I'd sit by my window\" thinking of this Debby Boone song"
      ],
      [
        "$400",
        "This 1940 Thomas Wolfe novel was published posthumously"
      ],
      [
        "$600",
        "\"Did you forget about me, Mr. Duplicity?\" sings Alanis Morissette in this hit"
      ],
      [
        "$800",
        "This 1938 James Stewart film won Best Picture & earned an Oscar for its director, Frank Capra"
      ],
      [
        "$1000",
        "Double your fun & tell us the name of this 1967 James Bond film"
      ]
    ]
  },
  "5": {
    "title": "SLOW NEWS DAY",
    "clues": [
      [
        "$200",
        "(Sarah gives our first headline.)  Ain't love grand?  Mr. & Mrs. Blair celebrated 60 years of marriage, traditionally represented by this gift"
      ],
      [
        "$400",
        "(Sarah delivers our next headline.)  If you see Pete, this breed of dog lost last Sunday, remember, he's got a lot of \"fight\" in him"
      ],
      [
        "$600",
        "(Sarah continues our long day in the news department.) The little girl who fell off a swing got out of the hospital today, saying her new hero is this famed nurse"
      ],
      [
        "$800",
        "(Sarah serves up our next story.)  At the 17th Street Bake-Off today, the big winner was a pie made from these stalks...mmmm!"
      ],
      [
        "$1000",
        "(Sarah does a wrap-up.)  Tonight, a hearing on whether these construction tools that include a man's name are harming your hearing"
      ]
    ]
  },
  "6": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$400",
        "She's the \"entomological\" first lady seen here"
      ],
      [
        "$800",
        "She's the only first lady to have won a Grammy"
      ],
      [
        "DAILY DOUBLE",
        "This first lady earned a bachelor's degree in education from Southern Methodist University"
      ],
      [
        "$1600",
        "She was our fourth president's first lady"
      ],
      [
        "$2000",
        "The product sold here was in the nickname of this first lady"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TRAILERS",
    "clues": [
      [
        "$400",
        "The \"Vegas\" edition of this Chevy Chase movie series features a trailer home on an H-bomb test site"
      ],
      [
        "$800",
        "These married sitcom actors were saddled with the title object in 1954's \"The Long, Long Trailer\""
      ],
      [
        "$1200",
        "Portrayed by Mel Gibson, he's Murtaugh's trailer-dwelling partner in \"Lethal Weapon\""
      ],
      [
        "$1600",
        "In this film Kevin Costner plays Roy McAvoy, a golf pro reduced to trailer life"
      ],
      [
        "$2000",
        "Jodie Foster won an Oscar for playing waitress & trailer resident Sarah Tobias in this film"
      ]
    ]
  },
  "8": {
    "title": "OPRAH'S BOOK CLUB",
    "clues": [
      [
        "$400",
        "In \"Tara Road\" by Maeve Binchy, a woman from this country swaps houses with a woman in Connecticut"
      ],
      [
        "$800",
        "One of Oprah's picks for 2000 was \"Daughter of Fortune\" by this Chilean author"
      ],
      [
        "$1200",
        "\"Icy Sparks\" tells of a Kentucky girl whose croaks, tics & sudden outbursts are due to this disorder"
      ],
      [
        "$1600",
        "A bruised & battered wife escapes an abusive marriage in this \"colorful\" novel by Anna Quindlen"
      ],
      [
        "$2000",
        "Natalie Portman starred in the film version of this book in which a pregnant girl takes up residence in a Wal-Mart"
      ]
    ]
  },
  "9": {
    "title": "HOW SOON WE FORGET",
    "clues": [
      [
        "$400",
        "This operating system that drove Microsoft's 1980s growth was bought from programmer Tim Paterson"
      ],
      [
        "$800",
        "(Hi, I'm Jeff Probst.)  Of Stacey, Sonja or Ramona, the very first person voted off the very first \"Survivor\""
      ],
      [
        "$1200",
        "(Sofia is at the United Nations.)  In an historic address here in 1988, this man vowed to reduce Soviet military troops & to improve human rights in his country"
      ],
      [
        "$1600",
        "Mike Jones, whose tackle saved the Super Bowl for this team in 2000, was released in 2001"
      ],
      [
        "DAILY DOUBLE",
        "In 1996 Kansas lieutenant governor Sheila Frahm filled this man's Senate seat when he resigned"
      ]
    ]
  },
  "10": {
    "title": "WHAT AILS \"IA\"",
    "clues": [
      [
        "$400",
        "Before antibiotics, the lung diseases collectively known as this killed about 1/3 of their victims"
      ],
      [
        "$800",
        "Chico asks Groucho not to wake Harpo because \"he's got\" this ailment -- \"he's trying to sleep it off\""
      ],
      [
        "$1200",
        "This eating disorder that leads to binging is sometimes seen in cases of anorexia"
      ],
      [
        "$1600",
        "This impairment of mental function can be \"senile\" or can be a symptom of Creutzfeldt-Jakob disease"
      ],
      [
        "$2000",
        "From the Greek for \"speechless\", it's the loss or ability to use or comprehend language"
      ]
    ]
  },
  "11": {
    "title": "ARABIC TO ROMAN NUMERALS",
    "clues": [
      [
        "$400",
        "Play:\"Dial 1000 for Murder\""
      ],
      [
        "$800",
        "Fictional detective:6 Warshawski"
      ],
      [
        "$1200",
        "Rapper:1100 Hammer"
      ],
      [
        "$1600",
        "Publisher: 600 Comics"
      ],
      [
        "$2000",
        "Honda:Accord 60"
      ]
    ]
  }
}