{
  "0": {
    "title": "STATE TREES",
    "clues": [
      [
        "$200",
        "The nuts of its state tree, the Kukui, are strung together to make leis"
      ],
      [
        "$400",
        "Woof, woof!  It's Virginia's state tree"
      ],
      [
        "$600",
        "This state tree of Mississppi is famed for its fragrant flowers"
      ],
      [
        "$800",
        "Georgia's state tree is the \"live\" type of this, not the dead one"
      ],
      [
        "DAILY DOUBLE",
        "Its state tree is the Sitka spruce"
      ]
    ]
  },
  "1": {
    "title": "GETTING DOWN TO BUSINESS",
    "clues": [
      [
        "$200",
        "In 2001 this aerospace giant grew sleepless in Seattle & decided to move its headquarters to Chicago"
      ],
      [
        "$400",
        "It's the auto parts chain whose logo is seen here"
      ],
      [
        "$600",
        "He's CEO of both Apple Computer & Pixar Animation Studios"
      ],
      [
        "$800",
        "This company has cleaned up with such products as its Dustbuster & yes, its Scumbuster"
      ],
      [
        "$1000",
        "As America's top supplier of ATMs, the company known by these 3 initials has really cashed in"
      ]
    ]
  },
  "2": {
    "title": "THE APOLLO THEATER",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew is on the stage of the Apollo Theater in Harlem.)  Especially on Amateur Night, performers like to rub what's known as the tree of this, & yes, it springs eternal"
      ],
      [
        "$400",
        "In 2000 the Apollo welcomed Al Gore & this former New Jersey senator for a political debate"
      ],
      [
        "$600",
        "(Cheryl continues.)  In 1968 \"I spied\" this comic making his Apollo debut"
      ],
      [
        "$800",
        "A-maize-ing but in 1999 they became the first hard rockers to play the Apollo"
      ],
      [
        "$1000",
        "(Cheryl wraps up the category and the round for us.)  \"God Bless the Child That's Got His Own\" was the signature tune of this woman who appeared at the Apollo with Count Basie in 1937"
      ]
    ]
  },
  "3": {
    "title": "PARTY HOPPING",
    "clues": [
      [
        "$200",
        "In 1846 he was elected to Congress as an Illinois Whig; in 1856 he joined the antislavery Republican Party"
      ],
      [
        "$400",
        "In 1948 this SAG president campaigned for fellow Democrat Harry Truman; in 1962, he turned Republican"
      ],
      [
        "$600",
        "In 2001 this Vermont senator made headlines when he left the Republican Party to become an independent"
      ],
      [
        "$800",
        "The oldest person to serve in Congress, he's been a Democrat, a Republican & a States' Rights Democrat"
      ],
      [
        "$1000",
        "Once a Democrat, this Colorado senator became a Republican in 1995"
      ]
    ]
  },
  "4": {
    "title": "HAPPY TO BE A \"BUM\"",
    "clues": [
      [
        "$200",
        "There are about 50 species of these pollinators in North America"
      ],
      [
        "$400",
        "Ubiquitous expressive medium seen here(example being Honk if You Love Jeopardy!)"
      ],
      [
        "$600",
        "Bad cattle or bad advice"
      ],
      [
        "$800",
        "From the Middle Dutch for \"little barrel\", it's another way of saying yokel or hayseed"
      ],
      [
        "$1000",
        "Slang for an umbrella"
      ]
    ]
  },
  "5": {
    "title": "OH, THE HUMANITIES!",
    "clues": [
      [
        "$200",
        "Ovid wrote on the \"Art of\" this: in the 12th century, Andreas Capellanus laid out the rules for the \"courtly\" type"
      ],
      [
        "$400",
        "Bach did most of his composing for this Protestant denomination"
      ],
      [
        "$600",
        "His \"Book of Marvels\" was about his 13th C. trip to the East with his father & uncle (who'd been there before)"
      ],
      [
        "$800",
        "One of the contributors to Diderot's encyclopedia was this \"Candide\" man"
      ],
      [
        "$1000",
        "Considered the first Italian humanist, this 14th century author had his own sonnet form"
      ]
    ]
  },
  "6": {
    "title": "BOOKS OF THE BIBLE",
    "clues": [
      [
        "$400",
        "This gospel is the first book of the New Testament"
      ],
      [
        "$800",
        "Her book tells the story of Purim"
      ],
      [
        "$1200",
        "This book talks about \"A time to love, and a time to hate; a time of war, and a time of peace\""
      ],
      [
        "$1600",
        "You'll find this pair of books between First & Second Samuel & First & Second Chronicles"
      ],
      [
        "DAILY DOUBLE",
        "Probably written by Jeremiah, this book is in the form of a 5-poem dirge"
      ]
    ]
  },
  "7": {
    "title": "BEST ACTRESS OSCAR WINNERS",
    "clues": [
      [
        "$400",
        "1998 for \"Shakespeare in Love\""
      ],
      [
        "$800",
        "1978 for \"Coming Home\""
      ],
      [
        "$1200",
        "1990 for \"Misery\""
      ],
      [
        "$1600",
        "1976 for \"Network\""
      ],
      [
        "$2000",
        "1973 for \"A Touch of Class\""
      ]
    ]
  },
  "8": {
    "title": "LLOYDERING",
    "clues": [
      [
        "$400",
        "In 1887 he moved to Chicago & became a draftsman for architect Joseph Lyman Silsbee"
      ],
      [
        "$800",
        "In the movie \"Airplane!\" this actor says, \"Looks like I picked the wrong week to quit smoking\""
      ],
      [
        "$1200",
        "Knighted in 1992, he was made a lord in 1997 & took the title Baron of Sydmonton"
      ],
      [
        "$1600",
        "He once famously remarked, \"I knew Jack Kennedy, Jack Kennedy was a friend of mine.  Senator, you're no Jack Kennedy\""
      ],
      [
        "$2000",
        "After the Civil War, this abolitionist campaigned for women's suffrage & justice for Native Americans"
      ]
    ]
  },
  "9": {
    "title": "BELOVED BOLIVIA",
    "clues": [
      [
        "$400",
        "Most of Bolivia's population lives in highland areas of these mountains that cover the western portion of the country"
      ],
      [
        "$800",
        "In 1967 Bolivian troops tracked down this famous Argentinian revolutionary & killed him"
      ],
      [
        "$1200",
        "You'll find this Bolivian body of water 12,507 feet above sea level"
      ],
      [
        "$1600",
        "One of these llama relatives is featured on Bolivia's coat of arms"
      ],
      [
        "$2000",
        "Bolivia fought a war in 1932 with this country, its smallest neighbor"
      ]
    ]
  },
  "10": {
    "title": "PICK A NUMBER FROM 1-10",
    "clues": [
      [
        "$400",
        "Number of singers in the group that hit No. 1 in 1970 with \"ABC\""
      ],
      [
        "$800",
        "You should know this number is an anagram & a homophone of the German word for \"no\""
      ],
      [
        "DAILY DOUBLE",
        "The prefix kilo signifies 10 to the power of this"
      ],
      [
        "$1600",
        "Legend says only Adrastus survived out of a group of this many heroes who took on Thebes"
      ],
      [
        "$2000",
        "In 1816 Ferdinand I ruled over the kingdom of this many Sicilies"
      ]
    ]
  },
  "11": {
    "title": "OH, THE HUGE MANATEES!",
    "clues": [
      [
        "$400",
        "The West Indian manatee has vestiges of these, so it may have to see a West Indian manicurist"
      ],
      [
        "$800",
        "Manatees store fat called this beneath the skin & around the intestines to keep things warm"
      ],
      [
        "$1200",
        "Pat Rose is considered this state's foremost manatee expert"
      ],
      [
        "$1600",
        "The Portuguese call the manatee peixe-boi, fish this; the Spanish call it Vaca marinha, sea this"
      ],
      [
        "$2000",
        "These organs are long & narrow & extend through the manatee's entire body cavity to help with buoyancy"
      ]
    ]
  }
}