{
  "0": {
    "title": "THE U.N.",
    "clues": [
      [
        "$200",
        "In May 1994 the Security Council ended the arms embargo against this country due to the end of apartheid"
      ],
      [
        "$400",
        "In 1971 the General Assembly voted to oust this nation; the Beijing government replaced it"
      ],
      [
        "$600",
        "Originally, this agency was formed to provide food, clothing & medical supplies for child victims in World War II"
      ],
      [
        "DAILY DOUBLE",
        "To date he's the only Asian to have served as Secretary-General of the United Nations"
      ],
      [
        "$1000",
        "After losing 2 presidential races in the 1950s, he was appointed U.N. Ambassador by JFK in 1960"
      ]
    ]
  },
  "1": {
    "title": "TV ROLES ON FILM",
    "clues": [
      [
        "$200",
        "Hey old chum, Val Kilmer played this man, but to me, no one could ever replace Mr. Adam West"
      ],
      [
        "$400",
        "Gary Cole eased into Robert Reed's polyester wardrobe taking over this role"
      ],
      [
        "$600",
        "This character ran from David Janssen to Harrison Ford"
      ],
      [
        "$800",
        "Raul Julia matched John Astin creepy for kooky as this character"
      ],
      [
        "$1000",
        "Word on the steet is Snoop Dogg stepped in for Antonio Fargas as this guy"
      ]
    ]
  },
  "2": {
    "title": "CHAPTERS IN 19th CENTURY LIT",
    "clues": [
      [
        "$200",
        "\"Becky in a Dilemma\" & \"Lost in the Cave\" are found in \"The Adventures of\" him"
      ],
      [
        "$400",
        "\"The Pequod meets the Virgin\" is chapter 81 of this novel"
      ],
      [
        "$600",
        "\"I Am Born\",\"I Observe\" &\"I Have a Change\"are the first 3 chapters of this Dickens classic"
      ],
      [
        "$800",
        "You'll find \"What Happened at Portsmouth on 25 August 1628\" & \"Porthos' Mistress\" in this 1844 novel"
      ],
      [
        "$1000",
        "Chapters 1-4 of this classic start with \"Jonathan Harker's Journal\"; later we also get a peek at \"Dr. Seward's Diary\""
      ]
    ]
  },
  "3": {
    "title": "POP STARS",
    "clues": [
      [
        "$200",
        "In 2004 Coca-Cola introduced this version of Coke with half the sugar, carbs & calories"
      ],
      [
        "$400",
        "In 2004 Pepsi introduced this version of Pepsi with half the sugar, carbs & calories"
      ],
      [
        "$600",
        "Kiki, Sophia, Lola & Capri are the gals who ask, \"Don't you wanta\" this fruit soft drink"
      ],
      [
        "$800",
        "kashrut.com notes that the original & ruby red versions of this soda are kosher"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "\"EASY\" FOR YOU TO SAY",
    "clues": [
      [
        "$200",
        "In the 1920s you needed a password to get into Frankie & Johnnie's in NYC because it was one of these"
      ],
      [
        "$400",
        "A swindler who duped swimmer Spitz out of his money would refer to him as this"
      ],
      [
        "$600",
        "It's another popular nickname for that rollicking place known as \"the crescent city\""
      ],
      [
        "$800",
        "Before he was TV's Grizzly Adams, Dan Haggerty helped build some of the custom motorcycles for this 1969 film"
      ],
      [
        "$1000",
        "The musical \"Annie\" features a song about this proverbial place, home to folks like Daddy Warbucks"
      ]
    ]
  },
  "5": {
    "title": "A IS FOR...",
    "clues": [
      [
        "$200",
        "...azure, the color of the \"main\", meaning this in \"Rule, Brittania\""
      ],
      [
        "$400",
        "...ace, another term for this golf feat"
      ],
      [
        "$600",
        "...Aesop, who gave us the moral \"the gods help them that\" do this"
      ],
      [
        "$800",
        "...Arlington National Cemetery, which is home to the mast of this ship that blew up in 1898"
      ],
      [
        "$1000",
        "...Aberystwyth, the town that's home to the National Library of this country"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$400",
        "Leon Wagener's biography of him is entitled \"One Giant Leap\""
      ],
      [
        "$800",
        "He was the first African-American Chairman of the Joint Chiefs of Staff"
      ],
      [
        "$1200",
        "Before a famous 1973 tennis match between these 2 people, they exchanged a 6-foot lollipop & a live pig"
      ],
      [
        "$1600",
        "A famous line in one of his plays is \"I have always depended on the kindness of strangers\""
      ],
      [
        "$2000",
        "After helping Jefferson Davis make bail in 1867, this New Hork Tribune publisher lost about half his readers"
      ]
    ]
  },
  "7": {
    "title": "THE SCIENCE CATEGORY",
    "clues": [
      [
        "$400",
        "Of 1/2, 1/3, or 1/5, the amount by volume of oxygen in the air"
      ],
      [
        "$800",
        "The moon has an albedo of 0.07, meaning it only does this with 7% of the sun's light falling on it"
      ],
      [
        "$1200",
        "This adjective describes organisms purposely grown in a petri dish, whether they like opera or not"
      ],
      [
        "DAILY DOUBLE",
        "The ratio of the speed of galaxies to their distance from Earth is the \"constant\" named for this astronomer"
      ],
      [
        "$2000",
        "Jons Berzelius gave this name meaning \"salt formers\" to the elements iodine, bromine & chlorine"
      ]
    ]
  },
  "8": {
    "title": "1964 BEATLES NO. 1 HITS",
    "clues": [
      [
        "$400",
        "This first No. 1 by the band involved a desire to grasp the prehensile, terminal part of the upper limb on a human"
      ],
      [
        "$800",
        "No. 2 in the Fabs' No. 1 hit parade, it re-charted again in '64 with the German title \"Sie liebt dich\""
      ],
      [
        "$1200",
        "\"I'll buy you a diamond ring, my friend\" if you know this became the Lads' third No. 1 in a row in April that year"
      ],
      [
        "$1600",
        "This hit was also the title of the band's first film, which one critic called \"the Citizen Kane of jukebox musicals\""
      ],
      [
        "$2000",
        "Ringo drummed on the first British release of this harmonica-driven hit but not on the American one"
      ]
    ]
  },
  "9": {
    "title": "PEACE, LOVE & UNDERSTANDING",
    "clues": [
      [
        "$400",
        "The Teamsters Union is formally called an \"International\" one of these"
      ],
      [
        "$800",
        "Woodrow Wilson lived to see this organization grow out of the last of his 14 points"
      ],
      [
        "DAILY DOUBLE",
        "A mountain pass is home to the \"Christ of the Andes\" statue symbolizing peace between these 2 countries"
      ],
      [
        "$1600",
        "The E that's \"packaged\" in this organization's acronym used to stand for Europe; now it stands for everywhere"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew, wearing a tool belt, stands in front of a frame house under coustruction.)  Habitat for Humanity's program of short international trips is called \"Global\" this"
      ]
    ]
  },
  "10": {
    "title": "SEA BETWEEN",
    "clues": [
      [
        "$400",
        "Venezuela & Haiti"
      ],
      [
        "$800",
        "Turkey & Ukraine"
      ],
      [
        "$1200",
        "Sweden & Finland"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Sudan & Saudi Arabia"
      ]
    ]
  },
  "11": {
    "title": "\"U\" GOTTA BELIEVE!",
    "clues": [
      [
        "$400",
        "Check out all the jazz going on in Orem, Ogden & Ophir in this state"
      ],
      [
        "$800",
        "At a height of 6,214 feet, Mount Narodnaya is the tallest peak in this range"
      ],
      [
        "$1200",
        "He hit a home run organizing the 1984 Olympic Games in Los Angeles"
      ],
      [
        "$1600",
        "To lumbermen it's the notch that decides which way a tree falls; as a verb it's to hamper someone's efforts"
      ],
      [
        "$2000",
        "The manatee & elephant are sometimes classified as \"sub\"-this group of mammals"
      ]
    ]
  }
}