{
  "0": {
    "title": "OSCAR NIGHT 2006",
    "clues": [
      [
        "$200",
        "This film broke the back of expectations by taking the award for Best Picture"
      ],
      [
        "$400",
        "He stepped away from his \"Daily Show\" desk & came West to host the telecast"
      ],
      [
        "$600",
        "She walked the red carpet & walked away with the Best Actress award for her role in \"Walk the Line\""
      ],
      [
        "$800",
        "A past nominee for directing movies like \"Nashville\" & \"Short Cuts\", he accepted an honorary Oscar"
      ],
      [
        "$1000",
        "This film that begins in Japan in the 1920s earned Oscars for cinematography, costuming & art direction"
      ]
    ]
  },
  "1": {
    "title": "FIRST LADIES' FATHERS",
    "clues": [
      [
        "$200",
        "Thomas Jefferson Taylor, a Karnack, Texas rancher"
      ],
      [
        "$400",
        "Wilburn Edgar Smith, a Plains, Georgia mechanic"
      ],
      [
        "$600",
        "John Payne, a Virginia plantation owner"
      ],
      [
        "$800",
        "Charles D. Henry, a Waterloo, Iowa banker"
      ],
      [
        "$1000",
        "William S. Bloomer, a Midwestern rubber goods salesman"
      ]
    ]
  },
  "2": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$200",
        "It's been said that sneezewort, used as this to induce sneezing, \"cleanses the head of tough slimy humours\""
      ],
      [
        "$400",
        "Bittersweet is known as woody this & belladonna is also known as deadly this"
      ],
      [
        "$600",
        "This type of garlic grown mainly in California has huge cloves, averaging 1 ounce"
      ],
      [
        "$800",
        "Its seeds are found on rye bread & its essential oil is used in kummel liqueur"
      ],
      [
        "$1000",
        "The name of this flowering herb also means \"wolflike\""
      ]
    ]
  },
  "3": {
    "title": "WE'RE IN YOUR \"DET\"",
    "clues": [
      [
        "$200",
        "After 4 years of active duty, LAPD officers are eligible to take exams to qualify for sergeant or this position"
      ],
      [
        "$400",
        "An alternate route taken by automobile traffic when the normal route cannot be used"
      ],
      [
        "$600",
        "The policy of discouraging an enemy attack by maintaining sufficient military force to retaliate"
      ],
      [
        "$800",
        "In 1995 Camilo Jose Vergara proposed making this city's abandoned skyscrapers a theme park"
      ],
      [
        "$1000",
        "A cleansing substance made from synthetic compounds rather than fats or lye"
      ]
    ]
  },
  "4": {
    "title": "FACT",
    "clues": [
      [
        "$200",
        "The Constitution makes the president this \"of the Army and Navy... and of the militia of the several states\""
      ],
      [
        "$400",
        "On a traditional Snellen one of these, the 9 letters on the 11th line are P E Z O L C F T D"
      ],
      [
        "$600",
        "According to the book \"Sizes\", in Japan, these are 7 or 8 inches long & pointed; in China, they're 10 inches & blunt"
      ],
      [
        "$800",
        "To dial the old KLondike 5 exchange used in many movies & TV shows, dial this"
      ],
      [
        "$1000",
        "Ray Charles Leonard became Sugar Ray Leonard; Walker Smith, Jr. became this boxer"
      ]
    ]
  },
  "5": {
    "title": "FABLE",
    "clues": [
      [
        "$200",
        "Robin Hood's Larder, an oak in this forest, blew down in 1966"
      ],
      [
        "$400",
        "She may be a vampire or the first wife of Adam"
      ],
      [
        "$600",
        "The more fabulous name for the round, dark areas of grass caused by fungi"
      ],
      [
        "$800",
        "For sailors, this musician's \"Green\" is a place with non-stop music & dance, unlimited tobacco & loads of rum"
      ],
      [
        "DAILY DOUBLE",
        "The tempter in Goethe's \"Faust\" goes by this 14-letter name"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "In 1862 Ludwig Ritter Von Kochel issued a catalog of this Austrian composer's works, using \"K\" numbers"
      ],
      [
        "$800",
        "The loud surprise in his \"Surprise\" Symphony comes during a soft passage in the second movement"
      ],
      [
        "$1200",
        "This type of composition whose name is from the Latin for \"flight\" features multiple melodies in counterpoint"
      ],
      [
        "$1600",
        "This Offenbach work that contains the popular \"Barcarolle\" premiered in 1881 after his death"
      ],
      [
        "$2000",
        "During World War II this Polish pianist was one of his country's leaders in exile"
      ]
    ]
  },
  "7": {
    "title": "CABLE TELEVISION",
    "clues": [
      [
        "$400",
        "This graphic FX drama centers on plastic surgeons Sean McNamara & Christian Troy"
      ],
      [
        "$800",
        "Bravo showed viewers what it's like \"Being\" this R&B singer who's married to Whitney Houston"
      ],
      [
        "$1200",
        "Hank Azaria is the title character in this Showtime series about a psychiatrist with a dysfunctional family"
      ],
      [
        "$1600",
        "Having problems with your pooch?  Get guidance from Cesar Millan on this National Geographic Channel show"
      ],
      [
        "$2000",
        "Style gurus Stacy London & Clinton Kelly teach fashion do's & don'ts on this TLC show"
      ]
    ]
  },
  "8": {
    "title": "THE 18th CENTURY WORLD",
    "clues": [
      [
        "$400",
        "In 1723 William Buchanan published a detailed history of this U.K. country's clans"
      ],
      [
        "$800",
        "Gisborne on Poverty Bay was the site of this Britsh explorer's first landing in New Zealand in 1769"
      ],
      [
        "$1200",
        "Canada's longest river is named for this explorer who traveled on it in 1789"
      ],
      [
        "$1600",
        "In 1748 he electrocuted a turkey & roasted it over a fire started by electricity"
      ],
      [
        "$2000",
        "In 1776 this South American city was made the capital of the new Viceroyalty of the Rio de la Plata"
      ]
    ]
  },
  "9": {
    "title": "WHO THE \"H\" ARE YOU?",
    "clues": [
      [
        "$400",
        "This menswear designer has a Tommy line for women, along with a Tommy Girl fragrance"
      ],
      [
        "$800",
        "Fritz is the nickname of this former South Carolina senator"
      ],
      [
        "$1200",
        "Of the 7 men who grace the front of current American paper money, this man died the youngest"
      ],
      [
        "$1600",
        "He was White House Chief of Staff, Supreme Commander of NATO Forces in Europe & Secy. of State"
      ],
      [
        "$2000",
        "During the Trojan War, Achilles defiantly dragged this dead prince's body around the walls of the besieged city"
      ]
    ]
  },
  "10": {
    "title": "MOSCOW KNOW-HOW",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew points out a feature on a church in Moscow, Russia.)  In Moscow, you can see how these church features got their name--they do look like a certain bulb vegetable"
      ],
      [
        "$800",
        "Moscow ceased for a time to be the capital of Russia when this ruler built a new capital on the Baltic Coast"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew now reports from a market in Moscow.)  Russian markets feature an array of these urns that have use beyond boiling water--now, decorative objects"
      ],
      [
        "$1600",
        "Due to Ivan the Terrible's purges, Tatars from this Ukraine peninsula easily sacked a depopulated Moscow in 1571"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew reports from Moscow, Russia.)  Luminaries whose ashes are interred at the Kremlin Wall include this U.S. journalist portrayed in the movie \"Reds\""
      ]
    ]
  },
  "11": {
    "title": "PALINDROMIC WORDS",
    "clues": [
      [
        "$400",
        "This device uses electromagnetic waves to locate objects"
      ],
      [
        "$800",
        "It's the tool seen here"
      ],
      [
        "$1200",
        "Generic term for any vehicle that competes in the Daytona 500, for instance"
      ],
      [
        "$1600",
        "Palindromic adjective meaning \"municipal\""
      ],
      [
        "DAILY DOUBLE",
        "An important article of religious faith"
      ]
    ]
  }
}