{
  "0": {
    "title": "A DATE WITH DESTINY",
    "clues": [
      [
        "$200",
        "On August 1, 1946 this president signed the McMahon Act creating the U.S. Atomic Energy Commission"
      ],
      [
        "$400",
        "On June 26, 1977 at Market Square Arena in Indianapolis he left the building after giving his last concert"
      ],
      [
        "$600",
        "After 8 years, this man's mummified corpse was removed from public display in Red Square Oct. 31, 1961"
      ],
      [
        "$800",
        "3 years after being forced out by the Japanese, MacArthur returned to this capital city on Feb. 7, 1945"
      ],
      [
        "$1000",
        "Eric the Red would be pleased that this U.S. spacecraft landed on the Red Planet July 20, 1976"
      ]
    ]
  },
  "1": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "(Sarah starts us off.)  Last name of the engineer who built the first Ferris wheel"
      ],
      [
        "$400",
        "It's the capital city of Panama"
      ],
      [
        "$600",
        "In 1936 Henry & Edsel Ford established this foundation"
      ],
      [
        "$800",
        "Completes the joke \"He's so fat, when he sits around the house...\""
      ],
      [
        "$1000",
        "(Sofia wraps up the category for us.)  It's the name of the 1968 Neil Simon play that takes place in a suite here at the Plaza"
      ]
    ]
  },
  "2": {
    "title": "SLOGANS",
    "clues": [
      [
        "$200",
        "\"Double Your Pleasure!  Double Your Fun!\" with this"
      ],
      [
        "$400",
        "It's \"Strong Enough for a Man, but pH-Balanced for a Woman\""
      ],
      [
        "$600",
        "This cereal is \"A Honey of an O\""
      ],
      [
        "$800",
        "It \"Rinses Cleaner than Soap\""
      ],
      [
        "$1000",
        "\"Move over, Bacon\" it's this"
      ]
    ]
  },
  "3": {
    "title": "U.S. COMMEMORATIVE COINS",
    "clues": [
      [
        "$200",
        "The Leif Ericson proof had 2 versions: the U.S. dollar & this island country's kronur"
      ],
      [
        "$400",
        "There were 4 heads & an eagle on the 1991 coin honoring this landmark"
      ],
      [
        "$600",
        "In 1997 this Brooklyn Dodger got a commemorative coin as quick as you could say his name"
      ],
      [
        "$800",
        "Congress authorized coins to commemorate this event held in 1984, 1992 & 1996"
      ],
      [
        "DAILY DOUBLE",
        "His quincentenary was celebrated with a coin in 1992"
      ]
    ]
  },
  "4": {
    "title": "PUT OUT THE CHINA",
    "clues": [
      [
        "$200",
        "This Chinese dictator was born December 26, 1893 in the city of Shaoshan"
      ],
      [
        "$400",
        "Recent bans in the U.S. involve this dried shark part some Chinese recipes call for in an expensive soup"
      ],
      [
        "$600",
        "The name of this Chinese-American stew of meat & vegetables translates into English as \"mixed bits\""
      ],
      [
        "$800",
        "With 900 million speakers, this dialect of Chinese is the world's most widely used"
      ],
      [
        "$1000",
        "Examples of these regions in China include Fujian, Guangdong & Sichuan"
      ]
    ]
  },
  "5": {
    "title": "VERB-OTEN",
    "clues": [
      [
        "$200",
        "In Matthew 26 Jesus tells the disciples, \"One of you shall\" do this"
      ],
      [
        "$400",
        "It can mean \"to abduct\", as in the case of the Sabine women, as well as to sexually assault"
      ],
      [
        "$600",
        "You can do it to property, to \"the show\" or to second base"
      ],
      [
        "$800",
        "This verb meaning to go back on a promise comes from the same root as \"renegade\""
      ],
      [
        "$1000",
        "To violate the sanctity of a place, or an adjective that's opposed to \"sacred\""
      ]
    ]
  },
  "6": {
    "title": "IF THEY WERE MUSICALS...",
    "clues": [
      [
        "$400",
        "\"Oklahoma!\" had a surrey with a fringe on top; this Garden State's musical would feature a Zeppelin"
      ],
      [
        "$800",
        "Santiago does the rumba with a giant marlin in the musical version of this Hemingway novella"
      ],
      [
        "$1200",
        "\"The Waiting is the Hardest Part\" is the title of the musical version of this Beckett tragicomedy"
      ],
      [
        "$1600",
        "The harpooners Queequeg, Daggoo & Tashtego serve as a Greek chorus in the musical of this book"
      ],
      [
        "$2000",
        "The toe-tapping numbers \"Meat-Packing Boogie\" & \"Hot Dog Blues\" are from this Upton Sinclair novel's musical"
      ]
    ]
  },
  "7": {
    "title": "SPORTS TALK",
    "clues": [
      [
        "$400",
        "During a baseball game, it's the off-field area where relief pitchers warm up"
      ],
      [
        "$800",
        "(Alex: For this clue, we'll hear from soccer star Brandi Chastain.)  As in basketball, this is what a soccer player does with the ball to advance it by herself"
      ],
      [
        "$1200",
        "In figure skating a single one of these jumps named for Mr. Paulsen is 1 1/2 revolutions; a triple is 3 1/2"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew is at a golf course.)  In most iron shots, good or bad, a piece of turf called this gets dislodged"
      ],
      [
        "$2000",
        "Ja, this term means to ski straight down a slope at full speed"
      ]
    ]
  },
  "8": {
    "title": "THE ANDREW JACKSON 5",
    "clues": [
      [
        "$400",
        "Jackson was born March 15, 1767 in the Waxhaw area of this state but N. Carolina also claimed him as a native"
      ],
      [
        "$800",
        "In 1812, long before \"South Park\" \"blamed\" it, Jackson wanted 50,000 volunteers to invade this country"
      ],
      [
        "$1200",
        "In 1833 Jackson became the first president to travel using this mode of transport"
      ],
      [
        "$1600",
        "In 1796 Jackson \"volunteered\" to become this state's first member of the U.S. House of Representatives"
      ],
      [
        "DAILY DOUBLE",
        "Jackson was the first U.S. president not born in either of these 2 states"
      ]
    ]
  },
  "9": {
    "title": "ARTISTS & THEIR SUBJECTS",
    "clues": [
      [
        "$400",
        "William Hodges' painting of the statues on this south Pacific island may be seen at England's Nat. Maritime Museum"
      ],
      [
        "$800",
        "Sebastiano probably painted the \"Judgement of\" this Biblical king that was once attributed to Giorgione"
      ],
      [
        "$1200",
        "This woman painted the charming little girl & dog seen here"
      ],
      [
        "$1600",
        "This American known for his mobiles also created a wire portrait of Josephine Baker"
      ],
      [
        "DAILY DOUBLE",
        "Seen here is Giacomo Tracort's 19th century painting of this English poet in Greece"
      ]
    ]
  },
  "10": {
    "title": "\"20\" QUESTIONS",
    "clues": [
      [
        "$400",
        "To quote a nursery rhyme, the number of 'blackbirds baked in a pie\""
      ],
      [
        "$800",
        "For this, the little woman expects china"
      ],
      [
        "$1200",
        "It's the often facetious ability to determine the nature of an event after it has occurred"
      ],
      [
        "$1600",
        "It's considered the most popular novel in Jules Verne's \"Extraordinary Voyages\" series"
      ],
      [
        "$2000",
        "The period known as \"The Jazz Age\" was also known by this \"growling\" nickname"
      ]
    ]
  },
  "11": {
    "title": "ANIMAL, VEGETABLE OR MINERAL",
    "clues": [
      [
        "$400",
        "Feldspar"
      ],
      [
        "$800",
        "Springhaas"
      ],
      [
        "$1200",
        "Haricot"
      ],
      [
        "$1600",
        "Tuco-tuco"
      ],
      [
        "$2000",
        "Daikon"
      ]
    ]
  }
}