{
  "0": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$200",
        "The 2001 World Almanac lists this \"agricultural\" rival at No. 3 among bestselling almanacs"
      ],
      [
        "$400",
        "David McCullough planned a joint bio of Thomas Jefferson & this man, but dropped Jefferson along the way"
      ],
      [
        "$600",
        "John Gray's books include this planetary pair \"Starting Over\" & \"in the Bedroom\""
      ],
      [
        "DAILY DOUBLE",
        "His \"Report\" to the House of Representatives was flying off the shelves in 1998"
      ],
      [
        "$1000",
        "It's the type of type referred to in Dr. Peter J. D'Adamo's \"Eat Right 4 Your Type\""
      ]
    ]
  },
  "1": {
    "title": "ANCIENT EGYPTIANS",
    "clues": [
      [
        "$200",
        "In 47 B.C. she gave birth to Caesarion whom she claimed was the son of Julius Caesar"
      ],
      [
        "$400",
        "The name of this king, who reigned from age 9 to his death at 18, means \"gracious of life is Amon\""
      ],
      [
        "$600",
        "Little is known of his life because the Great Pyramid was looted in ancient times"
      ],
      [
        "$800",
        "In his work \"Mathematike Syntaxis\", this astronomer wrongly claimed that the Earth was stationary"
      ],
      [
        "$1000",
        "This queen & wife of Akhenaton was the subject of numerous sculptures during her life, many of which survive"
      ]
    ]
  },
  "2": {
    "title": "GETTIN' FRIENDLY WITH MADONNA",
    "clues": [
      [
        "$200",
        "Follow the bouncing ball: Madonna dated Rodman, who wed Electra, who once got cozy with this \"purple\" rocker"
      ],
      [
        "$400",
        "Paparazzi learned to duck when trying to snap a picture of this actor/then-husband of Madonna's"
      ],
      [
        "$600",
        "Schwing!  Mike Myers made out with Madonna when he played this master of air guitar"
      ],
      [
        "$800",
        "Madonna sang \"Sooner or later, I always get my man\" in this film & she did: Warren Beatty"
      ],
      [
        "$1000",
        "This Madonna pal came out with \"I'm Your Woman\" in '85 but she's better known for \"Without You I'm Nothing\""
      ]
    ]
  },
  "3": {
    "title": "MAGS FOR MEN",
    "clues": [
      [
        "$200",
        "This mag that could be called \"Hunt & Fish\" has an essay contest on \"How Hunting/Fishing has Influenced my Life\""
      ],
      [
        "$400",
        "Yeah, I'll take a quart of milk, 2 packs of gum, a Lotto ticket &, uh, this magazine that has a \"Pet of the Month\""
      ],
      [
        "$600",
        "In 2001 you could take aim at the special 500th issue of \"Guns &\" this"
      ],
      [
        "$800",
        "The devil is in this magazine where racy columnist Anka Radakovich gained fame"
      ],
      [
        "$1000",
        "Launched in 1997, it calls itself \"The Best Thing to Happen to Men Since Women\""
      ]
    ]
  },
  "4": {
    "title": "YOU GOT \"GUM\"?",
    "clues": [
      [
        "$200",
        "Pokey's buddy"
      ],
      [
        "$400",
        "Thickened stew of fish or poultry"
      ],
      [
        "$600",
        "Brother to Harpo & Chico"
      ],
      [
        "$800",
        "The courage to act"
      ],
      [
        "$1000",
        "A private detective, sweetheart"
      ]
    ]
  },
  "5": {
    "title": "WHAT'LL YA HAVE?",
    "clues": [
      [
        "$200",
        "(Sofia is at the Plaza Hotel.)  This cocktail popular with a certain fictional spy can be shaken or stirred"
      ],
      [
        "$400",
        "(Sofia is still at the hotel.) Don't operate heavy machinery after having one of these"
      ],
      [
        "$600",
        "(Sofia helps herself again.) A sign of good brewing is the body part seen here"
      ],
      [
        "$800",
        "(Sofia serves herself another glass.) The addition of a condiment seen here gives this bourbon drink its distinctive name"
      ],
      [
        "$1000",
        "(Sofia wraps up her time at the bar.) This \"sanguine\" cocktail shares its name with a 16th century English queen's nickname"
      ]
    ]
  },
  "6": {
    "title": "SELLERS' BEST",
    "clues": [
      [
        "$400",
        "As this character, Peter Sellers gave unique inflections to words like \"room\", \"phone\" & \"monkey\""
      ],
      [
        "$800",
        "Perhaps not one of Sellers' best, \"The Bobo\" co-starred this Swedish-born actress to whom he was married"
      ],
      [
        "$1200",
        "Besides blankly watching TV, it's the original occupation of Chance, Sellers' character in \"Being There\""
      ],
      [
        "$1600",
        "Woody Allen wrote this '60s film featuring Sellers as a lecherous psychoanalyst"
      ],
      [
        "$2000",
        "John Lennon was among the fans of this influential radio show starring Peter Sellers & Spike Milligan"
      ]
    ]
  },
  "7": {
    "title": "ALL THE PRESIDENTS' CHILDREN",
    "clues": [
      [
        "$400",
        "Tragically in 1999 this favorite son, his wife & her sister perished in a plane off Martha's Vineyard"
      ],
      [
        "$800",
        "His daughter Anna accompanied him when he went to Yalta in 1945"
      ],
      [
        "$1200",
        "These twins born November 25, 1981 were named for their grandmothers"
      ],
      [
        "DAILY DOUBLE",
        "Both of his sons graduated from Stanford University during the 1920s & both became engineers"
      ],
      [
        "$2000",
        "The eldest son of a president, this Ohio senator of the 1940s was known as \"Mr. Republican\""
      ]
    ]
  },
  "8": {
    "title": "RELATIVE SUCCESS",
    "clues": [
      [
        "$400",
        "Early TV star \"Miltie\""
      ],
      [
        "$800",
        "Patrick Dennis' \"Mame\""
      ],
      [
        "$1200",
        "Australian nurse Elizabeth Kenny"
      ],
      [
        "$1600",
        "Labor leader Mary Jones"
      ],
      [
        "$2000",
        "American Revolutionary statesman Jonathan Trumbull"
      ]
    ]
  },
  "9": {
    "title": "U.S. BUILDINGS",
    "clues": [
      [
        "$400",
        "This Arlington, Virginia building covers 29 acres, employs 23,000 workers & houses its own shopping center"
      ],
      [
        "$800",
        "If Superman needs leaping practice, he could try this city's Wacker Drive, with several buildings 500 feet or higher"
      ],
      [
        "$1200",
        "Until 1976 the stairwell of this building housed the Liberty Bell"
      ],
      [
        "DAILY DOUBLE",
        "This NYC museum features a large glass skylight above a 6-floor spiral"
      ],
      [
        "$2000",
        "Built in Boston in the 1740s by the merchant for whom it's named, it's still used as a market & meeting place"
      ]
    ]
  },
  "10": {
    "title": "ALLITERATURE",
    "clues": [
      [
        "$400",
        "In \"Gone with the Wind\" she wrote of \"the usual masculine disillusionment in discovering that a woman has a brain\""
      ],
      [
        "$800",
        "Drama whose original alternate title was \"The Boy Who Wouldn't Grow Up\""
      ],
      [
        "$1200",
        "Right after \"Oliver Twist\", Dickens wrote a novel about this hero with a sense of \"N\"-titlement"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "LANGUAGE BARRIERS",
    "clues": [
      [
        "$400",
        "In Rome a castello might be encircled by a fosso, one of these"
      ],
      [
        "$800",
        "At the Barcelona Olympics Mark McCoy won the 110-meter vallas, these"
      ],
      [
        "$1200",
        "It's also called Wanli Changcheng, meaning it's 10,000 li long"
      ],
      [
        "$1600",
        "Eiserner vorhang is German for this metaphorical barrier that used to divide Germany & Europe"
      ],
      [
        "$2000",
        "In French un obstacle is this 10-letter word; the \"speech\" type is un defaut d'elocution"
      ]
    ]
  }
}