{
  "0": {
    "title": "HISTORIC WOMEN",
    "clues": [
      [
        "$200",
        "As one of these in ancient Egypt, Peseshet was maybe the world's first woman to say, \"Turn your head & Khufu\""
      ],
      [
        "$400",
        "Agrippina & Nero were among those who hired Locusta, a lady professional assassain who used this method"
      ],
      [
        "$600",
        "Former nun Catherine von Bora bore him 6 kids; at least he didn't demand 95"
      ],
      [
        "$800",
        "Mary McElroy, this widower's sister, acted as official White House hostess; he didn't keep Mrs. Garfield on"
      ],
      [
        "$1000",
        "Katharine Hepburn won an Oscar for playing this mom of Richard the Lion-Hearted"
      ]
    ]
  },
  "1": {
    "title": "WORKING WITHOUT ANNETTE",
    "clues": [
      [
        "$200",
        "Before teaming with Annette Funicello, Frankie Avalon appeared in this 1960 John Wayne western (not as Davy)"
      ],
      [
        "$400",
        "With no help from Annette, Frankie Avalon was born in this year in which Germany invaded Poland"
      ],
      [
        "$600",
        "With Annette nowhere in sight, Frankie Avalon played a 39-year-old teen angel in this 1978 musical film"
      ],
      [
        "$800",
        "Annette Funicello did not do backing vocals on this 1959 Frankie Avalon hit song about a Roman goddess"
      ],
      [
        "$1000",
        "Annette Funicello was not on board when Frankie starred in this 1961 sci-fi \"voyage\" directed by Irwin Allen"
      ]
    ]
  },
  "2": {
    "title": "A PIECE OF THE FRACTION",
    "clues": [
      [
        "$200",
        "If you give a tithe to your church, you are giving this fraction of your income"
      ],
      [
        "$400",
        "According to the Constitution, all U.S. treaties must be approved by this fraction of U.S. senators voting"
      ],
      [
        "$600",
        "It's the smallest fractional increment for men's hat sizes"
      ],
      [
        "$800",
        "A navigator's sextant takes its name from the fact that it measures this fraction of a circle"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "IT HAPPENED IN THE '70s",
    "clues": [
      [
        "$200",
        "L'eggs debuted as a brand of panythose & Homestyle Eggos as a brand of these"
      ],
      [
        "$400",
        "On August 18, 1977, this sad event took place in the living room at Graceland"
      ],
      [
        "DAILY DOUBLE",
        "His brief 34-day reign as pope in 1978 was a week longer than a predecessor's in 1605"
      ],
      [
        "$800",
        "When the fast food \"meal\" now called this debuted nationally in '79, it came in a circus wagon box"
      ],
      [
        "$1000",
        "(Hi.  I'm LeVar Burton.)  I starred in this 1977 landmark miniseries that inspired millions of people to research their own family trees"
      ]
    ]
  },
  "4": {
    "title": "A CATEGORY FOR THE BIRDS",
    "clues": [
      [
        "$200",
        "Cayo Coco, a resort island off the northern coast of Cuba, is known for its flocks of these pink birds"
      ],
      [
        "$400",
        "Reasearchers have found brown thrashers may know 2,000 different ones of these, & marsh wrens, 200"
      ],
      [
        "$600",
        "These creatures are broadly divided into Saurischia, \"lizard hips\", & Ornithischia, \"bird hips\""
      ],
      [
        "$800",
        "Kittiwakes are a species of birds of the family Laridae that nest on the ledges of beachside cliffs"
      ],
      [
        "$1000",
        "The last of these \"great\" birds was killed in 1844 on an island off Iceland"
      ]
    ]
  },
  "5": {
    "title": "MISSING VOWELS",
    "clues": [
      [
        "$200",
        "Cold nation: RSS"
      ],
      [
        "$400",
        "Arm bone: LN"
      ],
      [
        "$600",
        "Bookmarked website: MZN"
      ],
      [
        "$800",
        "U. S. island territory: MRCN SM"
      ],
      [
        "$1000",
        "Old Testament book: MS"
      ]
    ]
  },
  "6": {
    "title": "BULGARIA",
    "clues": [
      [
        "$400",
        "Reasonably enough, the bulgur type of this is popular in Bulgaria's Eastern-influenced cuisine"
      ],
      [
        "$800",
        "City that's home to the Bulgarian Academy of Sciences & the Bulgarian State Conservatory"
      ],
      [
        "$1200",
        "A party representing this political view won historic free elections in 1990; guess the people weren't tired of it"
      ],
      [
        "$1600",
        "Tourists flock to this sea that, unfortunately, also has a lot of pollution from industry"
      ],
      [
        "DAILY DOUBLE",
        "The first important Bulgarian novel was Ivan Vazov's \"Under the Yoke\"--this empire's yoke"
      ]
    ]
  },
  "7": {
    "title": "OLD-TIME RADIO",
    "clues": [
      [
        "$400",
        "Howard Duff became a star in \"The Adventures of\" this Dashiell Hammett \"Detective\""
      ],
      [
        "$800",
        "In the 1930s this city had the USA's first official radio broadcast orchestra, heard on the Ford Symphony Hour"
      ],
      [
        "$1200",
        "Sgt. Preston worked for the Northwest Mounted Police; Inspector Renfrew worked for this later version"
      ],
      [
        "$1600",
        "\"As a bullet seeks its target, shining rails in every part of our great nation are aimed at...\" this landmark"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "\"WE\" THE PEOPLE",
    "clues": [
      [
        "$400",
        "Nightgown-clad nursery rhyme runner"
      ],
      [
        "$800",
        "This Aussie directed \"Witness\" & \"Master and Commander\""
      ],
      [
        "$1200",
        "Brecht collaborator who composed \"The Threepenny Opera\""
      ],
      [
        "$1600",
        "Clergyman biographer of our first president"
      ],
      [
        "$2000",
        "Familial name for the 3 witches in \"Macbeth\""
      ]
    ]
  },
  "9": {
    "title": "ANTONYMS",
    "clues": [
      [
        "$400",
        "\"Hither & thither\" are equivalent to this pair of antonyms that are only a \"T\" different"
      ],
      [
        "$800",
        "This opposite of \"defy\" has fallen out of favor in many marriage vows"
      ],
      [
        "DAILY DOUBLE",
        "Hairdressing process that's an antonym of ephemeral"
      ],
      [
        "$1600",
        "This hearty opposite of \"frail\" also rhymes with it"
      ],
      [
        "$2000",
        "It's found in a list of antonyms of \"beneficial\", & in medical texts before \"anemia\""
      ]
    ]
  },
  "10": {
    "title": "AUTHORS",
    "clues": [
      [
        "$400",
        "Charles Dickens was laid to rest in a private ceremony on June 14, 1870 in the Poet's Corner of this church"
      ],
      [
        "$800",
        "This \"Oz\" author was urged to write his stories by his mother-in-law, noted suffragette Matilda Gage"
      ],
      [
        "$1200",
        "The Yiddish greeting for \"peace be with you\" gave Solomon Rabinowitz this pen name"
      ],
      [
        "$1600",
        "His story \"I Sing the Body Electric!\" was adapted as an episode of \"The Twilight Zone\""
      ],
      [
        "$2000",
        "In 2004 the wreck of this author's plane was located off Marseille, near where his \"Saint-Ex\" bracelet had been found"
      ]
    ]
  },
  "11": {
    "title": "NATIONAL SPELLING BEE WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Bury yourself (& an ancient Egyptian) in this 1981 winner from the greek for \"flesh-eating\""
      ],
      [
        "$2000",
        "This Athenian school founded by Aristotle in 335 B.C. was the last word of the 1992 competition"
      ]
    ]
  }
}