{
  "0": {
    "title": "CHRISTMAS POTPOURRI",
    "clues": [
      [
        "$200",
        "This decoration's origins may go back to Medieval Europe, where it was the main prop in a play about Adam & Eve"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew delivers the clue.)  The Christmas tune I'm about to sing is based on this song that may have been written by Henry VIII:\"What child is this, who laid to rest on Mary's lap is sleeping?\""
      ],
      [
        "$600",
        "This kind of calendar used to count the days until Christmas often has a treat behind each window"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew delivers the clue.)  It's the familiar Latin title of the following song:\"O come all ye faithful, joyful and triumphant / O come ye, O come ye, to Bethlehem\""
      ],
      [
        "$1000",
        "This \"Our Town\" playwright wrote the libretto for the opera \"The Long Christmas Dinner\", based on his own play"
      ]
    ]
  },
  "1": {
    "title": "1995",
    "clues": [
      [
        "$200",
        "This \"Star Trek\" spin-off that took off in 1995 docked in 2001"
      ],
      [
        "$400",
        "The Nobel prize went to 3 men for their studies on the depletion of this layer of the atmosphere"
      ],
      [
        "$600",
        "In a fairy tale wedding, this country's Princess Stephanie married her bodyguard"
      ],
      [
        "$800",
        "Over 200 people from around the world made speeches for this organization's 50th anniversary"
      ],
      [
        "$1000",
        "This Wisconsin city's 2 major papers, the Journal & the Sentinel, brewed up a merger"
      ]
    ]
  },
  "2": {
    "title": "TEAM NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "San Francisco & New York"
      ],
      [
        "$400",
        "Texas & New York"
      ],
      [
        "$600",
        "Sacramento & Los Angeles"
      ],
      [
        "$800",
        "Edmonton & a former Houston team"
      ],
      [
        "$1000",
        "Ottawa & a former Washington, D.C. team"
      ]
    ]
  },
  "3": {
    "title": "THE MOUNT RUSHMORE STATE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This river & its branches drain the entire state except for a portion in the northeast"
      ],
      [
        "$800",
        "In 1973 this village was seized by 200 armed Indians to protest federal Indian policies"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE CHILDREN'S HOUR",
    "clues": [
      [
        "$200",
        "The children on his hit TV show were Sondra, Denise, Theo, Vanessa & Rudy"
      ],
      [
        "$400",
        "Hotels in this Asian capital city include the Children's Castle & Okubo House"
      ],
      [
        "$600",
        "It's the avian term for the stage in a family's cycle when the children have grown up & left home"
      ],
      [
        "$800",
        "He's the former heavyweight champ who named all his sons  after himself"
      ],
      [
        "$1000",
        "In the Bible, his sons gave their names to the tribes of Israel"
      ]
    ]
  },
  "5": {
    "title": "A \"C.D.\" CATEGORY",
    "clues": [
      [
        "$200",
        "A small lozenge to treat hoarseness"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew delivers the clue.)  This is the spicy treat that fits the category"
      ],
      [
        "DAILY DOUBLE",
        "Rodney Ansell, Australia's barefoot bushman, inspired this movie character"
      ],
      [
        "$800",
        "The leader of the free world traditionally spends some free time at this Maryland retreat"
      ],
      [
        "$1000",
        "In the 1920s & '30s the legendary Stanley Walker ran this department of the Herald Tribune"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$400",
        "In 1976 he was the first incumbent president to take part in a campaign debate with a rival candidate"
      ],
      [
        "$800",
        "In 1921 Harding appointed this man Secretary of Commerce; 8 years later he was the president"
      ],
      [
        "DAILY DOUBLE",
        "(Sofia of the Clue Crew delivers the clue from the Waldorf Astoria.)  A circle of five stars marks the doorway of the suite that this U.S. president once lived in"
      ],
      [
        "$1600",
        "At his second inauguration, Coolidge took the oath of office from this former president, a first"
      ],
      [
        "$2000",
        "Before becoming president, he was a professor at Harvard"
      ]
    ]
  },
  "7": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$400",
        "Shakespeare's synonyms for this body part include sconce, noll, poll, pash & pate"
      ],
      [
        "$800",
        "Looking for a title for your mystery novel?  Lift this play's \"murder most foul\" or \"not a mouse stirring\""
      ],
      [
        "DAILY DOUBLE",
        "In a 1936 production Orson Welles moved the setting of this play from the heath to Haiti"
      ],
      [
        "$1600",
        "Her Uncle Pandarus encourages her affair with Troilus"
      ],
      [
        "$2000",
        "\"As You Like It\" is partially set in the forest of this"
      ]
    ]
  },
  "8": {
    "title": "CATHEDRALS",
    "clues": [
      [
        "$400",
        "Worms in this country has a famous cathedral; so does Ulm (but we'd never start a sentence with Ulm)"
      ],
      [
        "$800",
        "Santa Maria del Fiore in Florence was begun in this architectural style, like Chartres"
      ],
      [
        "$1200",
        "This cathedral is the seat of the archbishop of New York City"
      ],
      [
        "$1600",
        "Construction of this D.C. cathedral began in 1907 & was still going on in the 1990s"
      ],
      [
        "$2000",
        "He's the blessed saint honored by that big cathedral in Moscow"
      ]
    ]
  },
  "9": {
    "title": "COMMON  BONDS",
    "clues": [
      [
        "$400",
        "Boston,Bibb,iceberg"
      ],
      [
        "$800",
        "Vampire,Masterson,Louisville Slugger"
      ],
      [
        "$1200",
        "Dessert,tuning,pitch"
      ],
      [
        "$1600",
        "An angel,an airplane,many large museums"
      ],
      [
        "$2000",
        "Thunder,the tide,a bowling ball"
      ]
    ]
  },
  "10": {
    "title": "TV TALK SHOW HOSTS",
    "clues": [
      [
        "$400",
        "This \"Politically Incorrect\" host once described his show as \"The McLaughlin Group on acid\""
      ],
      [
        "$800",
        "He was a writer & supervising producer for \"The Simpsons\" before hosting his own late-night talk show"
      ],
      [
        "$1200",
        "She's the co-host of \"The View\" seen here"
      ],
      [
        "$1600",
        "This singer who hosted a variety series in the '50s had her own talk  show from 1974 to 1980"
      ],
      [
        "$2000",
        "In 1967 his Philadelphia-based show became the first syndicated talk show to win an Emmy"
      ]
    ]
  },
  "11": {
    "title": "A SEEDY CATEGORY",
    "clues": [
      [
        "$400",
        "Crazy as it sounds, technically an acorn is one of these, a one-seeded fruit with hard walls"
      ],
      [
        "$800",
        "Among the duties of these hard-working insects is dispersing the seeds of plants like bloodroot"
      ],
      [
        "$1200",
        "The rare production of a seed without this process taking place is called apomixis"
      ],
      [
        "$1600",
        "From the liquid they produce, the sesame & sunflower are known as this type of \"seed\""
      ],
      [
        "$2000",
        "Unlike seeds of gymnosperms like conifers, the seeds of the flowering plants, also called these, are enclosed"
      ]
    ]
  }
}