{
  "0": {
    "title": "JANUARY",
    "clues": [
      [
        "$200",
        "On January 2, 1959, exactly 120 years after Daguerre took the first photo of it, Russia launched a probe to it"
      ],
      [
        "$400",
        "The Treaty of this place, imposing reparations on Germany, took effect January 10, 1920"
      ],
      [
        "$600",
        "On Jan. 30, 2000, at age 63, this Ram leader became the oldest coach to win the Super Bowl"
      ],
      [
        "$800",
        "On January 17, 1977 he faced a Utah firing squad for his crimes"
      ],
      [
        "$1000",
        "The U.S. slapped down $25 mil to buy this island group from Denmark January 17, 1917"
      ]
    ]
  },
  "1": {
    "title": "FEBRUARY SWEEPS",
    "clues": [
      [
        "$200",
        "This author's \"Storm of the Century\" rained over the airwaves in February 1999"
      ],
      [
        "$400",
        "In 1998 these ran from February 7 to February 22 & TV Guide's preview issue featured Michelle Kwan on the cover"
      ],
      [
        "$600",
        "In the February 7, 1993 special \"I Yabba-Dabba Do!\" these 2 characters wed"
      ],
      [
        "$800",
        "In stunt casting, on the Feb. 13, 1997 episode of \"Diagnosis Murder\" Mike Connors played this detective"
      ],
      [
        "$1000",
        "It was Judy, Judy in February 2001 as Judy Davis played this screen legend"
      ]
    ]
  },
  "2": {
    "title": "THE MARCH KING",
    "clues": [
      [
        "$200",
        "John Philip Sousa was born in this city & his first published work was \"Moonlight on the Potomac Waltzes\""
      ],
      [
        "$400",
        "Sousa was instrumental in the design of the Sousaphone, a bass one of these with an upright bell"
      ],
      [
        "DAILY DOUBLE",
        "In 1987 the U.S. flagged this Sousa tune as its official march"
      ],
      [
        "$800",
        "In September 2001 soprano Renee Sousa appeared at this L.A. landmark in \"The Magic of Sousa\""
      ],
      [
        "$1000",
        "A Colosseum occupation, it's also the title of the Sousa march heard here"
      ]
    ]
  },
  "3": {
    "title": "APRIL MAY...",
    "clues": [
      [
        "$200",
        "take the Orange Line to get from Midway to the downtown loop \"L\" station in this city"
      ],
      [
        "$400",
        "like to try one of these Italian potato dumplings"
      ],
      [
        "$600",
        "want to compete in dressage, so she'll have to take these lessons"
      ],
      [
        "$800",
        "like to take a spin in this automaker's 8 cilindri 360 Spider"
      ],
      [
        "$1000",
        "buy some sea shells in the Seychelles, an archipelago in this ocean"
      ]
    ]
  },
  "4": {
    "title": "\"JU\"NE",
    "clues": [
      [
        "$200",
        "(Sofia of the Clue Crew delivers the clue) You wanna go in for the kill?  Go in for this type of street performer"
      ],
      [
        "$400",
        "This Derby Day mint drink is best served in a silver cup"
      ],
      [
        "$600",
        "Alliterative nickname of the 747"
      ],
      [
        "$800",
        "The 3 branches of the U.S. government are executive, legislative & this"
      ],
      [
        "$1000",
        "First name of the only Confederate lieutenant general who always got up early"
      ]
    ]
  },
  "5": {
    "title": "THE SEVENTH MONTH",
    "clues": [
      [
        "$200",
        "The current seventh month is named in honor of this man"
      ],
      [
        "$400",
        "The calendar of Romulus began in March & had this as its seventh month (not its ninth)"
      ],
      [
        "$600",
        "Months in the Islamic calendar have 29 days or, like Rajab, the seventh, this many"
      ],
      [
        "$800",
        "If Pop is the first month, Yaxkin is the seventh in the calendar of these ancient Central Americans"
      ],
      [
        "$1000",
        "This holiday of freedom begans in the middle of Nisan, the seventh month on the Jewish civil calendar"
      ]
    ]
  },
  "6": {
    "title": "IT'S GREEK MYTH TO ME",
    "clues": [
      [
        "$400",
        "He led the Titans into battle against the gods & had to shoulder the responsibility"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue.)  The blue morpho's name comes from \"morpho\", meaning \"shapely\", one of the epithets of this Greek goddess of love"
      ],
      [
        "$1200",
        "Pan hung out a lot with this wine god, known to some as Bacchus"
      ],
      [
        "$1600",
        "Robert Graves says the Greek equivalents of the Vedic male trinity of Mitra, Varuna & Indra are Zeus, Hades & him"
      ],
      [
        "$2000",
        "Ares had a twin sister named Eris who helped cause the Trojan War with her golden \"apple of\" this"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY MARRIAGES",
    "clues": [
      [
        "$400",
        "Hank Azaria & this actress split up after less than a year of marriage; maybe they weren't so mad about each other"
      ],
      [
        "$800",
        "He & Angelina Jolie are bound by blood; they've worn amulets with each other's blood around their necks"
      ],
      [
        "$1200",
        "Linda Hamilton was the fourth of 5 women he's directed down the aisle"
      ],
      [
        "$1600",
        "In 1951 Frank Sinatra married this glamorous star, the ex-wife of both Artie Shaw & Mickey Rooney"
      ],
      [
        "$2000",
        "For much of the '80s, Cicely Tyson was married to this jazz trumpeter"
      ]
    ]
  },
  "8": {
    "title": "ARE THE STARS OUT TONIGHT?",
    "clues": [
      [
        "$400",
        "The Virgo cluster is a cluster of these, some of them spiral"
      ],
      [
        "$800",
        "It's the astrological sign of a New Year's Day baby"
      ],
      [
        "$1200",
        "NASA says the next best windows for man to visit this planet & keep the trip short occur in 2003, 2018 & 2020"
      ],
      [
        "$1600",
        "King Richard could tell you Regulus is the star that marks the heart of this constellation"
      ],
      [
        "$2000",
        "This L.A. landmark will be closed for renovation from 2002 to late 2004, leaving stargazers out in the cold"
      ]
    ]
  },
  "9": {
    "title": "NOW, YOU TELL ME",
    "clues": [
      [
        "$400",
        "In June 1982 NOW conceded defeat in getting this Constitutional amendment ratified"
      ],
      [
        "$800",
        "NOW's policy on this 1991 scandal says, \"Whereas\" Navy aviators cornered women & \"passed them down a gauntlet\""
      ],
      [
        "$1200",
        "NOW's first presidential endorsement was of this Democratic nominee; makes sense"
      ],
      [
        "$1600",
        "NOW hailed the approval of this \"abortion pill\", calling it a promising breast cancer treatment, too"
      ],
      [
        "$2000",
        "This \"national\" figure, who retired in 2001 as NOW's president, says, \"The right to safety should be fundamental\""
      ]
    ]
  },
  "10": {
    "title": "SHORE SHORTS",
    "clues": [
      [
        "$400",
        "That's the north shore of this island in the opening of \"Hawaii Five-O\""
      ],
      [
        "$800",
        "Jiddah & Al Qunfudhah are Saudi cities on this sea's shore"
      ],
      [
        "$1200",
        "The shores of Sandusky Bay are in this state"
      ],
      [
        "$1600",
        "This country has 2,600 miles on the Pacific & Punta Catalina on the Atlantic"
      ],
      [
        "DAILY DOUBLE",
        "Corfu & Ithaca are 2 of this smallish sea's \"I\"slands"
      ]
    ]
  },
  "11": {
    "title": "\"B\" SHARP",
    "clues": [
      [
        "$400",
        "Sepia & mahogany are tones of this color"
      ],
      [
        "$800",
        "A joke says that when you play country music this way, your wife, your dog & your car return"
      ],
      [
        "DAILY DOUBLE",
        "From the Italian for \"jest\", it's a clown or a fool"
      ],
      [
        "$1600",
        "\"To jump\" this household item means to get married"
      ],
      [
        "$2000",
        "Last name of Edwin, C. Harold Smith's cousin & partner in the Crayola biz"
      ]
    ]
  }
}