{
  "0": {
    "title": "MONUMENTS",
    "clues": [
      [
        "$200",
        "On July 4, 1884 the French government officially presented to the U.S. the deed to this"
      ],
      [
        "$400",
        "The 16–mile Dunes Drive loops through the heart of White Sands National Monument in this state"
      ],
      [
        "$600",
        "Carvings of ancient axeheads & daggers can be seen on this monument on Salisbury Plain"
      ],
      [
        "DAILY DOUBLE",
        "Described as an \"elegy in marble\", it was completed in the 1640s at a cost of about 32 million rupees"
      ],
      [
        "$1000",
        "This French sculptor called his monument to Balzac \"the sum of my whole life\""
      ]
    ]
  },
  "1": {
    "title": "ENTERTAINING CRITTERS",
    "clues": [
      [
        "$200",
        "Fred Flinstone's boisterous pet dinosaur"
      ],
      [
        "$400",
        "This breakfast cereal ursine character hawked Super Sugar Crisps"
      ],
      [
        "$600",
        "Featured in the Van Amburgh Circus of the 1850s, Hannibal was a giant one of these animals"
      ],
      [
        "$800",
        "Dr. Seuss put this animal \"in Socks\""
      ],
      [
        "$1000",
        "He voiced a dragon in \"Mulan\""
      ]
    ]
  },
  "2": {
    "title": "\"D\"OUBLE TALK",
    "clues": [
      [
        "$200",
        "The island of Mauritius has featured this extinct bird on quite a few stamps"
      ],
      [
        "$400",
        "In a nursery rhyme about \"My Son John\", it precedes \"dumpling\""
      ],
      [
        "$600",
        "It's a Brenda Lee hit, a town in India, a lollipop, & a type of bullet"
      ],
      [
        "$800",
        "Editor & critic Clifton Fadiman called Gertrude Stein \"the mama of\" this art movement"
      ],
      [
        "$1000",
        "This African antelope barely comes up to your knees"
      ]
    ]
  },
  "3": {
    "title": "IT'S TOO DARN HOT!",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew delivers the clue) Protect yourself from the heat by wearing a kepi, like the ones worn by this military corps founded in 1831"
      ],
      [
        "$400",
        "You shouldn't take these heat tablets named for a seasoning unless your physician recommends them"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew delivers the clue) It's believed the folding fan was created when the inventor noticed the way this mammal folds its wings"
      ],
      [
        "$800",
        "You may not want to visit this national park in July, when the average high is about 115 degrees--what a \"killer\"!"
      ],
      [
        "$1000",
        "It's a 6-letter term for a heated enclosure for growing plants in cold weather; you also might have one \"of crime\""
      ]
    ]
  },
  "4": {
    "title": "MINNEAPOLIS",
    "clues": [
      [
        "$200",
        "The St. Anthony Falls are the navigable head of this river"
      ],
      [
        "$400",
        "Minneapolis began with 2 mills: one for lumber & one to make this food staple"
      ],
      [
        "$600",
        "At the Target Center, you can see the home games of this NBA team"
      ],
      [
        "$800",
        "On Jan. 17, 2001 building began on a light train route to connect downtown, the airport & this Bloomington mall"
      ],
      [
        "$1000",
        "In 2002 Eiji Oue left his job as director of one of these in Minneapolis, like Seiji Ozawa did in Boston"
      ]
    ]
  },
  "5": {
    "title": "ST. PAUL",
    "clues": [
      [
        "$200",
        "Of faith, hope & charity, the one Paul considered the greatest"
      ],
      [
        "$400",
        "Though against casual sex, Paul did say to \"greet all the brethren with an holy\" one of these"
      ],
      [
        "$600",
        "Paul was born Jewish & his parents named him for this king"
      ],
      [
        "$800",
        "Paul, like the classic Omar, had this trade"
      ],
      [
        "$1000",
        "According to Acts, Paul supported the stoning of this man, the first Christian martyr"
      ]
    ]
  },
  "6": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$400",
        "Used by both sides in the war, a Napoleon was one of these booming pieces of artillery"
      ],
      [
        "DAILY DOUBLE",
        "When the war began, N.Y. was the most populous Union state & this was the most populous Confederate one"
      ],
      [
        "$1200",
        "On July 4, 1863 Confederate troops formally surrendered this Mississippi River port"
      ],
      [
        "$1600",
        "In 1864 & 1865 more than 13,000 Union prisoners died at this infamous prison"
      ],
      [
        "$2000",
        "Cole Younger & Frank James accompanied this Colonel when he raided Lawrence, Kansas in 1863"
      ]
    ]
  },
  "7": {
    "title": "LEISURE ACTIVITIES",
    "clues": [
      [
        "$400",
        "If you tinker with your car, you're getting under this part the British call a bonnet"
      ],
      [
        "$800",
        "To \"take\" one of these means to walk a long distance for pleasure; in slang, it means to go away"
      ],
      [
        "$1200",
        "In origami, folding paper down, away from you, is a mountain fold; folding it up toward you is this opposite"
      ],
      [
        "$1600",
        "Sailors know this boat stabilizing device seen here is also known as a dagger board"
      ],
      [
        "$2000",
        "6-letter sewing term for a small hole made for a lace, a cord or the prong of a buckle"
      ]
    ]
  },
  "8": {
    "title": "THE OFFICE OF THE SURGEON GENERAL",
    "clues": [
      [
        "$400",
        "After each new Surgeon General is appointed by the President, this government body has to approve him or her"
      ],
      [
        "$800",
        "The first Surgeon General, known as Supervising Surgeon then, was named in 1871 during this president's term"
      ],
      [
        "DAILY DOUBLE",
        "The Surgeon General's office is part of this Cabinet department"
      ],
      [
        "$1600",
        "Before he became Surgeon General Dr. David Satcher was head of the Centers for this"
      ],
      [
        "$2000",
        "The emblem of the Surgeon General bears a white anchor & this traditional symbol of Hermes"
      ]
    ]
  },
  "9": {
    "title": "MAID FOR TV",
    "clues": [
      [
        "$400",
        "She kept house for Mike Brady & his boys, long before Mike married Carol"
      ],
      [
        "$800",
        "Florida Evans was Maude Findlay's maid before spinning off to this sitcom"
      ],
      [
        "$1200",
        "Rosario is Karen Walker's feisty housekeeper (who was married briefly to, yes, Jack McFarland!) on this sitcom"
      ],
      [
        "$1600",
        "Played by Marla Gibbs, she was the Jeffersons' wisecracking maid"
      ],
      [
        "$2000",
        "Benson's nemesis was this German maid played by Inga Swenson"
      ]
    ]
  },
  "10": {
    "title": "ARTISTS & THEIR WORKS",
    "clues": [
      [
        "$400",
        "1962:\"Group of Five Campbell's Soup Cans\""
      ],
      [
        "$800",
        "1891:\"Street in Tahiti\""
      ],
      [
        "$1200",
        "1948:\"Christina's World\""
      ],
      [
        "$1600",
        "1931:\"The Persistence of Memory\""
      ],
      [
        "$2000",
        "1911:\"I and the Village\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Melville's great white whale who's the current Vice President of the United States"
      ],
      [
        "$800",
        "Bill Cosby cartoon character who published a theory of relativity"
      ],
      [
        "$1200",
        "Mark McGrath's rock group that's a TV sitcom actor whom \"Everybody Loves\""
      ],
      [
        "$1600",
        "\"Royal\" CNN talk show host who's a large edible crustacean"
      ],
      [
        "$2000",
        "Moonwalking king of pop music who dripped his way to artistic fame in the 1940s"
      ]
    ]
  }
}