{
  "0": {
    "title": "CHILDREN'S LITERATURE",
    "clues": [
      [
        "$100",
        "This 5-year-old orphan from the Swiss Alps is also called Adelheid"
      ],
      [
        "$200",
        "Dorothy's pal in \"The Wizard Of Oz\" who wiped his eyes with his tail so often that \"it became quite wet\""
      ],
      [
        "$300",
        "The first character Alice meets in Wonderland, he wears a waistcoat & a pocket watch"
      ],
      [
        "$400",
        "Jim Hawkins, the Hispaniola's cabin boy, narrates this Robert Louis Stevenson tale"
      ],
      [
        "$500",
        "This Kenneth Grahame novel began as a series of bedtime tales told to his son starting in 1904"
      ]
    ]
  },
  "1": {
    "title": "AROUND THE OFFICE",
    "clues": [
      [
        "$100",
        "Start worrying if someone hired for a week as one of these acts like Lara Flynn Boyle in the 1993 movie of that name"
      ],
      [
        "$200",
        "If your colleagues fall asleep in a meeting, it may mean this drink was in the brown instead of the orange pot"
      ],
      [
        "$300",
        "Workers get frustrated trying to hold closed-door meetings in these partitioned workspaces"
      ],
      [
        "$400",
        "Workers may gather around the monitor & boogie along with this internet infant from Kinetix"
      ],
      [
        "$500",
        "The Atlantic reports companies use 40% more paper upon introducing this communication system"
      ]
    ]
  },
  "2": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$100",
        "The last country in South America that he liberated before he died was the one named for him"
      ],
      [
        "$200",
        "Name of 8 kings of England since 1272, it was also General Lee's middle name"
      ],
      [
        "$300",
        "Jules Mazarin was one in the 17th century, Stan Musial in the 20th"
      ],
      [
        "$400",
        "This composer of the \"Unfinished Symphony\" only gave one public concert"
      ],
      [
        "$500",
        "Martin Waldseemuller's map of 1507 had 2 portraits on it; Ptolemy on the old world, & this man on the new"
      ]
    ]
  },
  "3": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$100",
        "Dr. Mark Greene,Dr. Doug Ross,Dr. John Carter"
      ],
      [
        "$200",
        "Endora,Dr. Bombay,Larry Tate"
      ],
      [
        "$300",
        "Brandon Walsh,Steve Sanders,Kelly Taylor"
      ],
      [
        "$400",
        "Daisy,Bo & Luke Duke"
      ],
      [
        "$500",
        "Roger Thomas,Dwayne Clemens,Freddie \"Rerun\" Stubbs"
      ]
    ]
  },
  "4": {
    "title": "YOU NEED THERAPY",
    "clues": [
      [
        "$100",
        "Craniosacral therapy aims to restore flow with pressure on the skull & this column"
      ],
      [
        "$200",
        "This \"therapy\" is drug treatment of infectious diseases like TB, as well as cancer"
      ],
      [
        "$300",
        "Physiotherapy includes this method that employs showers, baths & pools"
      ],
      [
        "$400",
        "In the hyperbaric type of this \"therapy\", the patient inhales the pure gas in a large chamber"
      ],
      [
        "$500",
        "Phototherapy in the form of blue light is used to treat this yellowing of the skin in infants"
      ]
    ]
  },
  "5": {
    "title": "YOU'RE \"NUT\"s!",
    "clues": [
      [
        "$100",
        "These handy items are named for their shape, not for being used on airplanes"
      ],
      [
        "$200",
        "It evolved from \"Li'l Folks\", a 1940s feature in the St. Paul Pioneer Press"
      ],
      [
        "$300",
        "The \"English\" type of this tree makes fine furniture & gunstocks"
      ],
      [
        "DAILY DOUBLE",
        "Tasty term for the weighted ring used by hitters to warm up"
      ],
      [
        "$500",
        "Beatrix Potter wrote & illustrated the tale of this character"
      ]
    ]
  },
  "6": {
    "title": "ODE TO ENGLAND",
    "clues": [
      [
        "$200",
        "Henry VIII took land from the Abbey Westminster & founded this park that to Jekyll sounds sinister"
      ],
      [
        "$400",
        "To this county in England we tip our hat; it's known for its cheese & a vanishing cat"
      ],
      [
        "$600",
        "Circle this London square & you'll see Nelson's Column there"
      ],
      [
        "$800",
        "To be a Cockney if you please, be born within the sound of these"
      ],
      [
        "$1000",
        "On the TV screen he's been seen, as the evil Blackadder & the odd Mr. Bean"
      ]
    ]
  },
  "7": {
    "title": "CALL ME BILLY",
    "clues": [
      [
        "$200",
        "\"Sunset Blvd.\", \"Stalag 17\" & \"Double Indemnity\" were all directed by this native Austrian"
      ],
      [
        "$400",
        "This presidential sibling had a beer named after him"
      ],
      [
        "$600",
        "This title literary character is hanged for the murder of a sadistic master-at-arms named Claggart"
      ],
      [
        "$800",
        "The biggest films of this small star include \"Willow\", \"Harum Scarum\" & \"Bride Of Frankenstein\""
      ],
      [
        "$1000",
        "Court-martialed for insubordination, this WWI air-power advocate was later awarded the Medal of Honor"
      ]
    ]
  },
  "8": {
    "title": "OPERAS & OPERETTAS",
    "clues": [
      [
        "$200",
        "\"Princess Ida\" is \"A respectful operatic per-version of Tennyson's 'Princess' \" by this duo"
      ],
      [
        "$400",
        "Swiss composer Ernest Bloch's only completed opera is based on this play; the role of Banquo is sung by a tenor"
      ],
      [
        "$600",
        "Rudolf Friml could have called this 1912 operetta \"The Lightning Bug\""
      ],
      [
        "$800",
        "This poet whose initials stood for Wystan Hugh co-authored the libretto for Henze's opera \"The Bassarids\""
      ],
      [
        "$1000",
        "This title heroine of a Zandonai opera is tricked into marrying the Lord of Rimini"
      ]
    ]
  },
  "9": {
    "title": "BIT ROLES",
    "clues": [
      [
        "$200",
        "This \"Raiders Of The Lost Ark\" director had a bit as the Cook County clerk in \"The Blues Brothers\""
      ],
      [
        "$400",
        "While this rock star performs on stage in \"Loving You\", you can see his parents Vernon & Gladys in the audience"
      ],
      [
        "$600",
        "This Toronto Blue Jays strikeout king had a role in \"Cobb\" playing -- what else? -- a pitcher"
      ],
      [
        "$800",
        "Woody Harrelson starred as this magazine publisher in a 1996 film; the publisher himself had a role as a judge"
      ],
      [
        "DAILY DOUBLE",
        "3 of the men who raised the flag on Mount Suribachi in World War II had bit roles in this 1949 John Wayne film"
      ]
    ]
  },
  "10": {
    "title": "THIS IS MY COUNTRY",
    "clues": [
      [
        "$200",
        "President & Prime Minister Saddam Hussein"
      ],
      [
        "$400",
        "Prime Minister Benjamin Netanyahu"
      ],
      [
        "$600",
        "President Costis Stefanopoulos"
      ],
      [
        "DAILY DOUBLE",
        "President Emil Constantinescu"
      ],
      [
        "$1000",
        "President Alberto Fujimori"
      ]
    ]
  },
  "11": {
    "title": "\"HEART\"Y PHRASES",
    "clues": [
      [
        "$200",
        "While ruling England from 1189 to 1199, he spent only a total of about 6 months there due to the Crusades"
      ],
      [
        "$400",
        "About 2,000 years ago, Sextus Propertius wrote that \"Absence\" does this"
      ],
      [
        "$600",
        "Band formed by Joan Jett in 1980"
      ],
      [
        "$800",
        "Jesus told his disciples, \"Blessed are\" these, \"for they shall see God\""
      ],
      [
        "$1000",
        "In this 1986 film, Clint Eastwood plays a Marine sergeant who prepares young recruits for the Grenada invasion"
      ]
    ]
  }
}