{
  "0": {
    "title": "BIBLICAL PEOPLE",
    "clues": [
      [
        "$200",
        "The first person to see Jesus after he arose from his tomb was this woman"
      ],
      [
        "$400",
        "Elijah's prophecy that dogs would eat this wicked woman was fulfilled in 2 Kings"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from a vineyard.)  The first Biblical man who plants a specific crop, in Genesis he planted a vineyard & promptly drank too much wine"
      ],
      [
        "DAILY DOUBLE",
        "This apostle, an effective missionary, is sometimes called the \"second founder\" of Christianity"
      ],
      [
        "$1000",
        "He's the elder of Isaac & Rebekah's twin sons"
      ]
    ]
  },
  "1": {
    "title": "SEANs, SHAWNs & SHAUNs",
    "clues": [
      [
        "$200",
        "In several \"SNL\" parodies, Will Ferrell played me & Darrell Hammond impersonated him"
      ],
      [
        "$400",
        "This \"Dead Man Walking\" actor also starred in \"Shanghai Surprise\""
      ],
      [
        "$600",
        "Brother to Keenan Ivory & Damon"
      ],
      [
        "$800",
        "He's Fox News Channel's conservative counterpart to the more liberal Alan Colmes"
      ],
      [
        "$1000",
        "He played a teen detective on TV's \"The Hardy Boys\""
      ]
    ]
  },
  "2": {
    "title": "A MIGHTY WIND",
    "clues": [
      [
        "$200",
        "In 1951 they called the wind this in \"Paint Your Wagon\", but Ms. Carey might challenge the spelling"
      ],
      [
        "$400",
        "In April 1934 Mt. Washington had a wind gust reach 201 of this unit equal to 1 nautical mile per hour"
      ],
      [
        "$600",
        "2-word \"aeronautical\" term for the strong, generally westerly winds in the Earth's upper troposphere"
      ],
      [
        "$800",
        "It has a low-pressure center & circular wind motion; the Coney Island ride opened June 26, 1927 is much more fun"
      ],
      [
        "$1000",
        "Volkswagen aficionados know this hot, dusty wind that blows from North Africa & affects Southern Europe"
      ]
    ]
  },
  "3": {
    "title": "HULL OF FAME",
    "clues": [
      [
        "$200",
        "This ship, Columbus' favorite, made at least 5 trips to the New World"
      ],
      [
        "$400",
        "The captain of this spectral ship is condemned to sail the seas until Judgment Day unless he is saved by love"
      ],
      [
        "$600",
        "This boat famously sank in Lake Superior in 1975"
      ],
      [
        "$800",
        "Later fired as governor of New Zealand for defending Maori claims, Robert Fitzroy captained this survey ship"
      ],
      [
        "$1000",
        "In a famous naval battle of 1779, it was the ship that defeated the Serapis"
      ]
    ]
  },
  "4": {
    "title": "NO. 1 U.S. BABY NAMES",
    "clues": [
      [
        "$200",
        "Hail this name, full of grace; from the 1880s all the way through the 1950s, it was the No. 1 baby girl name"
      ],
      [
        "$400",
        "About 4 1/4% of 1960s baby boys were named this, whether they rowed the boat ashore or not"
      ],
      [
        "$600",
        "Perhaps a \"Giant\" acting icon helped this be the most popular name for 1950s boys"
      ],
      [
        "$800",
        "So far, the fave name for girls in the 2000s is this; we're sure an etiquette expert would approve"
      ],
      [
        "$1000",
        "This name of Shylock's daughter was the favorite name for 1980s & '90s girls"
      ]
    ]
  },
  "5": {
    "title": "\"SMALL\" TIME",
    "clues": [
      [
        "$200",
        "In L.A. County you can sue for no more than $7,500 in this court"
      ],
      [
        "$400",
        "Young fish or young children"
      ],
      [
        "$600",
        "In a hymn by Cecil \"Fanny\" Alexander this line follows \"All things bright and beautiful\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew holds up a world map.)  The alliterative, somewhat counterintuitive term for a map of a large area at 1 to more than 1 million"
      ],
      [
        "$1000",
        "In 1863 Abe Lincoln came down with varioloid, a mild form of this"
      ]
    ]
  },
  "6": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$400",
        "Marine biologists call this gelatinous invertebrate of class Scyphozoa & Hydrozoa a medusa"
      ],
      [
        "$800",
        "The African rock species of this is the continent's longest snake, reaching more than 25 feet in length"
      ],
      [
        "$1200",
        "3 flightless birds are native to the South Pacific: the kiwi, the cassowary & this one in Ausralia"
      ],
      [
        "DAILY DOUBLE",
        "The greater long-nosed species of this is found only in the rain forest & usually has 7 or 8 bands, not 9"
      ],
      [
        "$2000",
        "This hairy \"ursine\" caterpillar grows into the Isabella tiger moth"
      ]
    ]
  },
  "7": {
    "title": "WE LOVE BROADWAY",
    "clues": [
      [
        "$400",
        "It was tempting to go shoeless to the 2006 revival of this Neil Simon comedy about newlyweds"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew is upstaged by a chandelier in the Majestic Theatre in New York.)  A real accident at the Paris Opera House in 1896 inspired the famous falling chandelier in this musical"
      ],
      [
        "$1200",
        "There are gory goings-on in \"The Lieutenant of Inishmore\", a black comedy set in this country's Aran Islands"
      ],
      [
        "$1600",
        "Love means never having to say you're sorry you saw this movie actress make her stage debut in \"Festen\" in 2006"
      ],
      [
        "$2000",
        "Hey there!  Harry Connick, Jr. donned sleepwear for the 2006 revival of this hit musical"
      ]
    ]
  },
  "8": {
    "title": "VICE PRESIDENTIAL MONOGRAMS",
    "clues": [
      [
        "$400",
        "HHH"
      ],
      [
        "$800",
        "AAG"
      ],
      [
        "$1200",
        "JDQ"
      ],
      [
        "$1600",
        "STA"
      ],
      [
        "$2000",
        "WFM"
      ]
    ]
  },
  "9": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "Brom Bones freaks this man out by telling him the tale of the headless horseman"
      ],
      [
        "$800",
        "The characters of \"Murder in the Cathedral\" include Becket, 3 priests &--uh-oh--4 of these noble soldiers"
      ],
      [
        "$1200",
        "In this Dostoyevsky novel, it was Raskolnikov, in the apartment, with a hatchet"
      ],
      [
        "$1600",
        "Updike described his \"white face, the pallor of his blue irises, and a nervous flutter under his brief nose\""
      ],
      [
        "$2000",
        "Edwin Reardon is a struggling writer in George Gissing's \"New\" this \"Street\" associated with hack writing"
      ]
    ]
  },
  "10": {
    "title": "THE U.S. CENSUS",
    "clues": [
      [
        "$400",
        "This city has the largest Hispanic, Asian & African-American populations in the U.S."
      ],
      [
        "$800",
        "The first U.S. census counted 3.9 million people, which is also the current population of this U.S. commonwealth"
      ],
      [
        "$1200",
        "The Census Bureau became an agency of this Cabinet department in 1913 after it was split with labor"
      ],
      [
        "$1600",
        "Of the 1 million immigrants admitted to the U.S. in 2002, only 422 settled in this \"Treasure State\""
      ],
      [
        "DAILY DOUBLE",
        "For 19 years in a row, it has had the highest- percentage population increase of any state"
      ]
    ]
  },
  "11": {
    "title": "3 Es FOR ME!",
    "clues": [
      [
        "$400",
        "In grave terms, it's from the Greek for \"sleeping place\""
      ],
      [
        "$800",
        "To withdraw formally from an alliance, as from a political union"
      ],
      [
        "$1200",
        "A genealogical table or record of a purebred animal"
      ],
      [
        "$1600",
        "A title of honor, applied to cardinals (more for Rome than Arizona)"
      ],
      [
        "$2000",
        "French term for the neckline of a dress cut low in the front & often across the shoulders"
      ]
    ]
  }
}