{
  "0": {
    "title": "SCIENCE & TECHNOLOGY",
    "clues": [
      [
        "$200",
        "Nearly 25 percent of U.S. teens now own one of these phones, so there's no excuse for not calling home"
      ],
      [
        "$400",
        "Automaton is sometimes just a fancy name for one of these mechanical beings"
      ],
      [
        "$600",
        "When a plane travels faster than the speed of sound, it creates this thunderous noise"
      ],
      [
        "DAILY DOUBLE",
        "An empty Goodyear blimp weighs over 12,000 lbs.; when they fill it with this gas, it weighs only 100 to 200 pounds"
      ],
      [
        "$1000",
        "The Celsius temperature scale is also called this, meaning \"divided into one hundred parts\""
      ]
    ]
  },
  "1": {
    "title": "POP THE QUESTION",
    "clues": [
      [
        "$200",
        "Elton John won his first Grammy as a solo artist for this song from \"The Lion King\""
      ],
      [
        "$400",
        "\"And there won't be snow in Africa this Christmastime\" is a line from this song by Band Aid"
      ],
      [
        "$600",
        "This 1960 No. 1 song begins, \"Tonight you're mine completely, you give your love so sweetly\""
      ],
      [
        "$800",
        "Joe Jackson sees \"Jeanie with her new boyfriend\" and voices this title complaint in the form of a question"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "A BEAUTIFUL \"IND\"",
    "clues": [
      [
        "$200",
        "Lacking the sense of sight"
      ],
      [
        "$400",
        "Something used to help you recall an important fact or duty"
      ],
      [
        "$600",
        "Sir Francis Drake's \"precious metal\" flagship"
      ],
      [
        "$800",
        "One who discovers a new route, or the title of a James Fenimore Cooper novel"
      ],
      [
        "$1000",
        "A highly intelligent person who plans & directs a criminal activity"
      ]
    ]
  },
  "3": {
    "title": "LET'S HAVE A DRINK!",
    "clues": [
      [
        "$200",
        "A margarita may be served with salt on the rim; a sidecar is served with this on the rim"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew pours a drink in the bar of New York's Plaza Hotel.)  It's the geographically appropriate name for the bourbon & vermouth cocktail I'm pouring here"
      ],
      [
        "$600",
        "The Sondheim song \"The Ladies Who Lunch\" rhymes \"Another brilliant zinger\" with \"Another vodka\" one of these"
      ],
      [
        "$800",
        "This adjective follows \"whiskey\" in the name of a whiskey & lemon juice cocktail"
      ],
      [
        "$1000",
        "This brand's bottle shows a lithograph, seen here, of a plantation down in Dixie"
      ]
    ]
  },
  "4": {
    "title": "OH, YOU ANIMAL!",
    "clues": [
      [
        "$200",
        "Give it a month & the May beetle becomes known by this name"
      ],
      [
        "$400",
        "The aardwolf, seen here, isn't really a wolf, but is actually more closely related to this laugher"
      ],
      [
        "$600",
        "Of the bluefin, the bigeye or the skipjack, the species of tuna that can grow to 1,800 pounds & 14 feet long"
      ],
      [
        "$800",
        "This species of bear is the best swimmer"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the zoo.)  These largest parrots are prized for their beautifully colored plumage"
      ]
    ]
  },
  "5": {
    "title": "ADVICE FROM DR. JOYCE BROTHERS",
    "clues": [
      [
        "$200",
        "(Dr. Joyce Brothers reads the clue.)  Your daughter who's exhibiting this type of kleptomania at Wal-Mart may be trying to get attention"
      ],
      [
        "$400",
        "(Dr. Joyce Brothers reads the clue.)  Many have overcome their fear of this; you can always start with the cliche, \"unaccustomed as I am\" to it"
      ],
      [
        "$600",
        "(Dr. Joyce Brothers reads the clue.)  Make sure your kids know that this euphoria-inducing drug, also called MDMA, can do serious damage"
      ],
      [
        "$800",
        "(Dr. Joyce Brothers reads the clue.)  Don't fear non-traditional gender roles, like a man keeping house as in this Michael Keaton film"
      ],
      [
        "$1000",
        "(Dr. Joyce Brothers reads the clue.)  There's no need to be ashamed of this common mental illness, even if it's alternating with mania"
      ]
    ]
  },
  "6": {
    "title": "BATTLEFIELDS",
    "clues": [
      [
        "$400",
        "Don't be fooled--the Brussels suburb called this is miles north of the actual battlefield"
      ],
      [
        "$800",
        "The Palo Alto that's the site of a major 1846 battle isn't in California but in this state"
      ],
      [
        "$1200",
        "The Virginia battle also called Bull Run took place at what's now this National Battlefield Park"
      ],
      [
        "DAILY DOUBLE",
        "Urban battle sites include the house defended for 58 days by Sergeant Pavlov in this WWII battle"
      ],
      [
        "$2000",
        "Ulundi, South Africa is the site of the final battle of England's 1879 war with this people"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC DRAMA SERIES EPISODES",
    "clues": [
      [
        "$400",
        "\"Let Bartlet Be Bartlet\""
      ],
      [
        "$800",
        "\"A Bullet for Crockett\""
      ],
      [
        "$1200",
        "\"Lifeguards Can't Jump\""
      ],
      [
        "$1600",
        "\"To Serve Man\""
      ],
      [
        "$2000",
        "\"How to Stay Alive in Vietnam\""
      ]
    ]
  },
  "8": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$400",
        "It's the standard number of holes in a complete round of tournament golf"
      ],
      [
        "$800",
        "In 1989 Chris Gueffroy became the last person to die climbing this; he was trying to reach West Germany"
      ],
      [
        "$1200",
        "Much of this store's revenue comes from its private-label brands: Craftsman tools & Kenmore appliances"
      ],
      [
        "$1600",
        "In 2000 U.S. News & World Report named Creighton University in this state as the best Midwest university"
      ],
      [
        "$2000",
        "Erasmus, a patron saint of sailors, is also known by this name"
      ]
    ]
  },
  "9": {
    "title": "IT'S A MYSTERY!",
    "clues": [
      [
        "$400",
        "C. Auguste Dupin solved these crimes, the title of a Poe story"
      ],
      [
        "$800",
        "In titles of mysteries, Lawrence Treat & Sue Grafton made \"H\" stand for this"
      ],
      [
        "$1200",
        "Dickens offered to solve this \"Mystery\" for Queen Victoria before it was published, but she wasn't interested"
      ],
      [
        "DAILY DOUBLE",
        "Chapter 4 of this novel is \"The Black Bird\""
      ],
      [
        "$2000",
        "This Holmes case is so named for the \"thread of murder running through the colorless skein of life\""
      ]
    ]
  },
  "10": {
    "title": "PAY THE \"BILL\"",
    "clues": [
      [
        "$400",
        "In the classic Scandinavian folk tale, this title trio outwits a hungry troll"
      ],
      [
        "$800",
        "In the '70s many quenched their thirst on a brand of brewski named for this presidential brother"
      ],
      [
        "$1200",
        "Tom Laughlin kicked butt as this troublesome Indian hippie in 4 movies"
      ],
      [
        "$1600",
        "It was Michael Jackson's first music video to play on MTV"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "CZECH, PLEASE!",
    "clues": [
      [
        "$400",
        "About 56 years after she was born in Prague, Bill Clinton made her a member of his cabinet"
      ],
      [
        "$800",
        "In 1994 this politician & playwright was awarded the Philadelphia Liberty Medal"
      ],
      [
        "$1200",
        "This Czech-born director named his twins born in 1998 after Jim Carrey & Andy Kaufman"
      ],
      [
        "$1600",
        "His works include the operas \"Vanda\", \"The Jacobin\", \"Rusalka\" & of course his symphony \"From the New World\""
      ],
      [
        "$2000",
        "In addition to the play \"R.U.R.\", he also wrote the novel \"The War with the Newts\""
      ]
    ]
  }
}