{
  "0": {
    "title": "THE PRICE IS",
    "clues": [
      [
        "$200",
        "MSRP is short for this"
      ],
      [
        "$400",
        "Barbra Streisand made her Broadway debut in \"I Can Get It For You\" this way"
      ],
      [
        "$600",
        "To reduce prices, or to illegally lower the mileage on your odometer"
      ],
      [
        "$800",
        "Sedimentary term for the very lowest price, it's also the lowest level you can hit financially"
      ],
      [
        "DAILY DOUBLE",
        "Faux-medical term for a car buyer's reaction to an unexpectedly high price"
      ]
    ]
  },
  "1": {
    "title": "WRITE",
    "clues": [
      [
        "$200",
        "Parnell Hall & Nero Blanc write mysteries you may have come across & can't put down as they include these puzzles"
      ],
      [
        "$400",
        "As Sue Grafton had the alphabet locked up, Janet Evanovich is using these for her Stephanie Plum titles"
      ],
      [
        "$600",
        "Aida Marcuse translated this children's classic into Spanish as \"Huevos Verdes Con Jamon\""
      ],
      [
        "$800",
        "\"Suzanne's Diary for Nicholas\" is a 2001 change of pace for this suspense writer known for his Alex Cross books"
      ],
      [
        "$1000",
        "2001's \"Black House\" is this pair's sequel to \"The Talisman\""
      ]
    ]
  },
  "2": {
    "title": "CON-CENTRATION",
    "clues": [
      [
        "$200",
        "One of the games on \"The Price Is Right\" is this find-the-ball con game"
      ],
      [
        "$400",
        "In this type of \"scheme\" you send money to the 5 people who joined the scheme ahead of you & add your name to the list"
      ],
      [
        "$600",
        "In this bird \"drop\", a wad of money is found & the con man will split it with you if you put up some of your own money"
      ],
      [
        "$800",
        "Hans van Meegeren had a \"brush\" with success as one of the most famous ones of these of the 20th century"
      ],
      [
        "$1000",
        "Patrick Penker got picked up in Texas after passing  bad checks bearing the name of this law firm from The Three Stooges"
      ]
    ]
  },
  "3": {
    "title": "HARD SHARKS",
    "clues": [
      [
        "$200",
        "A Florida law prohibits catching a shark, removing these & not saving the carcass for consumption"
      ],
      [
        "$400",
        "The largest fish on earth, this shark feeds mainly on microscopic plankton"
      ],
      [
        "$600",
        "Usually under 5 feet in length, the bonnethead is one of the smaller species of this shark"
      ],
      [
        "$800",
        "This organ of the basking shark may yield 200 gallons of oil"
      ],
      [
        "$1000",
        "With a name from the Maori, this powerful mackerel shark is also called the blue pointer or bonito"
      ]
    ]
  },
  "4": {
    "title": "MATCH GAME '73",
    "clues": [
      [
        "$200",
        "This \"golden bear\", won the 1973 PGA Championship by 4 strokes & was the year's top money-winner"
      ],
      [
        "$400",
        "In Super Bowl VII, Don Shula coached this team to a 14-7 victory over the Redskins, completing a 17-0 season"
      ],
      [
        "$600",
        "In 1973's Final Four this school beat Memphis State 87-66, to easily win its 7th straight NCAA basketball title"
      ],
      [
        "$800",
        "Notre Dame won college football's nat'l title after a         24-23 Sugar Bowl win over this school's Crimson Tide"
      ],
      [
        "$1000",
        "This Bay Area team had to come from behind & win games 6 & 7 to win the 1973 World Series against the Mets"
      ]
    ]
  },
  "5": {
    "title": "MISSING LINKS",
    "clues": [
      [
        "$200",
        "Some like it ___ under the collar"
      ],
      [
        "$400",
        "Cry ___ in sheep's clothing"
      ],
      [
        "$600",
        "Life begins at ___ winks"
      ],
      [
        "$800",
        "The Maginot ___ of fire"
      ],
      [
        "$1000",
        "Oliver ___ of fate"
      ]
    ]
  },
  "6": {
    "title": "MR. PRIME MINISTER",
    "clues": [
      [
        "$400",
        "Ariel Sharon"
      ],
      [
        "$800",
        "Jean Chretien"
      ],
      [
        "$1200",
        "Leszek Miller"
      ],
      [
        "$1600",
        "Costas Simitis"
      ],
      [
        "$2000",
        "Lionel Jospin"
      ]
    ]
  },
  "7": {
    "title": "COLLEGE COLLAGE",
    "clues": [
      [
        "$400",
        "Examples of these collegiate organizations include Lambda, Chi Alpha & Sigma Chi"
      ],
      [
        "$800",
        "(Sarah wears a red football helmet as Alex reads the clue.) The emblem seen here is worn by the athletic teams of this college established in 1880"
      ],
      [
        "DAILY DOUBLE",
        "To symbolize healing following the Civil War, Georgetown University adopted these as its school colors"
      ],
      [
        "$1600",
        "John Elway graduated from this college that bears the name of a railroad-building California governor"
      ],
      [
        "$2000",
        "Yes sir, William Tecumseh Sherman's alma mater was this service academy"
      ]
    ]
  },
  "8": {
    "title": "BILL MURRAY MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "1993: \"What would you do if you were stuck in one place & every day was exactly the same?\""
      ],
      [
        "$800",
        "1984: \"He slimed me\""
      ],
      [
        "DAILY DOUBLE",
        "1980: \"A cinderella story outta nowhere former greenskeeper and now about to become the Masters champion\""
      ],
      [
        "$1600",
        "1981: \"That's the fact, Jack!\""
      ],
      [
        "$2000",
        "'82: \"I... appreciate your doing this but it is just for the money, isn't it?  It's not just so you can wear these... outfits?\""
      ]
    ]
  },
  "9": {
    "title": "DOCTORS",
    "clues": [
      [
        "$400",
        "The earliest known bio of this \"father of medicine\" was written around 100 A.D. by Soranus, a Greek doctor"
      ],
      [
        "$800",
        "This Russian physiologist wrote the 1927 work \"Conditioned Reflexes\""
      ],
      [
        "$1200",
        "This author wrote \"The Andromeda Strain\" while pursuing a medical degree at Harvard"
      ],
      [
        "$1600",
        "In 1955 this British physician published his autobiography, \"Four-Minute Mile\""
      ],
      [
        "$2000",
        "This professor of pediatrics at the Univ. of Arkansas medical school became head of the Arkansas dept. of health in 1987"
      ]
    ]
  },
  "10": {
    "title": "NAMES ON THE MAP",
    "clues": [
      [
        "$400",
        "It's the only U.S. state named for a president"
      ],
      [
        "$800",
        "In 1991 Leningrad reverted to this name, after its founder's patron saint"
      ],
      [
        "$1200",
        "Explorer John Speke named this large African lake after the queen of England"
      ],
      [
        "$1600",
        "You'd be wise to remember that Guadalcanal is part of this island chain named for a biblical person"
      ],
      [
        "$2000",
        "This explorer gave his name to a sea & a huge Antarctic ice shelf"
      ]
    ]
  },
  "11": {
    "title": "\"CHECK\" MATE",
    "clues": [
      [
        "$400",
        "The procedure involving paying your hotel bill & leaving"
      ],
      [
        "$800",
        "A coupon that guarantees an offer that cannot be fulfilled at the present time"
      ],
      [
        "$1200",
        "In 1960 & 1962 he twisted his way into the No. 1 spot on the charts with \"The Twist\""
      ],
      [
        "$1600",
        "It's where police inspect vehicles at a border crossing"
      ],
      [
        "$2000",
        "It's found at the finish line"
      ]
    ]
  }
}