{
  "0": {
    "title": "NEW ENGLAND",
    "clues": [
      [
        "$200",
        "Hartford & Bridgeport are important cities in this state"
      ],
      [
        "$400",
        "In 1670 Dorothy Jones received the first license to sell coffee in this current state capital"
      ],
      [
        "$600",
        "The official name of this state includes the phrase \"and Providence Plantations\""
      ],
      [
        "$800",
        "Nicknamed \"The Pine Tree State\", it became the 23rd state in 1820 after separating from Massachusetts"
      ],
      [
        "$1000",
        "These \"colorful\" mountains in New Hampshire are named for their snow-capped peaks"
      ]
    ]
  },
  "1": {
    "title": "MY PERSONAL DIGITAL ASSISTANT",
    "clues": [
      [
        "$200",
        "To do list...Oh yeah, pick up my clothes from this establishment that uses perchloroethylene"
      ],
      [
        "$400",
        "The calculator shows that with interest rates down, I ought to do this to lower my monthly mortgage payments"
      ],
      [
        "$600",
        "Let's check the date book--got a 10:30 game of this, developed around 1950 as a cross between squash & handball"
      ],
      [
        "$800",
        "I'll use my 3-hour stopover to email my travel agent not to route me through this busiest NYC airport"
      ],
      [
        "$1000",
        "The world clock reads noon in L.A., so I can catch Geoff at 8 a.m. tomorrow in this New Zealand capital"
      ]
    ]
  },
  "2": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "\"Hauoli makahiki hou\" means \"happy new year\" in this language of the Pacific"
      ],
      [
        "$400",
        "[Sarah] It's the three-word phrase expressed here in American sign language"
      ],
      [
        "$600",
        "Languages from this country include Assamese, Gujurati & Punjabi"
      ],
      [
        "$800",
        "\"Obrigado\" means thank you in this Iberian language spoken by about 190 million people worldwide"
      ],
      [
        "DAILY DOUBLE",
        "It's the only Central American country with English as an official language"
      ]
    ]
  },
  "3": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "One who has memorized the complete text of this Muslim holy book is known as a hafiz"
      ],
      [
        "$400",
        "Traditional marriages in this religion occur under a huppa, a canopy that symbolizes union of bride & groom"
      ],
      [
        "$600",
        "From 1512 to 1546, this leader of the Reformation taught theology at Wittenberg University"
      ],
      [
        "$800",
        "According to Buddhist belief, people who attain this, literally \"extinction\", have perfect peace & blessedness"
      ],
      [
        "$1000",
        "We know this Chinese philosopher by his Latinized name, which means \"great master Kong\""
      ]
    ]
  },
  "4": {
    "title": "JOE-PARDY!",
    "clues": [
      [
        "$200",
        "In 1975's \"Thrilla in Manila\" Muhammad Ali defeated him"
      ],
      [
        "$400",
        "Seen here:  He first hit the trenches in 1964"
      ],
      [
        "$600",
        "Legendary Joe Paterno has coached this school's football team for 36 years"
      ],
      [
        "$800",
        "He teamed with William Hanna to produce \"The Flintsones\""
      ],
      [
        "$1000",
        "In a 1979 film Meryl Streep seduces fallen politician Alan Alda in \"The Seduction of\" this man"
      ]
    ]
  },
  "5": {
    "title": "\"EEL\" OF FORTUNE",
    "clues": [
      [
        "$200",
        "Fruit skin"
      ],
      [
        "$400",
        "Bread end"
      ],
      [
        "$600",
        "Boat bottom"
      ],
      [
        "$800",
        "Fishing line holder"
      ],
      [
        "$1000",
        "Iron alloy"
      ]
    ]
  },
  "6": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$400",
        "In 1947 George Raft starred in \"Intrigue\" & Thor Heyerdahl intrigued the world with this raft"
      ],
      [
        "$800",
        "At the start of the 20th century Indonesia was under this country's rule"
      ],
      [
        "$1200",
        "Nickname given the quintet of senators associated with the 1980s saving & loan scandal"
      ],
      [
        "$1600",
        "Sacco & Vanzetti got the chair when found guilty of robbing & killing 2 workmen at one of these factories"
      ],
      [
        "$2000",
        "After FDR dumped him as Vice President, he was made Secretary of Commerce"
      ]
    ]
  },
  "7": {
    "title": "THE TV VAULT",
    "clues": [
      [
        "$400",
        "This show that featured a dingbat debuted in 1971"
      ],
      [
        "$800",
        "It's the TV show that gave the world the classic catchphrase \"Da plane! Da plane!\""
      ],
      [
        "$1200",
        "Heather Locklear played police captain's daughter Stacy Sheridan on this series"
      ],
      [
        "$1600",
        "A sleestack could tell you that 2 kids & a forest ranger went back to pre-historic times on this TV show"
      ],
      [
        "$2000",
        "Ken Howard played inner city high school basketball coach Ken Reeves on this late '70s TV series"
      ]
    ]
  },
  "8": {
    "title": "CAPITAL CITY BIRTHPLACES",
    "clues": [
      [
        "$400",
        "Hideki Tojo"
      ],
      [
        "$800",
        "Albert Gore, Jr."
      ],
      [
        "$1200",
        "Juan Gris"
      ],
      [
        "DAILY DOUBLE",
        "Trygve Lie"
      ],
      [
        "$2000",
        "Raoul Wallenberg"
      ]
    ]
  },
  "9": {
    "title": "JUST TO THE RIGHT",
    "clues": [
      [
        "$400",
        "During a Carnac sketch, he was usually on Carnac's right"
      ],
      [
        "$800",
        "In the zodiac look to the right of the weapon-wielding Sagittarius to find this creature"
      ],
      [
        "$1200",
        "At the start of a chess game, it's your piece just to the right of the white king"
      ],
      [
        "$1600",
        "On a QWERTY typewriter keyboard, it's the key just to the right of the \"Y\""
      ],
      [
        "$2000",
        "On the periodic table, this gas is just to the right of nitrogen"
      ]
    ]
  },
  "10": {
    "title": "EUROPEAN ART",
    "clues": [
      [
        "$400",
        "Seen here: Dieric Bouts' version of this event was painted about 30 years before Leonardo's"
      ],
      [
        "$800",
        "In the 1400s this cloth surface became popular with painters in Venice, where the dampness peeled paint off walls"
      ],
      [
        "$1200",
        "A main cause of the early 20th c. Dadaist movement was artists being bummed out about this 4-year-long event"
      ],
      [
        "DAILY DOUBLE",
        "An 1898 exhibition in Amsterdam devoted to this old master has been called the first blockbuster art show"
      ],
      [
        "$2000",
        "The artist whose work you can make out here was known in Italy as Gherardo della Notte, Gerrit of this"
      ]
    ]
  },
  "11": {
    "title": "TELL ME \"Y\"",
    "clues": [
      [
        "$400",
        "In 2001 this university celebrated its 300th anniversary"
      ],
      [
        "$800",
        "It contains 2 types of bacteria: streptococcus thermophilus & lactobacillus bulgaricus; & we acutally eat it!"
      ],
      [
        "$1200",
        "In China it's also known as the Chang Jiang or \"long river\""
      ],
      [
        "$1600",
        "This peninsula separates the Gulf of Mexico from the Caribbean Sea"
      ],
      [
        "$2000",
        "Hebrew for \"act of sitting\", it's a school or college for the study of the Talmud"
      ]
    ]
  }
}