{
  "0": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "Longfellow wrote, \"Tell me not\" that \"life is but an empty\" this"
      ],
      [
        "$400",
        "This troubled poet, an alumna of Smith College, used the pseudonym Victoria Lucas"
      ],
      [
        "$600",
        "Byron wrote, \"Who killed\" this poet?  \"'I,' says the quarterly, so savage and tartarly; 'Twas one of my feats'\""
      ],
      [
        "$800",
        "He wondered, \"If winter comes, can spring be far behind?\""
      ],
      [
        "$1000",
        "In \"New Hampshire\" he wrote, \"Do you know, considering the market, there are more poems produced than any other thing?\""
      ]
    ]
  },
  "1": {
    "title": "NAMES IN SPORTS",
    "clues": [
      [
        "$200",
        "This legendary jockey was known as \"The Shoe\""
      ],
      [
        "$400",
        "(Hi, I'm Tim Dwight.)  At Iowa I was one of these, like the sneaky scout in \"The Last of the Mohicans\""
      ],
      [
        "$600",
        "L.A. Ram defensive end David Jones was better known by this nickname"
      ],
      [
        "$800",
        "(Hi, I'm James Worthy.)  In the 1980s my  L.A. Lakers got this \"entertaining\" nickname, also the name of a cable television network"
      ],
      [
        "$1000",
        "First name of Mr. Boyer, the Yankee 3B who played against his brother Ken in the 1964 World Series"
      ]
    ]
  },
  "2": {
    "title": "LET'S GRAB SOME SEAFOOD",
    "clues": [
      [
        "$200",
        "The rock type of this is easily distinguishable from the Maine; all 10 of its legs are about the same size"
      ],
      [
        "$400",
        "There are over 4,000 varieties of this crustacean; tonight we recommend the stone, blue or Jonah types"
      ],
      [
        "$600",
        "You'll be as rich as Rockefeller if you know Swift once penned, \"He was a bold man that first ate\" this bivalve"
      ],
      [
        "$800",
        "The quahog type of this is usually served on the half shell or minced in hot chowders"
      ],
      [
        "$1000",
        "This bivalve mollusk has 2 fan-shaped shells that can be used to serve dishes like coquilles St. Jacques"
      ]
    ]
  },
  "3": {
    "title": "AN \"F\" IN HISTORY",
    "clues": [
      [
        "$200",
        "Harry Truman promised America this type of \"Deal\""
      ],
      [
        "$400",
        "The Third Republic was this nation's government from 1870 to 1940"
      ],
      [
        "$600",
        "John Glenn's capsule on his famous 1962 flight was called this, which an old saying called the \"best ship\""
      ],
      [
        "$800",
        "In 2000 Tarja Halonen became the first female president of this nation"
      ],
      [
        "$1000",
        "This 13th president's wife Abigail loved books & began a library at the White House around 1850"
      ]
    ]
  },
  "4": {
    "title": "ODD JOBS",
    "clues": [
      [
        "$200",
        "In the 1950s famous ones were Doreen, Sharon, Bobby, Cheryl, Annette, Karen & Cubby"
      ],
      [
        "$400",
        "On the 1970 film \"Woodstock\" Martin Scorsese was an \"A.D.\", which stands for this"
      ],
      [
        "$600",
        "By definition, in the woodshop a turner fashions objects on one of these"
      ],
      [
        "DAILY DOUBLE",
        "Pronounced one way, it's an archer; the other, it's the guy with the oar closest to the boat's front"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from a barrel-making shop in Strawberry Banke Museum, Portsmouth, NH.)  From planks of wood, a cooper makes these curved pieces that form the sides of a barrel"
      ]
    ]
  },
  "5": {
    "title": "13-LETTER WORDS",
    "clues": [
      [
        "$200",
        "An attention-seeking person prone to taking off his or her clothes in public"
      ],
      [
        "$400",
        "A person from Harrisburg or Philadelphia"
      ],
      [
        "$600",
        "Fancy name for a drummer"
      ],
      [
        "$800",
        "From the Latin for \"mask\", it's a single act of mimicking the voice or manners of another"
      ],
      [
        "$1000",
        "The technical term for a scientist who studies snakes & other reptiles"
      ]
    ]
  },
  "6": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$400",
        "In 1880 he became director of the United States Marine Band, in which his father Antonio had once played trombone"
      ],
      [
        "$800",
        "A little firebird told us that the father of this composer was one of the leading Russian operatic basses of his day"
      ],
      [
        "$1200",
        "Go for Baroque & name this composer of \"Music for the Royal Fireworks\""
      ],
      [
        "$1600",
        "He's the composer putting on airs in the following"
      ],
      [
        "$2000",
        "This Italian operatic composer's infant daughter Virginia died in 1838, just after her brother Icilio was born"
      ]
    ]
  },
  "7": {
    "title": "QUOTES FROM THE GODFATHER MOVIES",
    "clues": [
      [
        "$400",
        "\"It's a Sicilian message.  It means Luca Brasi sleeps with\" these"
      ],
      [
        "$800",
        "\"Don't ever take sides with anyone against\" this \"again.  Ever\""
      ],
      [
        "$1200",
        "\"Never hate\" these, \"it affects your judgment\""
      ],
      [
        "$1600",
        "\"Michael, we're bigger than\" this corporation"
      ],
      [
        "$2000",
        "\"I don't like violence, Tom.  I'm\" one of these"
      ]
    ]
  },
  "8": {
    "title": "GEISHA GLOSSARY",
    "clues": [
      [
        "$400",
        "Not so much wan, an obi is a decorative sash tied around this robe"
      ],
      [
        "$800",
        "Konnichiwa means this; The Doors might have sung, \"Konnichiwa, I love you, won't you tell me your name?\""
      ],
      [
        "$1200",
        "A maiko is this type of geisha novitiate; Mickey had a similar title in \"Fantasia\""
      ],
      [
        "$1600",
        "\"Kampai!\" is one of these exclamations, like \"Prosit!\" for the Germans or \"Slainte!\" for the Irish"
      ],
      [
        "$2000",
        "The plucky gal seen here strums her instrument with a bachi, this in English; it's from the Greek plessein"
      ]
    ]
  },
  "9": {
    "title": "PLANT LIFE",
    "clues": [
      [
        "$400",
        "The Madonna type of this plant was once used at Easter but often failed to bloom in time; the Bermuda type replaced it"
      ],
      [
        "$800",
        "This large, starchy tuber used to make poi can be poisonous if not properly prepared"
      ],
      [
        "DAILY DOUBLE",
        "Though called one, the sago isn't a member of this tree family"
      ],
      [
        "$1600",
        "Species of this small, green nonflowering plant include the hairy cap & the stair-step"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows some leaf shapes on the monitor.)  Leaf shapes include lanceolate, ovate & this one, also with the \"a-t-e\" ending, that's shaped like a cook's flipping & spreading tool"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN RIVERS",
    "clues": [
      [
        "$400",
        "In an 1883 book, Mark Twain described this river as \"rolling its mile-wide tide along, shining in the sun\""
      ],
      [
        "$800",
        "Custer National Cemetery lies near this Montana river"
      ],
      [
        "$1200",
        "The name of this river that flows into Chesapeake Bay is Algonquin for \"where goods are brought in\""
      ],
      [
        "$1600",
        "This river joins the Allegheny in Pittsburgh to form the Ohio River"
      ],
      [
        "DAILY DOUBLE",
        "It's the river mentioned in the title of Indiana's state song"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"P\"",
    "clues": [
      [
        "$400",
        "A large feather(5)"
      ],
      [
        "$800",
        "Doctor's direction for drug use(12)"
      ],
      [
        "$1200",
        "Ceramic material(9)"
      ],
      [
        "$1600",
        "Attorney-client benefit(9)"
      ],
      [
        "$2000",
        "Puritan maiden Mullins(9)"
      ]
    ]
  }
}