{
  "0": {
    "title": "NAME THAT STATE",
    "clues": [
      [
        "$100",
        "Knott's Berry Farm,Napa Valley,Yosemite National Park"
      ],
      [
        "$200",
        "EPCOT Center,The Everglades,The Kennedy Space Center"
      ],
      [
        "DAILY DOUBLE",
        "The Sears Tower,The McDonald's Museum,Abe Lincoln's Tomb"
      ],
      [
        "$400",
        "The Astrodome,The Cowgirl Hall of Fame,The Lyndon B. Johnson Library"
      ],
      [
        "$500",
        "Graceland,The Grand Ole Opry,David Crockett State Park"
      ]
    ]
  },
  "1": {
    "title": "FAMOUS BEAUTIES",
    "clues": [
      [
        "$100",
        "This international supermodel is a former host of MTV's \"House Of Style\""
      ],
      [
        "$200",
        "She's the superstar seen here in an early \"cheesecake\" shot"
      ],
      [
        "$300",
        "This movie star reminded the World War II troops what they were fighting for"
      ],
      [
        "$400",
        "Pulses & sales went way up when she graced the cover of Sports Illustrated"
      ],
      [
        "$500",
        "In 1995 she joined Naomi, Claudia & Elle in the Fashion Cafe business"
      ]
    ]
  },
  "2": {
    "title": "DRIVING DON'TS",
    "clues": [
      [
        "$100",
        "\"Piggish\" term for an aggressive driver who invades the lanes of other drivers"
      ],
      [
        "$200",
        "This phrase describes an accident in which the driver flees the scene"
      ],
      [
        "$300",
        "Don't gun the engine & pop this pedal"
      ],
      [
        "$400",
        "To make your tires squeak & leave blackmarks is called \"burning\" this"
      ],
      [
        "$500",
        "It's the term for what you're doing if you can read an \"If you can read this you're too close\" bumper sticker"
      ]
    ]
  },
  "3": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$100",
        "\"Food Fight!\" & \"Toga! Toga!\""
      ],
      [
        "$200",
        "\"Help me, Obi-Wan Kenobi.  You're my only hope\""
      ],
      [
        "$300",
        "\"I'll have Sam play 'As Time Goes By'.  I believe that's your favorite tune\""
      ],
      [
        "$400",
        "\"I'm not bad.  I'm just drawn that way\""
      ],
      [
        "$500",
        "\"Good morning! And in case I don't see you, good afternoon, good evening, and good night!\""
      ]
    ]
  },
  "4": {
    "title": "A COWBOY'S DICTIONARY",
    "clues": [
      [
        "$100",
        "Adapted from the Spanish word juzgado (court), it was an Old West jail where many a cowboy did time"
      ],
      [
        "$200",
        "Every open-range cowboy feared these uncontrolled runaway herds of cattle"
      ],
      [
        "$300",
        "Due to the commonplace amputation of limbs, a doctor or surgeon was often called this tool nickname"
      ],
      [
        "$400",
        "It's someone who claimed rights to land by occupying it"
      ],
      [
        "$500",
        "In cowboy talk,to drink whiskey was to \"paint\" these internal throat parts"
      ]
    ]
  },
  "5": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "It's the number of winks or thieves"
      ],
      [
        "$200",
        "Number of the century that will begin January 1, 2001"
      ],
      [
        "$300",
        "According to World Book, it's considered the IQ of the average person"
      ],
      [
        "$400",
        "According to the rhyme, number of whacks Lizzie gave her father"
      ],
      [
        "$500",
        "The Bible says the normal life span of man is threescore and ten, this many years"
      ]
    ]
  },
  "6": {
    "title": "FINISH THE LINE",
    "clues": [
      [
        "$200",
        "Francis Scott Key:\"Oh! Say, can you see...\""
      ],
      [
        "$400",
        "A practicing typist:\"The quick brown fox...\""
      ],
      [
        "$600",
        "The Beatles:\"I think I'm gonna be sad...\""
      ],
      [
        "$800",
        "Genesis 1:1:\"In the beginning....\""
      ],
      [
        "$1000",
        "Groucho:\"I never forget a face, but in your case....\""
      ]
    ]
  },
  "7": {
    "title": "SPORTS",
    "clues": [
      [
        "$200",
        "This major league's web site gives each player's ice time (not his Miller Time)"
      ],
      [
        "$400",
        "The complicated rating system for this position includes percentage of interceptions per attempt"
      ],
      [
        "$600",
        "In 1998 Mike Piazza set a short-lived record in this category:  7 years, 91 million"
      ],
      [
        "DAILY DOUBLE",
        "At Wimbledon in 1976, John Feaver set a record with 42 of these against John Newcombe but lost"
      ],
      [
        "$1000",
        "In 1997-98 Shaq led the NBA in field goal percentage with 58.4 & Chris Mullin led in this percentage with 93.9"
      ]
    ]
  },
  "8": {
    "title": "QUEEN ELIZABETH II",
    "clues": [
      [
        "$200",
        "It's the Queen's royal family name & the name of one of her castles"
      ],
      [
        "$400",
        "It's really April 21, but this event is officially celebrated each year on the third Saturday in June"
      ],
      [
        "$600",
        "It's Queen Elizabeth's official London residence"
      ],
      [
        "DAILY DOUBLE",
        "On June 2, 1953 Elizabeth was crowned in this religious buliding"
      ],
      [
        "$1000",
        "The Queen has 4 children:  3 sons & this daughter"
      ]
    ]
  },
  "9": {
    "title": "THE GOOD LIFE",
    "clues": [
      [
        "$200",
        "To play this sport indoors, you only need a 100-yard instead of a 300-yard field, & fewer ponies"
      ],
      [
        "$400",
        "6-letter word for a beauty treatment that covers the area from forehead to chin"
      ],
      [
        "$600",
        "Arturo Fuente & Macanudo aren't Latin singing sensations, they're fine brands of these"
      ],
      [
        "$800",
        "Connoisseurs know that the Franc variety of this grape is less full-bodied than the Sauvignon"
      ],
      [
        "$1000",
        "Beaten egg whites make this French-named dish light & airy whether it's with chocolate or salmon"
      ]
    ]
  },
  "10": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "This Austrian can pump you up; he's been a 3-time Mr. Universe, and a 7-time Mr. Olympia"
      ],
      [
        "$400",
        "A survey for Hebrew National found that at 68%, this is the top hot dog topping"
      ],
      [
        "$600",
        "We heard a rumor this group's \"Rumours\" has sold over 17 million copies"
      ],
      [
        "$800",
        "Cow's milk contains about 50% of this sugar; human milk is slightly sweeter"
      ],
      [
        "$1000",
        "On January 10, 1911 the temperature at Rapid City in this state fell over 45 degrees in 15 minutes"
      ]
    ]
  },
  "11": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$200",
        "It's the term for a town so small & unexciting it has but a single equine"
      ],
      [
        "$400",
        "In this weather phrase, felines represent precipitation & canines symbolize wind & storm"
      ],
      [
        "$600",
        "In other words, it's a grizzly embrace"
      ],
      [
        "$800",
        "If you expose yourself to great danger, you're \"placing your head in\" this animal's \"mouth\""
      ],
      [
        "$1000",
        "When you anger or annoy someone, you \"get his\" this"
      ]
    ]
  }
}