{
  "0": {
    "title": "VICE PRESIDENTS' TERMS OF SERVICE",
    "clues": [
      [
        "$100",
        "1961-1963"
      ],
      [
        "$200",
        "1789-1797"
      ],
      [
        "$300",
        "1973-1974"
      ],
      [
        "$400",
        "1945"
      ],
      [
        "$500",
        "1933-1941"
      ]
    ]
  },
  "1": {
    "title": "THE WORLD SERIES",
    "clues": [
      [
        "$100",
        "In 1906 these 2 Chicago teams played each other in the Series for the first & last time"
      ],
      [
        "$200",
        "In 1955 the series between the Yankees & dese Bums became the first televised in color"
      ],
      [
        "$300",
        "In 1992 this Canadian team won 3 of its 4 World Series games in its last-at-bat"
      ],
      [
        "$400",
        "This fabled Yankee catcher holds many World Series records including most career hits with 71"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Reggie Jackson)  Only 3 men have been named MVP of the World Series twice:  me, Sandy Koufax & this Cardinals pitcher in 1964 & 1967\""
      ]
    ]
  },
  "2": {
    "title": "THE USA TODAY",
    "clues": [
      [
        "$100",
        "A 1998 study reports half the \"vegetables\" we eat are these, & half of those are deep-fried"
      ],
      [
        "$200",
        "Over 70% of teens know Al Gore is vice president; 90% know this man starred in \"Titanic\""
      ],
      [
        "$300",
        "The USA's largest private employer, it has over 700,000 workers, most stocking shelves & pushing carts"
      ],
      [
        "$400",
        "The national average is about 1,000 (500 verbal, 500 math) of a possible 1,600 on the test abbreviated this"
      ],
      [
        "$500",
        "Good news!  About 60 million U.S. Christians are this type, from Greek for \"good news\""
      ]
    ]
  },
  "3": {
    "title": "BRAIN STRAIN",
    "clues": [
      [
        "$100",
        "The word monosyllable has this many syllables"
      ],
      [
        "$200",
        "This final board game maneuver comes from the Arabic phrase \"Shah Mat\"--the king is dead"
      ],
      [
        "$300",
        "A group of things of the same kind, or scenery constructed for a theatrical performance"
      ],
      [
        "$400",
        "From one to ten, the only digit with the same number of letters as its value"
      ],
      [
        "$500",
        "The most common first name in the world is the name of this religious figure"
      ]
    ]
  },
  "4": {
    "title": "\"G\" WHIZ!",
    "clues": [
      [
        "$100",
        "A male goose you might take a look at"
      ],
      [
        "$200",
        "Garbology is the study of this, not of Greta Garbo movies"
      ],
      [
        "$300",
        "A small cave, perhaps a \"blue\" one"
      ],
      [
        "$400",
        "It's the slang term for a newcomer to India, even if his first name isn't Merv"
      ],
      [
        "$500",
        "Perhaps from the Latin for \"throat\", it's a noise made by brooks & babies"
      ]
    ]
  },
  "5": {
    "title": "JIM DANDIES",
    "clues": [
      [
        "$100",
        "In an 1884 work, runaway slave Jim rafts down the Mississippi with this title character"
      ],
      [
        "$200",
        "The Associated Press named him the greatest male athlete of the first half of the 20th century"
      ],
      [
        "$300",
        "In this 1939 book, the Joads run into Jim Casy, a preacher who becomes an activist"
      ],
      [
        "$400",
        "Name shared by a Minnesota Twins pitcher & a \"Sale Of The Century\" host"
      ],
      [
        "$500",
        "This Speaker of the House resigned in 1989 under charges of wrongdoing"
      ]
    ]
  },
  "6": {
    "title": "OUTDATED MAPS",
    "clues": [
      [
        "$200",
        "Its capital was East Berlin"
      ],
      [
        "$400",
        "In 1902 Panama was still part of this country"
      ],
      [
        "$600",
        "Bangladesh was known as this until a 1971 civil war"
      ],
      [
        "$800",
        "When part of the Soviet Union, this country was abbreviated the B.S.S.R."
      ],
      [
        "DAILY DOUBLE",
        "In 1954 French Indochina was divided into these 4 countries"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY BOOKS",
    "clues": [
      [
        "$200",
        "Can we talk about this funny lady's books? -- they include \"Enter Talking\" & \"From Mother To Daughter\""
      ],
      [
        "$400",
        "In \"In The Arena\", he takes readers behind the scenes of such movies as \"Ben-Hur\""
      ],
      [
        "$600",
        "\"Holiday In Your Heart\", about a young country singer, was co-written by this teen country sensation"
      ],
      [
        "$800",
        "Good heavens!  This star of TV's \"7th Heaven\" wrote the erotic thriller \"Eye Contact\""
      ],
      [
        "$1000",
        "This zany duo reveals the \"magical\" secrets of \"How To Play With Your Food\" & \"How To Play In Traffic\""
      ]
    ]
  },
  "8": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Preceding Bengali, it's alphabetically first of the dozen most spoken languages in the world"
      ],
      [
        "$400",
        "The Mexican pop group Kabah took the name of this language created in 1887 as the title of its 1998 CD"
      ],
      [
        "$600",
        "Language being listened to by the man seen here with Clinton (Vaclav Havel)"
      ],
      [
        "DAILY DOUBLE",
        "To read the Domesday Book in its original form, you have to know this language"
      ],
      [
        "$1000",
        "The earliest written record we have of any Indo-European language is from this empire of Asia Minor"
      ]
    ]
  },
  "9": {
    "title": "DREAMERS",
    "clues": [
      [
        "$200",
        "A dream angel tells this New Testament man to \"Take the young child and his mother, and flee into Egypt\""
      ],
      [
        "$400",
        "He said \"little people\" in his dreams inspired stories like \"Dr. Jekyll And Mr. Hyde\""
      ],
      [
        "$600",
        "Chemist Friedrich Kekule described the benzene molecule after dreaming of this creature swallowing its tail"
      ],
      [
        "$800",
        "This director of \"M*A*S*H\" & \"Nashville\" based his 1977 film \"Three Women\" on one of his dreams"
      ],
      [
        "$1000",
        "According to Plutarch, in the 300s B.C., Persian king Darius dreamed this conqueror would wait on him"
      ]
    ]
  },
  "10": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$200",
        "We're not going out on one to say daredevils risk \"life and\" this"
      ],
      [
        "$400",
        "Push this button on the TV remote & your sou"
      ],
      [
        "$600",
        "Type of chart seen here"
      ],
      [
        "$800",
        "From the Dutch for \"slippery\", if you're this, you're a smooth talker"
      ],
      [
        "$1000",
        "Merriam-Webster says glob may be a blend of globe & this word"
      ]
    ]
  },
  "11": {
    "title": "GYM DANDY",
    "clues": [
      [
        "$200",
        "Static positions combine with rapid movements in this event where you grasp 2 hanging parallel hoops"
      ],
      [
        "$400",
        "This gymnastics event is performed by both men & women on a mat without any other equipment"
      ],
      [
        "$600",
        "She's the legendary gymnast famous for using \"The Young And The Restless\" theme song in 1976"
      ],
      [
        "$800",
        "In this men's event, it's \"routine\" to work your way around a long leather-covered apparatus"
      ],
      [
        "$1000",
        "A relative newcomer to the Olympics, this type of gymnastics uses ropes, clubs, balls, hoops & ribbons"
      ]
    ]
  }
}