{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "In 1921 this New Jersey city crowned its first Miss America"
      ],
      [
        "$400",
        "This Georgia  city that's popular with golfers was named for the mother of George III"
      ],
      [
        "$600",
        "Had this Michigan city kept its earlier name, there might have been a song \"I've Got A Gal In Bronson\""
      ],
      [
        "$800",
        "A bay & a river bear the name of this city, Alabama's second largest"
      ],
      [
        "$1000",
        "An A to Z list of Ohio cities might run from Aberdeen to this birthplace of a famous western author"
      ]
    ]
  },
  "1": {
    "title": "MOVIE DIRECTORS",
    "clues": [
      [
        "$200",
        "He was nominated for a 1994 Oscar for directing \"Pulp Fiction\""
      ],
      [
        "$400",
        "Producers told him he could direct \"Taxi Driver\" only if he got Robert De Niro to play the lead"
      ],
      [
        "$600",
        "This director cast his son Kyle in a bit role as a bass player in a blues band in \"The Bridges of Madison County\""
      ],
      [
        "$800",
        "This quirky Californian directed \"Batman\" & \"Batman Returns\""
      ],
      [
        "$1000",
        "In 1977 he directed his first film, \"Grand Theft Auto\", from a script he co-wrote with his father Rance"
      ]
    ]
  },
  "2": {
    "title": "BUILDING FEATURES",
    "clues": [
      [
        "$200",
        "A roofed porch or balcony may be called a gallery, a lanai, or especially in the south, this"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reports from the outside of the National Cathedral in Washington, D.C.)  The National Cathedral has 110 of these figures, whose function is to carry rain away from the walls and foundation"
      ],
      [
        "$600",
        "A fleche is a slender one of these rising above a church"
      ],
      [
        "$800",
        "All right.  See the dome, players?  Now see the little \"domey\" thing on top of the dome?  That's called this, from the Latin for tub"
      ],
      [
        "DAILY DOUBLE",
        "Of rooms usually found in real estate listings, the one on which a dormer window etymologically belongs"
      ]
    ]
  },
  "3": {
    "title": "CHERCHEZ LA FEMME",
    "clues": [
      [
        "$200",
        "Gene Tunney,Gene Tierney,Gene Rayburn"
      ],
      [
        "$400",
        "Ashley Montagu,Ashleigh Banfield,Ashley Wilkes"
      ],
      [
        "$600",
        "Kim Philby,Kim Stanley,Kim Jong Il"
      ],
      [
        "$800",
        "Barry Sullivan,Barrie Chase,Barry Humphries"
      ],
      [
        "$1000",
        "P.D. James,P.G. Wodehouse,P.J. O'Rourke"
      ]
    ]
  },
  "4": {
    "title": "CHARACTERS' FAREWELLS",
    "clues": [
      [
        "$200",
        "\"Towards thee I roll, thou all-destroying but unconquering whale...\""
      ],
      [
        "$400",
        "\"Take thou Excalibur, my good sword, and go with it to yonder waterside...\""
      ],
      [
        "$600",
        "\"Dave, stop... stop, Dave.  Will you stop, Dave?  Stop, Dave.  I'm afraid.  I'm afraid, Dave.  Dave, my mind is going...\""
      ],
      [
        "$800",
        "\"It is a far, far better thing that I do, than I have ever done...\""
      ],
      [
        "$1000",
        "\"Precious, precious, precious! My precious! O my precious!\""
      ]
    ]
  },
  "5": {
    "title": "ODD, OLD & OBSCURE VOCABULARY",
    "clues": [
      [
        "$200",
        "Manus usually refers to this part of the body; in fact, some people live \"from manus to mouth\""
      ],
      [
        "$400",
        "Hibernal means pertaining to this season"
      ],
      [
        "$600",
        "Related to the word \"glacier\", verglas is a thin coating of this on a rock"
      ],
      [
        "$800",
        "Manducate, like this word that begins with the same 2 letters, means to chew"
      ],
      [
        "$1000",
        "Lacteous describes something that's the color of this substance"
      ]
    ]
  },
  "6": {
    "title": "WON",
    "clues": [
      [
        "$400",
        "2 of the closest presidential races involved this man; in 1796 he lost to John Adams & in 1800 he beat Aaron Burr"
      ],
      [
        "$800",
        "COTY, once a prestigious fashion award, stood for this when the Mini Cooper won it in 2003"
      ],
      [
        "$1200",
        "In Serbia's first post-Communist direct elections held in 1990, this man won \"reelection\" by a large majority"
      ],
      [
        "$1600",
        "Fittingly, the HMS Victory was the British flagship at this famous 1805 battle"
      ],
      [
        "$2000",
        "In 1984 this ice dancing pair won Olympic gold with all 9 judges giving them perfect scores for artistry"
      ]
    ]
  },
  "7": {
    "title": "DOSE",
    "clues": [
      [
        "$400",
        "Linus Pauling pushed large doses of this vitamin in hopes that it would prevent cancer"
      ],
      [
        "$800",
        "In 1965 Vincent Dole & Marie Nyswander developed a way of treating heroin addicts using high doses of this"
      ],
      [
        "$1200",
        "L-dopa, which becomes this neurotransmitter in the brain, is used to treat Parkinson's"
      ],
      [
        "$1600",
        "The hydrogen kind of this chemical is found in apple seeds & a dose of a few milligrams can be fatal"
      ],
      [
        "DAILY DOUBLE",
        "1 gray is equal to the dose absorbed when one kilogram of matter absorbs one joule of ionizing this"
      ]
    ]
  },
  "8": {
    "title": "TREES",
    "clues": [
      [
        "$400",
        "This \"sad\" tree's shade reportedly comforted Napoleon in exile on St. Helena; later, he was buried under one"
      ],
      [
        "$800",
        "This Shel Silverstein story is about an apple tree & its friend who grows from child to adult"
      ],
      [
        "$1200",
        "This 5-letter tree of the pine family mentioned often in a famous Monty Python sketch is used to make telephone poles"
      ],
      [
        "$1600",
        "While the white variety of this \"berry\" tree feeds silkworms, other types yield edible fruit"
      ],
      [
        "$2000",
        "This type of pine named for its use in construction makes up most of the trees in Yellowstone National Park"
      ]
    ]
  },
  "9": {
    "title": "\"FORE\"",
    "clues": [
      [
        "$400",
        "This legal process involves a mortgagor losing rights to the mortgaged property"
      ],
      [
        "$800",
        "He won the best actor award at the 1988 Cannes film festival for his portrayal of Charlie Parker"
      ],
      [
        "$1200",
        "This Hitchcock film stars Joel McCrea as an American reporter who uncovers a spy ring in London prior to WWII"
      ],
      [
        "$1600",
        "You laugh & dance now, but I have this, a feeling inside that something terrible is about to happen"
      ],
      [
        "$2000",
        "This word can apply to a debate team or a lab that uses science to establish facts or evidence in the law"
      ]
    ]
  },
  "10": {
    "title": "'56",
    "clues": [
      [
        "$400",
        "Israel's conflict with Egypt near the end of 1956 led to the Israeli seizure of this peninsula"
      ],
      [
        "$800",
        "Queen Elizabeth & the Duke of Edinburgh made an official visit to Lagos in this, Britain's largest African colony"
      ],
      [
        "DAILY DOUBLE",
        "En route to New York, this ship collided with the Stockholm in dense fog in the North Atlantic on July 25"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Founded as Queen's College in 1766, it didn't officially become the State University of New Jersey until 1956"
      ]
    ]
  },
  "11": {
    "title": "7 DEADLY SINS",
    "clues": [
      [
        "$400",
        "The name of this covetous \"green\" feeling can also mean the person about whom you're feeling it"
      ],
      [
        "$800",
        "Gary Cooper was this \"of the Yankees\" when playing Lou Gehrig in a 1942 weeper"
      ],
      [
        "$1200",
        "Sadly, drunkenness is sometimes included with this deadly sin... hic"
      ],
      [
        "$1600",
        "Deadly sin mentioned in the title of Irving Stone's Van Gogh book"
      ],
      [
        "$2000",
        "It's an arboreal mammal of the Americas, & some have 3 toes"
      ]
    ]
  }
}