{
  "0": {
    "title": "AMERICAN TOWNS & CITIES",
    "clues": [
      [
        "$200",
        "Universal's Islands of Adventure & Disney's Pleasure Island are both near this seat of Florida's Orange County"
      ],
      [
        "$400",
        "Each winter the post office in this Indiana town, ZIP code 47579, gets letters from children all over the world"
      ],
      [
        "$600",
        "Now famous for a golf tournament, it was the city where Georgia ratified the U.S. Constitution"
      ],
      [
        "DAILY DOUBLE",
        "This state capital lies on a narrow strip of land between the Gastineau Channel & the slopes of 2 mountains"
      ],
      [
        "$1000",
        "This largest North Dakota city forms a metropolitan area with Moorhead, Minnesota"
      ]
    ]
  },
  "1": {
    "title": "TIME TO \"RE\"-UP",
    "clues": [
      [
        "$200",
        "To resurface a piece of furniture with some new varnish"
      ],
      [
        "$400",
        "To increase your efforts--specifically twofold"
      ],
      [
        "$600",
        "6 letters: hairlines do this, get farther away into the distance"
      ],
      [
        "$800",
        "To follow the title command of Frankie Goes to Hollywood's biggest hit"
      ],
      [
        "$1000",
        "Refusal to accept someone or something; in basketball, it's a blocked shot"
      ]
    ]
  },
  "2": {
    "title": "3-LETTER ANIMALS",
    "clues": [
      [
        "$200",
        "One can be barn or screech"
      ],
      [
        "$400",
        "Picnic predator of the family Formicidae"
      ],
      [
        "$600",
        "Also known as an Egyptian cobra"
      ],
      [
        "$800",
        "Equine beast of burden"
      ],
      [
        "$1000",
        "It's an alternate name for the swift fox but is also used for any baby fox"
      ]
    ]
  },
  "3": {
    "title": "IT'S ALL A LEGEND",
    "clues": [
      [
        "$200",
        "One legend says the snows of Kilimanjaro are the final resting place of Menelik, son of Solomon & this queen"
      ],
      [
        "$400",
        "As a child, this tough Knight of the Round Table was plunged into the lake from which Excalibur came"
      ],
      [
        "$600",
        "Shades of Moses: Ancient Sumer's Sargon I was sealed in a reed basket & floated down this river"
      ],
      [
        "$800",
        "The headstone of Robert, Earl of Huntingdon says he was this legendary medieval outlaw"
      ],
      [
        "$1000",
        "These legendary histories of Norse literature include a famous one about Njall & his adventures"
      ]
    ]
  },
  "4": {
    "title": "C'EST CHEESE",
    "clues": [
      [
        "$200",
        "This French blue cheese is aged in the limestone caverns of Mount Combalou"
      ],
      [
        "$400",
        "This Dutch treat is Holland's most exported cheese"
      ],
      [
        "$600",
        "This French word for goat is a generic word for goat's-milk cheese"
      ],
      [
        "$800",
        "One story says that the name of this Italian cheese comes from a Spanish official calling it \"mas que bueno\""
      ],
      [
        "$1000",
        "This primary milk protein clumps together, or coagulates, to form the basis of cheese"
      ]
    ]
  },
  "5": {
    "title": "MOVIES BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Tertiary Tolkien offering that journeys to Skull Island with Fay Wray"
      ],
      [
        "$400",
        "Peter Parker spins a web of intrigue & help Denzel Washington protect Dakota Fanning"
      ],
      [
        "$600",
        "On his last 007 mission, Timothy Dalton wanders into Vol. 1 of this Tarantino action saga; my money is on Uma"
      ],
      [
        "$800",
        "The Human Torch & 3 Friends interrupt several British nuptials & an entombment, & boy is Hugh Grant mad"
      ],
      [
        "$1000",
        "John Grisham meets Noel Coward as a law student & a reporter find each other for a short time"
      ]
    ]
  },
  "6": {
    "title": "BE IT EVER SO \"UMBLE\"",
    "clues": [
      [
        "$400",
        "Figuratively, it's a modest dessert eaten apologetically"
      ],
      [
        "$800",
        "Stephen Vincent Benet rhymed, \"Sherman's buzzin' along to the sea, like Moses ridin' on\" this insect"
      ],
      [
        "$1200",
        "A foldaway for passengers on the back of some early automobiles"
      ],
      [
        "$1600",
        "It's a part of a lock"
      ],
      [
        "$2000",
        "Old game of knife throwing with the object being to stick the blade in the ground"
      ]
    ]
  },
  "7": {
    "title": "THERE'S NO PLACE LIKE NOME",
    "clues": [
      [
        "$400",
        "Read all about it!  The Nome Nugget, founded in 1900, is Nome's & Alaska's oldest one of these"
      ],
      [
        "$800",
        "\"The Golden Beaches of Nome\" is a chapter title in the novel \"Alaska\" by this author"
      ],
      [
        "DAILY DOUBLE",
        "Nome is situated on the south shore of a wide peninsula bearing the name of this cabinet member"
      ],
      [
        "$1600",
        "The subject of a 1995 animated movie, this sled dog led the team that brought medicine to save Nome in 1925"
      ],
      [
        "$2000",
        "As part of a voyage through the Northwest Pasage, this Norwegian reached Nome in September 1906"
      ]
    ]
  },
  "8": {
    "title": "WHO WANTS TO BE A MOLIERE?",
    "clues": [
      [
        "$400",
        "Moliere didn't play favorites; he wrote satirical plays called \"The School for Husbands\" & \"The School for\" these"
      ],
      [
        "$800",
        "This French king's support for Moliere & his troupe allowed them to get their own theater in Paris around 1660"
      ],
      [
        "DAILY DOUBLE",
        "I hate people who don't know that Moliere himself played the title role when this 1666 play of his premiered"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "STATE OF THE UNION",
    "clues": [
      [
        "$400",
        "Richard & Pat Nixon,on June 21, 1940"
      ],
      [
        "$800",
        "Gerald & Betty Ford,on Oct. 15, 1948"
      ],
      [
        "$1200",
        "Lyndon & Lady Bird Johnson,on Nov. 17, 1934"
      ],
      [
        "$1600",
        "Andrew & Eliza Johnson,on May 17, 1827"
      ],
      [
        "$2000",
        "Warren & Florence Harding,on July 8, 1891"
      ]
    ]
  },
  "10": {
    "title": "THE GRAND OLE OPRY",
    "clues": [
      [
        "$400",
        "This legend made his Opry debut on June 11, 1949 singing \"Lovesick Blues\""
      ],
      [
        "$800",
        "In 1954 he made his only appearance on the Opry, singing \"Blue Moon of Kentucky\""
      ],
      [
        "$1200",
        "On the Opry stage in 1993, the USPS unveiled 4 new country music stamps, one honoring this famed family"
      ],
      [
        "$1600",
        "The Opry house stage has a circle of wood from this older Opry home, \"the mother church of country music\""
      ],
      [
        "$2000",
        "In 2001, this future Celeb \"Jeopardy!\" contestant got the first Opry member award, a replica of the famous mic stand"
      ]
    ]
  },
  "11": {
    "title": "THE BIG BOARD",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the NY Stock Exchange floor.)  The person who buys & sells stocks on the floor is known as this, from an old word for \"middle-man\""
      ],
      [
        "$800",
        "(Sarah reports from the NY Stock Exchange floor.)  The floor location where buying & selling occurs is called this, like the early American sites where furs were sold"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from the NY Stock Exchange floor.)  In 1996 when Wall Street loved high tech, Lucent Technologies set a New York Stock Exchange $3 billion record for one of these"
      ],
      [
        "$1600",
        "(Jimmy on the NY Stock Exchange floor.) The floor is tidier since the price reporting system went electronic, however the readout is still known by this old name"
      ],
      [
        "$2000",
        "(Jimmy reports above the market floor of the NY Stock Exchange.)  These two terms for the market condition may come from the ways the creatures attacked their opponents"
      ]
    ]
  }
}