{
  "0": {
    "title": "A SHROPSHIRE LAD",
    "clues": [
      [
        "$100",
        "Poet A.E. Housman probably hadn't been to Washington when he called this the \"loveliest of trees\""
      ],
      [
        "$200",
        "\"Clunton and Clunbury, Clungunford and Clun, are the quietest places under\" this"
      ],
      [
        "$300",
        "\"When I was one-and-twenty I heard a wise man say, 'Give crowns and pounds and guinea but not' \" this \" 'away' \""
      ],
      [
        "$400",
        "\"Malt does more than\" this poet \"can to justify God's ways to man\""
      ],
      [
        "$500",
        "The type of person who \"Shoulder-high we bring you home....townsman of a stiller town\""
      ]
    ]
  },
  "1": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$100",
        "In 1979 this mother of Wynonna & her 1957 Chevy appeared as extras in \"More American Graffiti\""
      ],
      [
        "$200",
        "In a 1994 film, it's the alter ego of Jim Carrey's Stanley Ipkiss"
      ],
      [
        "$300",
        "In this 1990 Sean Connery film, Alec Baldwin was the first to play CIA man Jack Ryan on screen"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Cheech Marin)  In 1987 I directed & starred in this film whose title was a parody of a Bruce Springsteen hit (ya' know)\""
      ],
      [
        "$500",
        "Played by Harold Sakata, this \"Goldfinger\" assassin kills his victims with his razor-sharp bowler hat"
      ]
    ]
  },
  "2": {
    "title": "THERE GOES THE EMPIRE",
    "clues": [
      [
        "$100",
        "This nation colonized part of Somalia in the 19th century & invaded Ethiopia in the 20th"
      ],
      [
        "$200",
        "Rwanda & Burundi were a single colonial possession of this country until 1962"
      ],
      [
        "$300",
        "This nation gave up its last major colonies in the 1970s & will give up Macao in 1999"
      ],
      [
        "$400",
        "Now France's only mainland New World possession, for years it was a penal colony that included Devil's Island"
      ],
      [
        "$500",
        "Administered by the Germans until WWI as South West Africa, this former colony is now an independent nation"
      ]
    ]
  },
  "3": {
    "title": "SLOGANEERING",
    "clues": [
      [
        "$100",
        "This \"good\" soup became \"M'm!  M'm!  Better!\""
      ],
      [
        "$200",
        "\"With A Name Like\" this jam \"It Has To Be Good\""
      ],
      [
        "$300",
        "In the '70s this bread dropped the slogan \"Helps build strong bodies 12 ways\""
      ],
      [
        "$400",
        "No longer content to \"Just Do It\", this shoe company now implores its customers to believe \"I Can\""
      ],
      [
        "$500",
        "This brokerage firm is still \"Bullish On America\""
      ]
    ]
  },
  "4": {
    "title": "CALL ME ALEX",
    "clues": [
      [
        "$100",
        "He's the 19th century inventor seen here"
      ],
      [
        "$200",
        "This man reportedly described Aaron Burr as \"A dangerous man\" & \"Not to be trusted\""
      ],
      [
        "$300",
        "A condensed version of his \"Roots\" appeared in Reader's Digest in May 1974"
      ],
      [
        "$400",
        "Works by this man were first described as \"mobiles\" by Marcel Duchamp"
      ],
      [
        "$500",
        "In \"Democracy In America\", this French thinker traced America's greatness to the superiority of its women"
      ]
    ]
  },
  "5": {
    "title": "ALL \"RIGHT\"",
    "clues": [
      [
        "$100",
        "Avian term for a conservative"
      ],
      [
        "$200",
        "4 of them are formed by the perpendicular intersection of 2 straight lines"
      ],
      [
        "$300",
        "Lesser-known hits by these \"brothers\" include \"Ebb Tide\", \"Dream On\" & \"Just Once In My Life\""
      ],
      [
        "$400",
        "The customary or legal right of one vehicle to proceed ahead of another"
      ],
      [
        "$500",
        "Chuck Yeager had this title quality in a 1979 Tom Wolfe work"
      ]
    ]
  },
  "6": {
    "title": "A PASSAGE TO INDIA",
    "clues": [
      [
        "$200",
        "Examples of these in India include The Hindu, Indian Express & Navbharat Times"
      ],
      [
        "$400",
        "Born in Allahabad in 1889, he's the Indian leader seen here"
      ],
      [
        "$600",
        "With over 15 million, this Arabian Sea port has the largest population of any Indian city"
      ],
      [
        "$800",
        "The Palk Strait & the Gulf of Mannar separate India from this nation"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$200",
        "In the U.S., alligators & crocodiles co-exist only at the southern tip of this state"
      ],
      [
        "$400",
        "In 1991 radar images hinted that there was ice at the north pole of this inner planet"
      ],
      [
        "DAILY DOUBLE",
        "Dinosaurs died out in this geological era that means \"middle life\""
      ],
      [
        "$800",
        "One type of this device measures wind speed by means of cups rotating horizontally"
      ],
      [
        "$1000",
        "In 1766 this English chemist discovered the properties of hydrogen & called it inflammable air"
      ]
    ]
  },
  "8": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "During rehearsals, the director arranges the actors' movements in a process known by this \"wooden\" name"
      ],
      [
        "$400",
        "Junius Brutus, patriarch of this acting family, made his U.S. debut in 1821 as Richard III"
      ],
      [
        "$600",
        "Faye Dunaway won a 1998 Sarah Siddons Award for playing this Greek-American diva in \"Master Class\""
      ],
      [
        "$800",
        "The original production of his play \"The Skin Of Our Teeth\" starred Tallulah Bankhead & Frederic March"
      ],
      [
        "$1000",
        "Gary Sinise directed the 1996 revival of this actor-playwright's Pulitzer Prize-winning play \"Buried Child\""
      ]
    ]
  },
  "9": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$200",
        "His 1975 campaign autobiography was titled \"Why Not The Best\""
      ],
      [
        "$400",
        "This 5th president died on the 4th of July in 1831 & is buried in Richmond"
      ],
      [
        "$600",
        "In 1819 his engagement was broken off; he never married"
      ],
      [
        "DAILY DOUBLE",
        "In the presidential election of 1796, he finished second in the electoral vote"
      ],
      [
        "$1000",
        "On September 20, 1881 he became the 4th VP to succeed to the presidency upon the death of the incumbent"
      ]
    ]
  },
  "10": {
    "title": "FAMOUS LAST WORDS",
    "clues": [
      [
        "$200",
        "\"Drink To Me\" charged this Spanish artist when he died in 1973"
      ],
      [
        "$400",
        "At the end, this German philosopher remarked \"Last words are for fools who haven't said enough\""
      ],
      [
        "$600",
        "This turn of the century British sci-fi author's last words were \"Go away...I'm all right\"; he wasn't!"
      ],
      [
        "$800",
        "In 1923 this Mexican bandit died beseeching a journalist, \"Don't let it end like this.  Tell them I said something.\""
      ],
      [
        "$1000",
        "\"I go to seek the great perhaps\", said this 16th century French satirist in his final moments"
      ]
    ]
  },
  "11": {
    "title": "BY THE HUNDREDS",
    "clues": [
      [
        "$200",
        "This Pat Robertson show debuted nationally in 1977"
      ],
      [
        "$400",
        "Forest area that's home to Tigger"
      ],
      [
        "$600",
        "With revenues of over $178 billion, General Motors topped this famous magazine list for 1998"
      ],
      [
        "$800",
        "It was Francois Truffaut's first feature film"
      ],
      [
        "$1000",
        "In a Tennyson poem this line follows, \"Theirs not to reason why, theirs but to do and die\""
      ]
    ]
  }
}