{
  "0": {
    "title": "POPE-POURRI",
    "clues": [
      [
        "$200",
        "Of Abraham V, Martin V or John V, the one who was not a pope"
      ],
      [
        "$400",
        "In Manila on Jan. 15, 1995 the Pope honored World Youth Day by celebrating this with over 4 million people"
      ],
      [
        "$600",
        "Pope Urban II told the crusaders to fight not for honor or money but for this act of religious self-punishment"
      ],
      [
        "$800",
        "A Bolivian disguised as a priest attempted to assassinate this pope in 1970"
      ],
      [
        "$1000",
        "In 1376 St. Catherine of Siena helped convince Pope Gregory XI to end this \"captivity\" & return to Rome"
      ]
    ]
  },
  "1": {
    "title": "THE ROLES OF TOM CRUISE",
    "clues": [
      [
        "$200",
        "Wannabe Ivy Leaguer Joel Goodson"
      ],
      [
        "$400",
        "Young lawyer Mitch McDeere"
      ],
      [
        "$600",
        "Navy pilot Lt. Pete Mitchell"
      ],
      [
        "$800",
        "Navy lawyer Lt. Daniel Kaffee"
      ],
      [
        "$1000",
        "Pool shark Vincent Lauria"
      ]
    ]
  },
  "2": {
    "title": "MARTIAL ARTS",
    "clues": [
      [
        "$200",
        "Judo contestants don't wear shoes & socks, & the color of these changes as they gain expertise"
      ],
      [
        "$400",
        "A seito is a student; a sensei is one of these"
      ],
      [
        "$600",
        "Used in kendo, the shinai is a sword made of this plant"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from the Chinese Culture Center in San Francisco, CA.)  In a movie title, Jackie Chan has played a master of this style of martial arts, which uses an unpredictable flowing style"
      ],
      [
        "$1000",
        "This Japanese art translated as \"way of harmony of the spirit\" uses opponents' energy against them"
      ]
    ]
  },
  "3": {
    "title": "COVERINGS",
    "clues": [
      [
        "$200",
        "\"On top of Old Smokey, all covered with\" this, \"I lost my true lover...\""
      ],
      [
        "$400",
        "The current U.S. penny is zinc covered in this"
      ],
      [
        "$600",
        "The baseballs the Harwood Factory made in 1858 were covered not in cowhide but in this, sewn in a figure-eight stitch"
      ],
      [
        "$800",
        "They're the main machines covered by the domes seen here; the nude beach is farther down shore"
      ],
      [
        "$1000",
        "The origin of the name of this rooflike canvas covering for a deck on your house is unknown"
      ]
    ]
  },
  "4": {
    "title": "FEMALE FIRSTS",
    "clues": [
      [
        "$200",
        "In 2006 this Caribbean country made history by swearing in its first wo-mon prime minister, Portia Simpson Miller"
      ],
      [
        "$400",
        "In May 1970 Diane Crump became the first female jockey to ride in this race; she finished 15th aboard Fathom"
      ],
      [
        "$600",
        "In 1944 Lt. Cordelia Cook became the first woman to win both the Bronze Star & this award for her war wounds"
      ],
      [
        "DAILY DOUBLE",
        "In 1995 Roberta Cooper Ramo, an Albuquerque attorney, became the first woman president of this organization"
      ],
      [
        "$1000",
        "In 1933 FDR appointed Ruth Bryan Owen, daughter of this politician, the first U.S. woman diplomat"
      ]
    ]
  },
  "5": {
    "title": "A VISIT TO THE \"E.R.\"",
    "clues": [
      [
        "$200",
        "Wedding websites say the \"3 months' salary\" figure for these isn't realistic; buy what she likes"
      ],
      [
        "$400",
        "Who doesn't love plum sauce with these Chinese appetizers?"
      ],
      [
        "$600",
        "One of these is seen here from the 1940s, in Chicago, natch"
      ],
      [
        "$800",
        "1 U.S. dollar equals 1.13 Canadian dollars, for example"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew waxes poetic.) Because it only looks like it works, the verse here...Oh, Montague, I long to PROVEHow strong and stalwart is my LOVE...has what's called this two-word term"
      ]
    ]
  },
  "6": {
    "title": "OLD AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1663 John Eliot's translation of this, both the old & new parts, appeared in Algonquin"
      ],
      [
        "$800",
        "The school in Ct. Eleazor Wheelock opened in 1754 to educate natives moved to N.H. in 1770, becoming this college"
      ],
      [
        "$1200",
        "Thomas Morton angered the Puritans when he put up a giant one of these for a spring celebration with merrymaking"
      ],
      [
        "$1600",
        "In 1811 De Witt Clinton went to Washington to try to get funds for this \"ditch\""
      ],
      [
        "DAILY DOUBLE",
        "Daniel Shays in 1787, like John Brown in 1859, tried to capture one of these storage places"
      ]
    ]
  },
  "7": {
    "title": "THE GRAMMYS",
    "clues": [
      [
        "$400",
        "The Anita Kerr singers won a 1965 Grammy for Best Vocal Group Performance over this quartet's \"Help!\""
      ],
      [
        "$800",
        "A hit for Judy Collins, this tune from Stephen Sondheim's \"A Little Night Music\" was 1975's Song of the Year"
      ],
      [
        "$1200",
        "He won for Best Male Rock Vocal for 1999 with \"American Woman\", & then \"Again\" for 2000"
      ],
      [
        "$1600",
        "In 1986 Carl Perkins was given a Hall of Fame award for this recording released 30 years earlier"
      ],
      [
        "$2000",
        "2006's Best New Artist for songs like \"Used To Love U\", he changed his name from plain John Stephens"
      ]
    ]
  },
  "8": {
    "title": "LITERARY E-MAIL ADDRESSES",
    "clues": [
      [
        "$400",
        "fake_leg@moby-dick.net"
      ],
      [
        "$800",
        "megs_mom@littlewomen.com"
      ],
      [
        "$1200",
        "my_a_is_not_for_applause@scarletletter.com"
      ],
      [
        "$1600",
        "wannabe_crazy_bombardier_captain@catch-22.mil"
      ],
      [
        "$2000",
        "tomstarksdad@allthekingsmen.gov"
      ]
    ]
  },
  "9": {
    "title": "THE HENRY WHO...",
    "clues": [
      [
        "$400",
        "...was the American statesman known as \"The Great Compromiser\""
      ],
      [
        "$800",
        "...wrote the line \"The mass of men lead lives of quiet desperation\""
      ],
      [
        "$1200",
        "...beginning in the 1950s was ambassador to the U.N., to South Vietnam & to West Germany"
      ],
      [
        "$1600",
        "...presumably made his greatest discovery November 10, 1871 at the town of Ujiji on Lake Tanganyika"
      ],
      [
        "$2000",
        "...founded Time, Life & Sports Illustrated magazines, among others"
      ]
    ]
  },
  "10": {
    "title": "A ROUND OF GULF",
    "clues": [
      [
        "$400",
        "Appropriately, Iran has the longest coastline on it"
      ],
      [
        "$800",
        "Spanning an area of about 600,000 square miles, it's the world's largest gulf"
      ],
      [
        "$1200",
        "This historic Vietnamese gulf is really the northwestern arm of the South China Sea"
      ],
      [
        "$1600",
        "The Gulf of California is also known as the Sea of this conqueror"
      ],
      [
        "DAILY DOUBLE",
        "Prince Edward Island is in the Gulf of this saint"
      ]
    ]
  },
  "11": {
    "title": "\"PAR\" FOR THE COURSE",
    "clues": [
      [
        "$400",
        "In a 1998 issue of People magazine, Michael J. Fox revealed that he had been diagnosed with this disease"
      ],
      [
        "$800",
        "An imitation that copies another work in a comical way"
      ],
      [
        "$1200",
        "This Wagnerian opera was first performed in Bayreuth in 1882"
      ],
      [
        "$1600",
        "Great frugality or unwillingness to spend money"
      ],
      [
        "$2000",
        "This 16th century Swiss alchemist opined that \"medicine is not only a science; it is also an art\""
      ]
    ]
  }
}