{
  "0": {
    "title": "JUST ONE WORD... PLASTICS",
    "clues": [
      [
        "$200",
        "Polypropelene containers melt at 320 deg., so they are safe to put in this appliance that uses 140-degree water"
      ],
      [
        "$400",
        "The \"V\" in PVC, it's energy-efficient because it's made more of salt than petroleum"
      ],
      [
        "$600",
        "The \"bubble\" types of this headgear associated with early astronauts were made of GE's Lexan"
      ],
      [
        "$800",
        "Dow Chemicals says this trademarked polystyrene insulation material isn't used to make cups, as often thought"
      ],
      [
        "$1000",
        "Used in plastic bags, HDPE & LDPE stand for these two types of \"polyethylene\""
      ]
    ]
  },
  "1": {
    "title": "HERE'S LOOKING AT \"U\", KID",
    "clues": [
      [
        "$200",
        "This term for any ideal or perfect place comes from the title of Sir Thomas More's opus"
      ],
      [
        "$400",
        "It comes in radioactive isotopes like 235 & 238"
      ],
      [
        "$600",
        "The lending of money at an exorbitant rate of interest"
      ],
      [
        "$800",
        "On the web, it's the U in URL"
      ],
      [
        "$1000",
        "Lucknow is the capital city of this most populous state of India"
      ]
    ]
  },
  "2": {
    "title": "YOU TOLKIEN TO ME?",
    "clues": [
      [
        "$200",
        "Tolkien once wrote, \"I am in fact\" one of these \"in all but size\""
      ],
      [
        "$400",
        "While at Oxford, Tolkien formed a literary group called the Inklings with this man who wrote of Narnia"
      ],
      [
        "$600",
        "Tolkien lectured on this king of the Geats, the title character of an Old English epic poem"
      ],
      [
        "$800",
        "Tolkien translated an Arthurian work about this knight who matches wits with a \"Green Knight\""
      ],
      [
        "$1000",
        "The title \"The Lord of the Rings\" refers to this dark lord"
      ]
    ]
  },
  "3": {
    "title": "SHOW ME THE MONKEY!",
    "clues": [
      [
        "$200",
        "You know the drill, it's the colorful monkey species seen here"
      ],
      [
        "$400",
        "These large ground-dwelling monkeys native to Africa & Asia have prominent snouts resembling a dog's"
      ],
      [
        "$600",
        "The pygmy variety of this small South American monkey is seen here"
      ],
      [
        "$800",
        "Name common to the 2 types of primates seen here"
      ],
      [
        "$1000",
        "Nasalis larvatus is the scientific name for this type of monkey seen here"
      ]
    ]
  },
  "4": {
    "title": "I COULDA BEEN A BARTENDER",
    "clues": [
      [
        "$200",
        "To vodka, add dry vermouth & a lemon twist to make this; shaken, not stirred, you got it"
      ],
      [
        "$400",
        "Bust out some gin, Benedictine, cherry brandy & club soda & you've got a \"sling\" named for this island"
      ],
      [
        "DAILY DOUBLE",
        "An ounce each of vodka, gin, light rum & tequila highlight this N.Y.-themed drink"
      ],
      [
        "$800",
        "If you like light rum, crushed ice, pineapple juice, coconut cream, a cherry & getting caught in the rain, you like this"
      ],
      [
        "$1000",
        "Add a splash of creme de cassis to white wine to make this aperitif; use champagne to make it \"royale\""
      ]
    ]
  },
  "5": {
    "title": "MOVIE CATCH PHRASES",
    "clues": [
      [
        "$200",
        "1992:\"There's no crying in baseball!\""
      ],
      [
        "$400",
        "1982:\"They're here!\""
      ],
      [
        "$600",
        "1967:\"What we've got here is failure to communicate\""
      ],
      [
        "$800",
        "1950:\"I am big!  It's the pictures that got small\""
      ],
      [
        "$1000",
        "1927:\"You ain't heard nothin' yet!\""
      ]
    ]
  },
  "6": {
    "title": "40 YEARS OF THE NEA",
    "clues": [
      [
        "$400",
        "The first NEA grant was awarded to save this Manhattan ballet company"
      ],
      [
        "$800",
        "The NEA helped to fund & choose the design for this 1982 memorial on the Mall in Washington, D.C."
      ],
      [
        "$1200",
        "Guy Noir knows the NEA gave early, critical funding to start this Minnesota Public Radio variety show"
      ],
      [
        "$1600",
        "In 1967 the NEA helped found this organization set up to preserve our country's movie heritage"
      ],
      [
        "$2000",
        "Actor Gary Sinise co-founded the Steppenwolf Theatre in this city & expanded its repertoire with NEA grants"
      ]
    ]
  },
  "7": {
    "title": "POP LYRICS",
    "clues": [
      [
        "$400",
        "In song Elton John said goodbye to Princess Diana, referring to her as this flower"
      ],
      [
        "$800",
        "This Whitney Houston hit begins, \"If I should stay, I would only be in your way, so I'll go\""
      ],
      [
        "$1200",
        "Michael Jackson protested in this hit, \"I've seen the bright get duller, I'm not going to spend my life being a color\""
      ],
      [
        "$1600",
        "In 1990 Paula Abdul observed, \"I take 2 steps forward, I take 2 steps back, we come together cuz\" of this"
      ],
      [
        "$2000",
        "Celine Dion hit whose chorus is \"'Cause I'm your lady & you are my man, whenever you reach for me, I'll do all that I can\""
      ]
    ]
  },
  "8": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$400",
        "Thucydides, though from this city, tried to be fair to Sparta in narrating the Peloponnesian War"
      ],
      [
        "$800",
        "Theophrastus followed this man's teachings in physics & metaphysics & followed him as the Lyceum's head"
      ],
      [
        "$1200",
        "The most economically important tree, a branch from it symbolized the birth of a boy"
      ],
      [
        "DAILY DOUBLE",
        "The modern men's discus weighs 4.4 pounds; the ones found at this site in Greece's Elis Valley weighed up to 9 pounds"
      ],
      [
        "$2000",
        "The name of this wise lawgiver of around 600 B.C. has come to mean any legislator"
      ]
    ]
  },
  "9": {
    "title": "ILL SEE YOU IN COURT!",
    "clues": [
      [
        "$400",
        "She argued 6 cases on women's rights before the Supreme Court in the 1970s; now shes on the court"
      ],
      [
        "$800",
        "In March 1996 the Supreme Court ruled New York & other cities couldnt change the results of this 1990 event"
      ],
      [
        "$1200",
        "From Latin for \"to move\", one of these, such as a traffic ticket, requires you to pay a fine or appear in court"
      ],
      [
        "$1600",
        "O. Henry, Boss Tweed & Nikolae Ceausescu were all tried & convicted of this crime"
      ],
      [
        "$2000",
        "A 1969 case said the phrase \"with all\" these 2 words from Brown v. Board of Education wasnt being followed"
      ]
    ]
  },
  "10": {
    "title": "FILL IN THE OPERATIC BLANK",
    "clues": [
      [
        "$400",
        "Rossini:\"William ____\""
      ],
      [
        "$800",
        "Wagner:\"The Ring of the _____\""
      ],
      [
        "$1200",
        "Mussorgsky:\"Boris _____\""
      ],
      [
        "$1600",
        "Mozart:\"____ fan tutte\""
      ],
      [
        "$2000",
        "Beethoven:\"______\""
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A child who shares his date of birth with 4 of his siblings"
      ],
      [
        "$800",
        "Seen here, this building in Ohio's capital was built by 19th-century convicts"
      ],
      [
        "DAILY DOUBLE",
        "To talk to the Fish-Footman or the Mock Turtle, this is where you have to go"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reads as she & Jon play cards.)  Jon's keeping his cards under the table; I have mine above the table, which gave us this word meaning \"without deceit\""
      ],
      [
        "$2000",
        "When you write a paper, you don't copy directly, but do this, a verb meaning restate or put into other words"
      ]
    ]
  }
}