{
  "0": {
    "title": "ASIAN HISTORY",
    "clues": [
      [
        "$100",
        "Talks were held during October of 1951 in Panmunjon to re-unify this country, but it didn't work"
      ],
      [
        "$200",
        "In 1972 this country returned control of Okinawa to Japan"
      ],
      [
        "$300",
        "Estimated death toll from the famous 1756 incident in this room in an Indian fort ranges from 15 to over 100"
      ],
      [
        "$400",
        "A former monk turned rebellious, then merciless, founded this Chinese dynasty in 1368"
      ],
      [
        "$500",
        "It was completed during World War I & linked eastern & western Siberia"
      ]
    ]
  },
  "1": {
    "title": "SCIENCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "After about eight weeks, a human embryo develops into this"
      ],
      [
        "$400",
        "At about 63,000 ft. at normal body temperature, blood will do this"
      ],
      [
        "$500",
        "Because they are never found in chemical compounds, the noble gases neon, argon & helium are called this"
      ]
    ]
  },
  "2": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "The Quechua language of Peru has about one thousand words for these tubers Peruvians have grown for eight thousand years"
      ],
      [
        "$200",
        "Of yogurt, liver or tofu, the food Americans hate most according to \"Harper's Index\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "PRESIDENTIAL LIFESPANS",
    "clues": [
      [
        "$100",
        "February 12, 1809 - April 15, 1865"
      ],
      [
        "$200",
        "April 13, 1743 - July 4, 1826"
      ],
      [
        "$300",
        "October 30, 1735  -  July 4, 1826"
      ],
      [
        "$400",
        "May 8, 1884  -  December 26, 1972"
      ],
      [
        "$500",
        "August 10, 1874  - October 20, 1964"
      ]
    ]
  },
  "4": {
    "title": "GEOGRAPHICAL SONGS",
    "clues": [
      [
        "$100",
        "\"Hooray for\" this city, where you're terrific if you're even good"
      ],
      [
        "$200",
        "\"If God didn't make little green apples, then it don't rain\" here \"in the summertime\""
      ],
      [
        "$300",
        "\"Me and Mamie O'Rourke tripped the light fantastic on\" these"
      ],
      [
        "$400",
        "Cole Porter wrote that this city \"loves lovers, for lovers it's heaven above\""
      ],
      [
        "$500",
        "\"Ragtime Cowboy Joe\" was a \"high-falutin' scootin', shootin' son-of-a-gun from\" this state"
      ]
    ]
  },
  "5": {
    "title": "\"OLD\" & \"NEW\"",
    "clues": [
      [
        "$100",
        "A semi-aquatic salamander"
      ],
      [
        "$200",
        "If a pregnant woman eats strawberries, her baby will have a strawberry-shaped birth mark, for example"
      ],
      [
        "DAILY DOUBLE",
        "Title of the following which Tom Cruise sang in \"Risky Business\" & Ron Reagan sang on \"Saturday Night Live\":\"Just take those old records off the shelf...\""
      ],
      [
        "$400",
        "The only independent country in the world that fits this category"
      ],
      [
        "$500",
        "Annual award given by the American Library Association for the outstanding American children's book"
      ]
    ]
  },
  "6": {
    "title": "AVIATION",
    "clues": [
      [
        "$200",
        "On October 1, 1986, Northwest Airlines took this word out of its name"
      ],
      [
        "$400",
        "To serve as Air Force One, two of this model are currently on order from Boeing"
      ],
      [
        "DAILY DOUBLE",
        "One of the two biggest makers of commercial jet aircraft engines in the United States"
      ],
      [
        "$800",
        "Its acquisition of People Express, Frontier, Continental, and Eastern have made it the biggest U.S. air company"
      ],
      [
        "$1000",
        "Some claim that the Wright Brothers made only a power glider & that this Brazillian really invented the airplane"
      ]
    ]
  },
  "7": {
    "title": "IDAHOANS",
    "clues": [
      [
        "$200",
        "\"Encyclopedia Americana\" says this guide of Lewis and Clark lived to about one hundred while the \"Britannica\" says she died at twenty-six"
      ],
      [
        "$400",
        "Idaho's highest point, Borah Peak, is named for William E. Borah, who held this office for thirty-three years"
      ],
      [
        "$600",
        "It's where you'd go to see Idaho-born sculptor Gutzon Borglum's most famous work"
      ],
      [
        "$800",
        "\"The poet's poet,\" his writings were far more influential than his World War II broadcasts from fascist Italy"
      ],
      [
        "$1000",
        "This former Bendix executive and his wife, Mary Cunningham, now run their own venture capital firm"
      ]
    ]
  },
  "8": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "It wasn't until the May 1864 Battle of the Wilderness that these two generals encountered each other"
      ],
      [
        "$400",
        "In 1861, this Texas governor was deposed for refusing to support secession"
      ],
      [
        "$600",
        "Warship that was called \"The Cheesebox on a Raft\""
      ],
      [
        "$800",
        "Julia Ward Howe wrote \"The Battle Hymn of the Republic\" to be sung to the tune of this song"
      ],
      [
        "$1000",
        "This abolitionist congressman from Pennsylvania insisted on being buried in an integrated cemetery"
      ]
    ]
  },
  "9": {
    "title": "SHAVIAN CHARACTERS",
    "clues": [
      [
        "$200",
        "In Shaw's play about her, this Russian empress rhapsodizes about Voltaire, who historically was her pen pal"
      ],
      [
        "$400",
        "Performances of \"Mrs. Warren's Profession\" were banned because this was Mrs. Warren's profession"
      ],
      [
        "$600",
        "Heroine who says, \"My voices have deceived me....but only a fool will walk into a fire\""
      ],
      [
        "$800",
        "This play has characters named Snobby Price, Rummy Mitchens, and Barbara Undershaft"
      ],
      [
        "$1000",
        "Of all his characters, Captain Shotover of this title domicile may be the most like Shaw himself"
      ]
    ]
  },
  "10": {
    "title": "ODD ALPHABETS",
    "clues": [
      [
        "$200",
        "In alphabet radio code, \"B\" is Bravo and \"F\" shares its name with this dance"
      ],
      [
        "$400",
        "Edible letters produced by Post"
      ],
      [
        "$600",
        "In ASCII, this kind of computer code, A is 01000001"
      ],
      [
        "DAILY DOUBLE",
        "In the sign-language alphabet, it's the first letter whose sign resembles it"
      ],
      [
        "$1000",
        "Representing the sound of the \"a\" in \"about\", a small \"e\" turned upside down is called this"
      ]
    ]
  },
  "11": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "In October, 1986, the U.S. mint issued the first of these in more than fifty years"
      ],
      [
        "$400",
        "Iva D' Aguino, who in 1977 received a presidential pardon, was better known by this nickname"
      ],
      [
        "$600",
        "Guinness says the greatest number of people saved by one man from death were saved by him in 1944-45"
      ],
      [
        "$800",
        "He won a lifetime membership in the U.S. Duffers Association after missing the first golf ball he swung at on the moon"
      ],
      [
        "$1000",
        "Once denied a driver's license, this general secretary of the U.S. Communist party is usually driven to work"
      ]
    ]
  }
}