{
  "0": {
    "title": "A DECEMBER TO REMEMBER",
    "clues": [
      [
        "$200",
        "Dec. 17, 1903: These brothers make the first successful powered flight"
      ],
      [
        "$400",
        "December 25th, 1776: This American general seen here leads an important surprise attack"
      ],
      [
        "$600",
        "Dec. 16, 1963: Zanzibar & Kenya become the 112th & 113th members of this world organization"
      ],
      [
        "$800",
        "Dec. 11, 1951:  Joe DiMaggio retires from pro baseball after 13 years playing for this New York team"
      ],
      [
        "$1000",
        "Dec. 18, 1787:  New Jersey becomes the third state to ratify this important U.S. document"
      ]
    ]
  },
  "1": {
    "title": "LET'S GO A-CAROLING",
    "clues": [
      [
        "$200",
        "\"We wish you a merry Christmas, we wish you a merry Christmas, we wish you a merry Christmas and\" this"
      ],
      [
        "$400",
        "It's what we're to \"deck the halls\" with"
      ],
      [
        "$600",
        "\"On the third day of Christmas, my true love sent to me three\" of these"
      ],
      [
        "$800",
        "In German this traditional yuletide favorite is titled \"O Tannenbaum\""
      ],
      [
        "$1000",
        "In 929 this \"Good King\" of song, who was actually a duke, was murdered by his wicked younger brother"
      ]
    ]
  },
  "2": {
    "title": "WHAT'S THE BUG IDEA?",
    "clues": [
      [
        "$200",
        "Found worldwide this insect has legs adapted for jumping"
      ],
      [
        "$400",
        "It's not a butterfly but this flyer seen here:"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew)  The emperor variety of this stinging critter is uh, making a move on me"
      ],
      [
        "$800",
        "It's the religious predator seen here:"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew) Similar to the centipede this segmented arthropod can probably count to a thousand all by itself"
      ]
    ]
  },
  "3": {
    "title": "EAT YOUR VEGGIES!",
    "clues": [
      [
        "$200",
        "When microwaving a whole potato, do this to it so it doesn't explode"
      ],
      [
        "$400",
        "If chives were chive talkin' they'd mention they were part of this veggie's family"
      ],
      [
        "$600",
        "Garlic bulbs are broken up into segments called these for cooking"
      ],
      [
        "$800",
        "An L.A. Times correction on March 29, 2001 reported that one of these it had shown as edible can be poisonous"
      ],
      [
        "$1000",
        "All out of pumpkins?  You can substitute the butternut type of this in recipes"
      ]
    ]
  },
  "4": {
    "title": "TIME FOR LEFTOVERS",
    "clues": [
      [
        "$200",
        "Of Harvard, USC or Yale, the one that's not an Ivy League college"
      ],
      [
        "$400",
        "In a famous work by Herman Melville, Moby Dick is this kind of animal"
      ],
      [
        "$600",
        "Of apatosaurus, tyrannosaurus or thesaurus, the one that's not a dinosaur"
      ],
      [
        "$800",
        "A king once ruled in what is now this U.S. state found in the Pacific Ocean"
      ],
      [
        "$1000",
        "Native to a region of Croatia it's the dog breed seen here:"
      ]
    ]
  },
  "5": {
    "title": "MUSHY STUFF",
    "clues": [
      [
        "$200",
        "A peck & a smooch are different names for this"
      ],
      [
        "$400",
        "Now a symbol of love, the ancient Greeks thought it was the center of your intelligence"
      ],
      [
        "DAILY DOUBLE",
        "When the kids in \"Peter Pan\" are called this, it could be an endearment or just their last name"
      ],
      [
        "$800",
        "An emotional celebration may include the \"group\" type of this embrace"
      ],
      [
        "$1000",
        "These first two lines of a lot of mushy poems mention the flowers seen here:"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC BATTLES",
    "clues": [
      [
        "$400",
        "Admiral Nelson's 1798 defeat of the French is a called the battle of this Egyptian river"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "On Oct. 14, 1066 Anglo-Saxon King Harold II was killed at the Battle of Hastings against this \"Conqueror\""
      ],
      [
        "$2000",
        "8 Minutemen were killed by the British before they retreated in this first battle of the American Revolution"
      ]
    ]
  },
  "7": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "Sharing its name with a state, it's the only one of the Great Lakes entirely within the U.S."
      ],
      [
        "$800",
        "The Gulf of Mexico is actually an arm of this second-largest ocean"
      ],
      [
        "$1200",
        "This nearly 4,000-mile-long river begins high in the Andes Mountains"
      ],
      [
        "DAILY DOUBLE",
        "Iraq & Kuwait lie at the northern end of this gulf where a war broke out in 1991"
      ],
      [
        "$2000",
        "This \"stately\" river forms the boundary between New York & Pennsylvania"
      ]
    ]
  },
  "8": {
    "title": "NARESH, MY E-PAL",
    "clues": [
      [
        "$400",
        "Naresh lives in India, so his e-mail address includes this 2-letter country code"
      ],
      [
        "$800",
        "For dessert Naresh loves barfi, a type of this often chocolate candy that we serve hot on sundaes"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "In Calcutta Naresh once saw Mother Teresa, one of these religious women who helped the poor"
      ],
      [
        "$2000",
        "Naresh practices this, the main religion of India, & tells me all about karma & reincarnation"
      ]
    ]
  },
  "9": {
    "title": "MUPPET MOVIES",
    "clues": [
      [
        "$400",
        "In \"The Muppet Christmas Carol\" Michael Caine plays this miserly character"
      ],
      [
        "$800",
        "In \"Muppet Treasure Island\", this character plays Benjamina Gunn, queen of the island's warthogs"
      ],
      [
        "$1200",
        "The gang hope to sing & dance on Broadway when \"The Muppets Take\" this title place"
      ],
      [
        "$1600",
        "This Muppet goes to Grouchland in search of his lost fuzzy blue blanket"
      ],
      [
        "$2000",
        "Gonzo receives extra terrestrial messages from his breakfast cereal in this film"
      ]
    ]
  },
  "10": {
    "title": "U.S. GOVERNMENT",
    "clues": [
      [
        "$400",
        "Members of the House of Representatives serve terms of this many years"
      ],
      [
        "$800",
        "The George C. Marshall Space Flight Center in Huntsville, Alabama is run by this U.S. agency"
      ],
      [
        "DAILY DOUBLE",
        "When a bill reaches the President's desk, he may approve & sign it, do nothing, or do this"
      ],
      [
        "$1600",
        "Donald Rumsfeld has served as Secretary of this twice: once under Gerald Ford & now under George W. Bush"
      ],
      [
        "$2000",
        "This document served as our basic charter of government from 1781 until the Constitution in 1789"
      ]
    ]
  },
  "11": {
    "title": "THE \"N\" ZONE",
    "clues": [
      [
        "$400",
        "It can be a lump of gold or a bite-size piece of chicken"
      ],
      [
        "$800",
        "This land is the setting for a series of books beginning with \"The Lion, the Witch and the Wardrobe\""
      ],
      [
        "$1200",
        "This large city in Africa is Kenya's capital"
      ],
      [
        "$1600",
        "It's the central part of an atom, or part of the head of a comet"
      ],
      [
        "$2000",
        "In a work of fiction, it's the term for the person who tells the story"
      ]
    ]
  }
}