{
  "0": {
    "title": "\"N\" THE ATLAS",
    "clues": [
      [
        "$100",
        "Ask any monster how to get to this loch just southwest of Inverness"
      ],
      [
        "$200",
        "This French region takes its name from invading Norsemen of the mid-9th century"
      ],
      [
        "$300",
        "This city was bombed by \"Bock's Car\" on August 9, 1945"
      ],
      [
        "$400",
        "You'll find Fiordland National Park & Abel Tasman National Park in this country"
      ],
      [
        "$500",
        "This ancient Assyrian city on the Tigris River was destroyed by Babylonians, Medes & Scythians in 612 B.C."
      ]
    ]
  },
  "1": {
    "title": "JAZZ NICKNAMES",
    "clues": [
      [
        "$100",
        "The Aristocrat of Swing, or The Duke"
      ],
      [
        "$200",
        "Yardbird"
      ],
      [
        "$300",
        "Sassy"
      ],
      [
        "$400",
        "The First Lady of Jazz"
      ],
      [
        "$500",
        "The Empress of the Blues"
      ]
    ]
  },
  "2": {
    "title": "WEIRD NATURE",
    "clues": [
      [
        "$100",
        "These ungulates have a third eyelid to protect their eyes from blowing sand"
      ],
      [
        "$200",
        "A giraffe can clean its ears with this up to 18-inch-long appendage"
      ],
      [
        "$300",
        "Named for the Welsh for \"white head\", this bird can swim, but not fly"
      ],
      [
        "$400",
        "Call a cop!  You're born with 300 of these, but by the time you grow up you only have 206"
      ],
      [
        "$500",
        "A fungus gets mighty cozy when it teams up with one of these organisms to live symbiotically as a lichen"
      ]
    ]
  },
  "3": {
    "title": "TEA TIME",
    "clues": [
      [
        "$100",
        "Koicha is a thick tea served during the Cha-No-Yu, this country's famous tea ceremony"
      ],
      [
        "$200",
        "Ironically, it was an Englishman who introduced tea served this way, at the St. Louis World's Fair"
      ],
      [
        "$300",
        "Fictional girl who says, \"It's the stupidest tea-party I ever was at in all my life!\""
      ],
      [
        "$400",
        "Tea is also grown on this island, whose name is synonymous with coffee"
      ],
      [
        "$500",
        "Deborah Kerr served more than tea in this 1956 film based on a play"
      ]
    ]
  },
  "4": {
    "title": "ELECTIONS",
    "clues": [
      [
        "$100",
        "In 1997 all but 10 Republican congressmen voted to re-elect this House speaker"
      ],
      [
        "$200",
        "While this man was preparing for space, George Voinovich & Mary Boyle were campaigning for his Senate seat"
      ],
      [
        "$300",
        "In 1996, at age 74, Cecil Underwood became the oldest governor ever elected in this \"Mountain State\""
      ],
      [
        "$400",
        "This year was \"The Year of the Woman\" with 11 major party Senate candidates who were women"
      ],
      [
        "DAILY DOUBLE",
        "In 1994 George W. Bush won Texas' gubernatorial race on the day brother Jeb lost this state's race"
      ]
    ]
  },
  "5": {
    "title": "(5,5)",
    "clues": [
      [
        "$100",
        "Very, very, very, very dark, like tar"
      ],
      [
        "$200",
        "Savviness, or \"stable\"-mindedness"
      ],
      [
        "$300",
        "Mine are vibrating even as I speak"
      ],
      [
        "$400",
        "The best thing to win; it's blue ribbon level"
      ],
      [
        "$500",
        "Term for a periodical published by a business for its employees"
      ]
    ]
  },
  "6": {
    "title": "ILLUSTRATORS",
    "clues": [
      [
        "$200",
        "In the early 1820s, before publishing his bird drawings, he worked as a taxidermist"
      ],
      [
        "$400",
        "Last name of \"Treasure Island\" illustrator N.C., the father & teacher of painter Andrew"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):He illustrated his own works like \"There was a young lady whose chin, resembled the point of a pin\""
      ],
      [
        "$800",
        "The ALA's medal for the artist of the best children's picture book of the year bears his name"
      ],
      [
        "$1000",
        "His name is a homophone of an adjective that describes some of his works"
      ]
    ]
  },
  "7": {
    "title": "MOVIE NOSTALGIA",
    "clues": [
      [
        "$200",
        "Great silent film director Mack Sennett said, \"A mother never gets hit with a custard\" one of these"
      ],
      [
        "$400",
        "In \"Good News\", Peter Lawford's last line to June Allyson, \"They sure are blue\", refers to these"
      ],
      [
        "$600",
        "\"Splish Splash\", he sang the title tune for the Hayley Mills film \"That Darn Cat!\""
      ],
      [
        "$800",
        "Nat King Cole sang \"When I Fall In Love\" in the Errol Flynn film named for this Turkish city"
      ],
      [
        "$1000",
        "This 1971 film set in a Siberian labor camp is based on a novel by Aleksandr Solzhenitsyn"
      ]
    ]
  },
  "8": {
    "title": "NAME THE POET",
    "clues": [
      [
        "$200",
        "\"I think that I shall never see a poem lovely as a tree\""
      ],
      [
        "$400",
        "\"Tyger!  Tyger!  Burning bright, in the forests of the night\""
      ],
      [
        "$600",
        "\"She walks in beauty, like the night of cloudless climes and starry skies\""
      ],
      [
        "$800",
        "\"Death, be not proud, though some have called thee mighty and dreadful, for thou are not so\""
      ],
      [
        "$1000",
        "\"That's my last duchess painted on the wall, looking as if she were alive.  I call that piece a wonder, now\""
      ]
    ]
  },
  "9": {
    "title": "LEGAL LINGO",
    "clues": [
      [
        "$200",
        "It can precede \"with a deadly weapon\", \"with intent to commit murder\" or \"and battery\""
      ],
      [
        "$400",
        "Term for the exhibits, objects, documents, testimony, etc. used in court to prove or disprove facts"
      ],
      [
        "$600",
        "Baseball term for laws demanding a mandatory sentence for successive felony convictions"
      ],
      [
        "$800",
        "Acts that lower the dignity of the trial may bring a fine or a jail sentence if you're held in this"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Star Jones of \"The View\"; as a lawyer I can tell you) This Latin phrase meaning \"of unsound mind\" is often used to indicate permanent or temporary insanity\""
      ]
    ]
  },
  "10": {
    "title": "YO, POPE ADRIAN!",
    "clues": [
      [
        "$200",
        "Born Nicolas Breakspear, Adrian IV is still the only man from this country to have been Pope"
      ],
      [
        "$400",
        "Adrian VI in 1522 was the last non-Italian Pope until this man"
      ],
      [
        "$600",
        "This would be the holy sea, s-e-a, for all the Pope Adrians; the name Adrian means from its coast"
      ],
      [
        "$800",
        "Adrian III died on his way to the Diet of this, not from a diet of these"
      ],
      [
        "$1000",
        "Adrian II approved the Slavic liturgy in the new script invented by Methodius & this saint"
      ]
    ]
  },
  "11": {
    "title": "SPELL THE LAST NAME",
    "clues": [
      [
        "$200",
        "French emperor Napoleon (I)...."
      ],
      [
        "$400",
        "Indian prime minister Indira...."
      ],
      [
        "$600",
        "Czech-born retired tennis star Martina...."
      ],
      [
        "$800",
        "Florentine author of \"The Prince\" Niccolo...."
      ],
      [
        "$1000",
        "\"Finlandia\" composer Jean...."
      ]
    ]
  }
}