{
  "0": {
    "title": "KILL BILL: VOL. 1",
    "clues": [
      [
        "$200",
        "In 1881 this \"bonney\" lad was killed daid in Fort Sumner, New Mexico"
      ],
      [
        "$400",
        "This former \"Ziegfeld follies\" humorist died in 1935 in an Alaskan plane crash"
      ],
      [
        "$600",
        "Anarchy reigned when this President was shot while in a receiving line at the 1901 Buffalo Pan-American Expo"
      ],
      [
        "$800",
        "This Dickens heavy gets his after dodging a bloodthirsty crowd bent on revenge after Nancy's murder"
      ],
      [
        "DAILY DOUBLE",
        "This former Secy. of State under Wilson died soon after winning a famous 1925 court case"
      ]
    ]
  },
  "1": {
    "title": "TV SHOWS BY CHARACTER",
    "clues": [
      [
        "$200",
        "Fred,Ethel,Ricky"
      ],
      [
        "$400",
        "Tad Martin,Brooke English,Erica Kane"
      ],
      [
        "$600",
        "Buffy,Jody,Cissy"
      ],
      [
        "$800",
        "Jack,Janet,Chrissy"
      ],
      [
        "$1000",
        "Mary Beth,Chris,Lt. Samuels"
      ]
    ]
  },
  "2": {
    "title": "WOULDN'T IT BE RUBBERY",
    "clues": [
      [
        "$200",
        "This \"Sesame Street\" character bounced onto the pop music charts with the song \"Rubber Duckie\""
      ],
      [
        "$400",
        "Although his discovery of rubber vulcanization made millions for others, he died deeply in debt"
      ],
      [
        "$600",
        "Soon after he invented a rubberized waterproof fabric in 1823, this Scotsman began making raincoats"
      ],
      [
        "$800",
        "Noted for its rubber products, this Ohio city of 217,000 was once known as the \"Rubber Capital of the World\""
      ],
      [
        "$1000",
        "Named for an English duke, they're the waterproof item seen here"
      ]
    ]
  },
  "3": {
    "title": "HALLS OF FAME",
    "clues": [
      [
        "$200",
        "We hope you aren't assigned any homework after visiting the National Hall for these in Emporia, Kansas"
      ],
      [
        "$400",
        "Old King Cole could tell you there's a hall of fame for these musicians in Weiser, Idaho"
      ],
      [
        "$600",
        "If you're into a little song, a little dance, a little seltzer down your pants, a hall for these is in Milwaukee"
      ],
      [
        "$800",
        "Members of this pro sports Hall of Fame include \"Tuffy\" Leemans, \"Blood\" McNally & Elroy \"Crazy Legs\" Hirsch"
      ],
      [
        "$1000",
        "Lydia Hall is in the Washington, D.C. hall for those in this profession; so is Dorothea Dix"
      ]
    ]
  },
  "4": {
    "title": "LET'S GET SYRIA-S",
    "clues": [
      [
        "$200",
        "Syrians enjoy a drink called Arak, a strong liquor made from anise & this vined fruit"
      ],
      [
        "$400",
        "Cultural attractions in this city include the Umayyad Mosque & The Tomb of Saladin"
      ],
      [
        "$600",
        "In the 1967 6-day war, Israeli troops captured this southwestern corner of Syria"
      ],
      [
        "$800",
        "In June 2000 he succeeded his father as Syria's president"
      ],
      [
        "$1000",
        "In 1958 Syria joined this country in forming the United Arab Republic; the union disbanded 3 years later"
      ]
    ]
  },
  "5": {
    "title": "THAT'S \"OK\"",
    "clues": [
      [
        "$200",
        "This capital was devastated by the great Kanto earthquake of 1923"
      ],
      [
        "$400",
        "It's Thomas Wolfe's first novel"
      ],
      [
        "$600",
        "A tube-shaped portable rocket launcher, comic strip not included"
      ],
      [
        "$800",
        "To dupe, or a variety of billiards"
      ],
      [
        "$1000",
        "This New Jersey port city was incorporated in 1855"
      ]
    ]
  },
  "6": {
    "title": "KILL BILL: VOL. 2",
    "clues": [
      [
        "$400",
        "A bill granting a bonus to these men, backed by the American Legion, was vetoed by Harding in 1922"
      ],
      [
        "$800",
        "Hayes vetoed a bill restricting immigration from this country, but another version passed under Arthur"
      ],
      [
        "DAILY DOUBLE",
        "In 1985 Reagan vetoed a bill to help out these people, but Willie Nelson started a concert to benefit them"
      ],
      [
        "$1600",
        "Peeved at pork & patronage, he vetoed 584 bills in the 1880s & '90s"
      ],
      [
        "$2000",
        "Nixon vetoed a 1973 bill increasing this, partly because he thought teens should have a lesser one"
      ]
    ]
  },
  "7": {
    "title": "HISTORIC SIGNATURE SONGS",
    "clues": [
      [
        "$400",
        "Napoleon:\"Five foot\" this, \"eyes of blue, but oh! what those five feet could do!\""
      ],
      [
        "$800",
        "Catherine the Great: \"I try and I try and I try and I try...I can't get no\" this"
      ],
      [
        "$1200",
        "Oedipus:\"I want a girl just like the girl who\" did this"
      ],
      [
        "$1600",
        "Sen. Joseph McCarthy: \"The man of a thousand voices talking perfectly loud\" is this title Beatles guy"
      ],
      [
        "$2000",
        "Attila:\"A hundred-&-one pounds of fun, that's my little\" this"
      ]
    ]
  },
  "8": {
    "title": "OUR LADY",
    "clues": [
      [
        "$400",
        "In 1831 Victor Hugo published a novel whose title translates to \"Our Lady of\" this"
      ],
      [
        "$800",
        "Our lady of Czestochowa, called The Black Madonna, is one of this country's most beloved icons"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew rings a mission bell.) The bell called \"Mater Dolorosa\" or \"Our Lady of\" these was cast from fragments found around Mission San Diego"
      ],
      [
        "$1600",
        "Florence Cathedral, simply called The Duomo, is dedicated to Our Lady of this, which the city's name also recalls"
      ],
      [
        "$2000",
        "Our Lady of Gethsemani in Kentucky is the USA's largest abbey of these silent monks"
      ]
    ]
  },
  "9": {
    "title": "YOUR NUMBER'S UP",
    "clues": [
      [
        "$400",
        "In the last game of the 1961 season, Roger Maris swatted this number home run"
      ],
      [
        "$800",
        "It's the first year in the 21st century that's a prime number"
      ],
      [
        "$1200",
        "NFL tight ends wear jerseys with number in this range"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew holds the grips of a shipboard machine gun.)  Weapons on the USS Tarawa include these machine guns that fire a bullet of this impressive caliber, or half-inch"
      ],
      [
        "$2000",
        "Total number of U.S. states that begin and end with the same letter; (hint: they all start with vowels)"
      ]
    ]
  },
  "10": {
    "title": "THE COMETS",
    "clues": [
      [
        "$400",
        "On April 10, 1986 it was 38,785,700 miles from Earth: close enough to be visible through binoculars"
      ],
      [
        "$800",
        "Sadly, Shoemaker-Levy 9 is no more; it broke up in 1992 & the fragments crashed into this planet in 1994"
      ],
      [
        "$1200",
        "This meteor shower seen each August is from the rubble of comet Swift-Tuttle"
      ],
      [
        "$1600",
        "In 1577 this Danish astronomer proved comets were heavenly bodies, not atmospheric phenomena"
      ],
      [
        "$2000",
        "The comet belt this Dutchman predicted to be between Neptune & Pluto in 1951 was detected by the Hubble in 1995"
      ]
    ]
  },
  "11": {
    "title": "2-PART WORDS",
    "clues": [
      [
        "$400",
        "If you win the lottery, expect long-lost friends & relatives to \"come out of\" this"
      ],
      [
        "$800",
        "It's the name of the small hole in the sink, often just below the faucet, or what it may prevent"
      ],
      [
        "DAILY DOUBLE",
        "One example of a \"daffynition\" is defining this synonym for a beggar as \"a fry cook\""
      ],
      [
        "$1600",
        "The movie \"JFK\" includes talk  about catching someone in a triangulated one"
      ],
      [
        "$2000",
        "Like the title \"Angel\" in a Jimmy Stewart film, it means faded or soiled, as by prolonged store exposure"
      ]
    ]
  }
}