{
  "0": {
    "title": "NAME THAT BODY PART",
    "clues": [
      [
        "$100",
        "Dentine,Pulp,Crown"
      ],
      [
        "$200",
        "Calcaneus,Plantar arch, Sole"
      ],
      [
        "$300",
        "Parietal lobe,Thalamus,Cerebellum"
      ],
      [
        "$400",
        "Phagocytes,Alveoli,Bronchioles"
      ],
      [
        "$500",
        "Glomeruli,Nephron,Renal cortex"
      ]
    ]
  },
  "1": {
    "title": "PRIME TIME TV",
    "clues": [
      [
        "$100",
        "This former TV Conehead plays a human romancing an alien in \"3rd Rock From The Sun\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Victoria Rowell)  During the daytime, I play D.B. Winters on \"Y & R\".  At night, A.B. Livingston on this Dick Van Dyke series\""
      ],
      [
        "$300",
        "Ray Wise played Reese & Peyton's dad on \"Savannah\" & Laura Palmer's father on this series"
      ],
      [
        "$400",
        "Cicely Tyson guest-starred on the first episode of this Chad Everett hospital series in 1969"
      ],
      [
        "$500",
        "This Melanie Griffith film about a spunky secretary spawned a 1990 sitcom starring Sandra Bullock"
      ]
    ]
  },
  "2": {
    "title": "CROSSWORD CLUES \"U\"",
    "clues": [
      [
        "$100",
        "Ivory soap or Molly Brown             (10)"
      ],
      [
        "$200",
        "Got Milk!             (5)"
      ],
      [
        "$300",
        "\"Leading\" man in a theater, or at a wedding            (5)"
      ],
      [
        "$400",
        "Two words of 6 & 4 letters    (6,4 inverted)"
      ],
      [
        "$500",
        "Pope up for renewal            (5)"
      ]
    ]
  },
  "3": {
    "title": "WORLD WAR I",
    "clues": [
      [
        "$100",
        "The battles on this front ran from Liege in 1914 to the 2nd battle of the Marne in 1918; it was rarely quiet"
      ],
      [
        "$200",
        "This treaty that ended WWI was repudiated by Hitler in 1935"
      ],
      [
        "$300",
        "4 of this U.S. air ace's 26 confirmed victories were balloons"
      ],
      [
        "$400",
        "The Danton was sunk, but the French battleship named for this \"Candide\" author survived the war"
      ],
      [
        "$500",
        "Nicknamed for the granddaughter of arms maker Alfred Krupp, this howitzer weighed 43 tons"
      ]
    ]
  },
  "4": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$100",
        "Leroy was the middle name of this cartoonist, \"Believe It Or Not\""
      ],
      [
        "$200",
        "It's the middle & more familiar name of playwright Marvin Simon"
      ],
      [
        "$300",
        "Yo!  His middle name is either Enzio or Gardenzio, depending on whom you ask"
      ],
      [
        "$400",
        "It was the middle name of author Ralph Ellison & essayist Ralph Emerson, for whom he was named"
      ],
      [
        "$500",
        "This middle name of James Hoffa is as puzzling as his disappearance"
      ]
    ]
  },
  "5": {
    "title": "INTO THE WOODS",
    "clues": [
      [
        "$100",
        "As mayor of New York City, Fernando Wood helped create this wooded area"
      ],
      [
        "$200",
        "In this Iowan's 1929 painting \"Woman With Plants\", the woman is his mother"
      ],
      [
        "$300",
        "Leonard Wood lost the 1920 Republican nomination to this man who went on to win the presidency"
      ],
      [
        "$400",
        "She dubbed her system \"Reading Dynamics\""
      ],
      [
        "$500",
        "Born Natasha Gurdin in 1938, she acted under this name"
      ]
    ]
  },
  "6": {
    "title": "CONTEMPORARY AUTHORS",
    "clues": [
      [
        "$200",
        "In 1997 this author of \"The Firm\" & \"The Rainmaker\" published a new legal thriller, \"The Partner\""
      ],
      [
        "$400",
        "His grandfather Thomas Gore was a senator from Oklahoma"
      ],
      [
        "$600",
        "Astronaut Dave Bowman is brought back to life in his recent novel \"3001:  The Final Odyssey\""
      ],
      [
        "$800",
        "This \"Bonfire Of The Vanities\" author once tried out as a pitcher for the New York Giants"
      ],
      [
        "$1000",
        "Like her heroine Kay Scarpetta, this author once worked for the chief medical examiner's office in Virginia"
      ]
    ]
  },
  "7": {
    "title": "TOUGH GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Except for its coast, Bangladesh is almost entirely surrounded by this country"
      ],
      [
        "$400",
        "Monte Cervino is the Italian name for this peak, located in the Alps & copied in Anaheim"
      ],
      [
        "$600",
        "Provinces of this country include El Oro, Chimborazo & Colon or the Galapagos Islands"
      ],
      [
        "$800",
        "Beersheba is one of the main cities of this desert region of Israel"
      ],
      [
        "$1000",
        "One of Puerto Rico's major rivers shares its name with this estuary that separates Uruguay & Argentina"
      ]
    ]
  },
  "8": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "The name of the alb, a vestment worn by priests, is derived from a Latin word for this color"
      ],
      [
        "$400",
        "From Yiddish, for a wooden beam, it describes a person so clumsy he might bump into one"
      ],
      [
        "$600",
        "The name of this tent fabric comes from a Dutch word for \"cloth\", not from a web-footed bird"
      ],
      [
        "$800",
        "\"When they begin\" this dance, they should know its name is from the French for a flirtation"
      ],
      [
        "$1000",
        "The name of this xylophone that originated in Africa may be from the Kimbundu language"
      ]
    ]
  },
  "9": {
    "title": "MOVIE DIRECTORS",
    "clues": [
      [
        "$200",
        "\"Roman\" was this director's 1984 autobiography"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Director seen here: (walking two dogs)"
      ],
      [
        "$600",
        "The Swedish Film Institute honors excellence in filmmaking with an annual prize named for this director"
      ],
      [
        "$800",
        "In \"Platoon\" Charlie Sheen's character Chris was based on this man, who directed the film"
      ],
      [
        "$1000",
        "Through 1996 he starred in all of the films he directed with the exception of \"Breezy\" & \"Bird\""
      ]
    ]
  },
  "10": {
    "title": "FUN FACTS",
    "clues": [
      [
        "$200",
        "In 1996 an iceberg the size of Rhode Island broke off the coast of this continent"
      ],
      [
        "$400",
        "It's the home town of Casey's baseball team in the poem \"Casey At The Bat\""
      ],
      [
        "$600",
        "It was the Chicago Tribune's erroneous 1948 election night headline"
      ],
      [
        "$800",
        "It's the total number of dots on a pair of dice"
      ],
      [
        "$1000",
        "It's the only U.S. state whose name has one syllable"
      ]
    ]
  },
  "11": {
    "title": "CANADIAN MUSICIANS",
    "clues": [
      [
        "$200",
        "He performed with Crosby, Stills & Nash in 1970 & with Pearl Jam 25 years later"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):Heard here, this singer hails from the small prairie town of Consort:  \"Constant cravings....\""
      ],
      [
        "$600",
        "Jazz musician Maynard Ferguson is renowned for his high, squealing tone on this instrument"
      ],
      [
        "$800",
        "In 1974 Neil Peart joined Alex Lifeson & Geddy Lee as this trio \"hurried\" toward fame"
      ],
      [
        "$1000",
        "A 1993 film was actually \"Thirty Two Short Films About\" this pianist known for interpreting Bach"
      ]
    ]
  }
}