{
  "0": {
    "title": "HISTORY'S MYSTERIES",
    "clues": [
      [
        "$100",
        "In 1961 a phenomena investigation bureau was set up to find proof of this Scottish lake's \"monster\""
      ],
      [
        "DAILY DOUBLE",
        "(Hello, I'm Patrick Duffy.)  According to Plato, Solon discovered the legend of this lost continent while on a trip to Egypt"
      ],
      [
        "$300",
        "This 16th century doctor said he gazed into a bowl of water on a tripod to divine his prophecies"
      ],
      [
        "$400",
        "The Cyclops was the 1st large U.S. vessel with radio equipment recorded lost in this \"shapely\" area"
      ],
      [
        "$500",
        "In 1872 this ship was found in the Atlantic intact, but with no one aboard"
      ]
    ]
  },
  "1": {
    "title": "NEW JERSEY BUSINESS & INDUSTRY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Its trademark Rock of Gibraltar made its debut in 1896"
      ],
      [
        "$300",
        "This world's leading brand of contact lenses comes from New Brunswick-based Johnson & Johnson"
      ],
      [
        "$400",
        "The initials A&P in the name of a Montvale-based company stand for this"
      ],
      [
        "$500",
        "In 1993 Morris Plains' Warner-Lambert bought Wilkinson Sword to go with this, its first line of razors"
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "In 1968-69 Liechtenstein issued a series of stamps honoring prominent collectors of these"
      ],
      [
        "$200",
        "Network on which you'd see David Duchovny play Fox Mulder & Matthew Fox play Charlie Salinger"
      ],
      [
        "$300",
        "The first 2 words of the French version of the Canadian national anthem"
      ],
      [
        "$400",
        "After Mexico, it's the most populous country whose official language is Spanish"
      ],
      [
        "$500",
        "In 1981 this 9-letter word was added to the state flag of Wisconsin"
      ]
    ]
  },
  "3": {
    "title": "SAY \"WH\"?",
    "clues": [
      [
        "$100",
        "\"Halt!\" to a horse"
      ],
      [
        "$200",
        "They're the traditional 5 W's of journalism"
      ],
      [
        "$300",
        "It makes the sound heard here:"
      ],
      [
        "$400",
        "Ulysses' \"Charybdis\" or Poe's \"Maelstrom\""
      ],
      [
        "$500",
        "Kids like to do them with their bikes, off the curb"
      ]
    ]
  },
  "4": {
    "title": "TV STARS ON FILM",
    "clues": [
      [
        "$100",
        "He was playing Opie on TV when he played Eddie in the 1963 film \"The Courtship Of Eddie's Father\""
      ],
      [
        "$200",
        "Laurie Metcalf, who played Jackie on this sitcom, appeared as the landlady in \"Leaving Las Vegas\""
      ],
      [
        "$300",
        "This creator of \"Jeopardy!\" appeared in the 1954 3-D horror film \"Phantom Of The Rue Morgue\""
      ],
      [
        "$400",
        "We hope his \"Friends' co-stars rushed out to see him in 1997's \"Fools Rush In\""
      ],
      [
        "$500",
        "She already had her own talk show when she played Kathleen Turner's daughter in \"Serial Mom\""
      ]
    ]
  },
  "5": {
    "title": "THAT'S A WRAP!",
    "clues": [
      [
        "$100",
        "They're the embalmed, cloth-wrapped bodies of ancient Egypt; some of them were daddies"
      ],
      [
        "$200",
        "For breakfast this Mexican dish contains scrambled eggs, chorizo & beans wrapped in a tortilla"
      ],
      [
        "$300",
        "15 to 21 feet long, it wraps around the body of a woman in India"
      ],
      [
        "$400",
        "In 1947 this company introduced its aluminum foil \"wrap\""
      ],
      [
        "$500",
        "These \"clothes\" wrap up an infant so he can't move"
      ]
    ]
  },
  "6": {
    "title": "NOVELIST-PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "Joseph Heller based his play \"Clevinger's Trial\" on Chapter 8 of this, his most famous novel"
      ],
      [
        "$400",
        "Years before the novel \"Lolita\", he published his verse play \"Smerti\" under a pseudonym in 1923"
      ],
      [
        "$600",
        "\"Sheppey\" is this \"Of Human Bondage\" author's play about a barber who wins the sweepstakes"
      ],
      [
        "$800",
        "This British romance novelist was in her 20's when she wrote the 1925 play \"Blood Money\""
      ],
      [
        "$1000",
        "A \"Giant\" among American women novelists, she wrote the play \"Stage Door\" with George S. Kaufman"
      ]
    ]
  },
  "7": {
    "title": "BOTANICAL MEDICINES",
    "clues": [
      [
        "$200",
        "It not only may lower your blood pressure, it may stop blood loss by repelling vampires"
      ],
      [
        "$400",
        "The juice of this bog fruit is sometimes used to treat urinary tract infections"
      ],
      [
        "$600",
        "Some consider ginger superior to dramamine in preventing symptoms of this"
      ],
      [
        "$800",
        "For centuries the Japanese have been using the maitake, a type of this fungus, to improve overall health"
      ],
      [
        "$1000",
        "GBE, an extract from the leaves of this Chinese tree, may help in the treatment of senility"
      ]
    ]
  },
  "8": {
    "title": "MEDIEVAL WOMEN",
    "clues": [
      [
        "$200",
        "A treatise on this feminine area of medicine from around the year 1000 is attributed to Trotula"
      ],
      [
        "$400",
        "This 12th c. queen was the granddaughter of one of the first troubadours, William, Duke of Aquitaine"
      ],
      [
        "$600",
        "As empress of Japan in the 7th century, Suiko helped promote this religion at the expense of Shintoism"
      ],
      [
        "$800",
        "Passionate love letters by nuns include Marianna Alcoforado's in the 17th century, & hers in the 12th to Abelard"
      ],
      [
        "$1000",
        "Laura inspired the poems of Petrarch & this teenager inspired the poems of Dante"
      ]
    ]
  },
  "9": {
    "title": "BRITISH TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "The 1,000-ton Silver Sturgeon is the largest riverboat operating on this major river"
      ],
      [
        "$400",
        "This woman's cottage is an attraction in the village of Shottery, a suburb of Stratford"
      ],
      [
        "$600",
        "The house of the tailor in her \"Tailor Of Gloucester\" is now a gift shop devoted to her"
      ],
      [
        "DAILY DOUBLE",
        "Trinity Chapel in Canterbury is on the site of this man's tomb, destroyed in 1538"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "POP ICONS",
    "clues": [
      [
        "$200",
        "In 1988 this superstar released his autobiography \"Moonwalk\""
      ],
      [
        "$400",
        "Known as the \"Velvet Fog\", he wrote the 1970 account of Judy Garland's life, \"The Other Side Of The Rainbow\""
      ],
      [
        "DAILY DOUBLE",
        "This artist was named Canada's Country Female Vocalist of the Year from 1979 to 1986:\"I'll always remember the songs they were playing...\""
      ],
      [
        "$800",
        "She co-starred as Aunty Entity in \"Mad Max Beyond Thunderdome\""
      ],
      [
        "$1000",
        "Her 1987 album \"Canciones de Mi Padre\" went platinum, although it only reached No. 42 on the pop charts"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "A reasonable taxi charge"
      ],
      [
        "$400",
        "A 7-day period that's not up to snuff"
      ],
      [
        "$600",
        "Chop up Certs"
      ],
      [
        "$800",
        "It's a notation on a percussion score to clash"
      ],
      [
        "$1000",
        "Totally missed the aquamarine question on a color test"
      ]
    ]
  }
}