{
  "0": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$100",
        "In 1918 Roald Amundsen was attacked by one of these large white animals"
      ],
      [
        "$200",
        "In 1848 Johannes Rebmann became the first European to see & describe \"the snows\" of this African mountain"
      ],
      [
        "$300",
        "Meriwether Lewis fed her ground rattlesnake rattle to speed up her labor & the birth of her child"
      ],
      [
        "DAILY DOUBLE",
        "Louis Antoine de Bougainville arrived at this island in 1768 & natives gave him fowls, fruit & naked women"
      ],
      [
        "$500",
        "His family friend Tyrker found vines & grapes in the new land, so he called the area Vinland"
      ]
    ]
  },
  "1": {
    "title": "NOVEL QUOTES",
    "clues": [
      [
        "$100",
        "\"Never laugh at live dragons\", warned this author in \"The Hobbit\" -- good advice"
      ],
      [
        "$200",
        "The novel that gave us the famous phrase \"Tous pour un, un pour tous\""
      ],
      [
        "$300",
        "Its less famous second line is \"It was the age of wisdom, it was the age of foolishness\""
      ],
      [
        "$400",
        "\"Great men can't be ruled\", she wrote in \"The Fountainhead\""
      ],
      [
        "$500",
        "\"...They ought to find a way of being inoculated against love\" is a line from his \"Anna Karenina\""
      ]
    ]
  },
  "2": {
    "title": "THE ENTERTAINMENT BUSINESS",
    "clues": [
      [
        "$100",
        "Russell Simmons & Rick Rubin founded Def Jam, the '80s' premier record label for this type of music"
      ],
      [
        "$200",
        "In 1994 Pearl Jam complained to the Justice Dept. that this company held a monopoly"
      ],
      [
        "$300",
        "Legendary promoter who ran the Fillmore West in the Bay Area & the Fillmore East in NYC"
      ],
      [
        "$400",
        "Stanley Durwood of AMC pioneered these cinemas, putting his first in a shopping mall in 1963"
      ],
      [
        "$500",
        "When you buy a Sunset book, a Tom Petty CD or People magazine, you're supporting this conglomerate"
      ]
    ]
  },
  "3": {
    "title": "FLOPS",
    "clues": [
      [
        "$100",
        "Ford, '57, flop, 'nuf said"
      ],
      [
        "$200",
        "This former NFL linebacker's show \"Lawless\" was sacked in March 1997 after one airing"
      ],
      [
        "$300",
        "With teams including the Florida Blazers, this football league lasted for 1 1/2 seasons in '74-'75"
      ],
      [
        "$400",
        "Roger Ebert called this 1980 Michael Cimino film \"Painful & unpleasant to look at\""
      ],
      [
        "$500",
        "\"La Traviata\", his modern-dress opera version of \"La Dame Aux Camelias\", flopped in its 1853 premiere"
      ]
    ]
  },
  "4": {
    "title": "\"PU\"",
    "clues": [
      [
        "$100",
        "It's the time of life when a young man's fancy lightly turns to thoughts of....sex"
      ],
      [
        "$200",
        "Oscar De La Hoya or Evander Holyfield"
      ],
      [
        "$300",
        "It's another name for the cougar or mountain lion"
      ],
      [
        "$400",
        "It means downright rotten"
      ],
      [
        "$500",
        "The third of these wars wiped Carthage off the map, though it was later rebuilt"
      ]
    ]
  },
  "5": {
    "title": "RICH & FAMOUS",
    "clues": [
      [
        "$100",
        "In 1968 this future presidential candidate's stock in E.D.S. made him a billionaire"
      ],
      [
        "$200",
        "This billionaire fashion designer introduced Polo jeans in 1996"
      ],
      [
        "$300",
        "A 1994 book details the \"way\" he became \"the world's greatest investor\""
      ],
      [
        "$400",
        "The William who runs this chewing gum company is the grandson of the William who founded it"
      ],
      [
        "$500",
        "Microsoft co-founder Paul Allen owns this Portland sports team"
      ]
    ]
  },
  "6": {
    "title": "\"DOUBLE\" JEOPARDY",
    "clues": [
      [
        "$200",
        "Grammatical error committed by the Rolling Stones when they sang, \"I Can't Get No Satisfaction\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Action seen here: (Curly Howard) - \"Hey you, this is no time to play games - ewww!\""
      ],
      [
        "$600",
        "In this form of jumping rope, 2 people twirl 2 jump ropes in the opposite direction simultaneously"
      ],
      [
        "$800",
        "In \"1984\" George Orwell coined this term for the acceptance of 2 contradictory ideas at the same time"
      ],
      [
        "$1000",
        "Line preceding \"Fire burn and cauldron bubble\""
      ]
    ]
  },
  "7": {
    "title": "MUSEUM HOPPING",
    "clues": [
      [
        "$200",
        "\"Ain't No Mountain High Enough\" to keep music fans from visiting this record co.'s Detroit museum"
      ],
      [
        "$400",
        "MoMA Mia!  It houses such masterpieces as \"Starry Night\" & Cezanne's \"Bather\""
      ],
      [
        "$600",
        "This British museum received its present name in 1899, though many refer to it as the V & A"
      ],
      [
        "$800",
        "Before going \"Out Of Africa\", you might visit the museum devoted to this author near Nairobi"
      ],
      [
        "$1000",
        "The Rosenbach Museum & Library in Philadelphia houses his original manuscript of \"Ulysses\""
      ]
    ]
  },
  "8": {
    "title": "SPORTS",
    "clues": [
      [
        "$200",
        "The new 23,500-seat U.S. Tennis Open Stadium is named for this star who died February 6, 1993"
      ],
      [
        "$400",
        "Except for 1995, the NHL scoring title has gone to either Wayne Gretzky or this Penguins star the past 16 years"
      ],
      [
        "$600",
        "On Oct. 19, 1924 Grantland Rice wrote of this team's backfield \"The Four Horsemen Rode Again\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Mike Piazza)  I was the NL's '93 Rookie Of The Year.  In '68 this Cincinnati Reds player became the 1st catcher to win the award\""
      ],
      [
        "$1000",
        "Earl Anthony rolled on to a record 41 titles in this sport, Mark Roth is second"
      ]
    ]
  },
  "9": {
    "title": "GIANTS OF SCIENCE",
    "clues": [
      [
        "$200",
        "You'll find this Frenchman's name on almost all milk cartons"
      ],
      [
        "$400",
        "By then living in the U.S., he was offered the presidency of Israel in 1952"
      ],
      [
        "$600",
        "In 1993 he made a \"brief\" appearance as himself on an episode of \"Star Trek:  The Next Generation\""
      ],
      [
        "$800",
        "Good Lord!  With absolute zero heirs at his death in 1907, this physicist's peerage became extinct"
      ],
      [
        "$1000",
        "\"Father of the A-Bomb\" who recalled the Hindu line \"I am become death\" after the first atomic explosion"
      ]
    ]
  },
  "10": {
    "title": "BEFORE THEY WERE POPES",
    "clues": [
      [
        "$200",
        "Alexander VI was formerly a high-living nobleman of this family & the father of Cesare & Lucrezia"
      ],
      [
        "$400",
        "Giovanni Ganganelli was educated by this teaching society; as Clement XIV, he suppressed it"
      ],
      [
        "$600",
        "This pope who called the Second Vatican Council was a quiet church conformist until his 1958 election"
      ],
      [
        "$800",
        "This Dutch Renaissance humanist was a pupil of Adrian VI, the only Dutch pope"
      ],
      [
        "$1000",
        "Pius XII previously held this Vatican office that, like its U.S. cabinet counterpart, requires travel"
      ]
    ]
  },
  "11": {
    "title": "POOR & FAMOUS",
    "clues": [
      [
        "$200",
        "He drank up the money he got for songs like \"Oh! Susanna\" & died with 38c in his pocket"
      ],
      [
        "$400",
        "Despite help from Engels in the 1850s, he & his family often subsisted on bread & potatoes"
      ],
      [
        "$600",
        "He spent years in poverty after selling his sewing machine invention to corset maker William Thomas"
      ],
      [
        "$800",
        "This Russian's 1866 novel \"The Gambler\" is based on his own ruinous passion for roulette"
      ],
      [
        "$1000",
        "She fled her rich Assisi family to found an order of \"poor\" nuns"
      ]
    ]
  }
}