{
  "0": {
    "title": "SHAKESPEARE LITE",
    "clues": [
      [
        "$100",
        "It's a play-within-a-play, & so is \"Kiss Me, Kate\", the musical based on it"
      ],
      [
        "$200",
        "This play may have premiered a dozen days after Christmas, which would explain its title"
      ],
      [
        "$300",
        "This comedy concerns Valentine & Proteus, 2 guys from Italy who vie for the hand of Sylvia"
      ],
      [
        "$400",
        "Anthony Hopkins played the female role of Audrey in an all-male production of this \"likable\" comedy"
      ],
      [
        "$500",
        "If you think the Antipholus twins aren't the heroes of this comedy, you're \"mistaken\""
      ]
    ]
  },
  "1": {
    "title": "SYMBOLS",
    "clues": [
      [
        "$100",
        "These symbols worn by cops are made, appropriately, of copper"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):\"(Hi, I'm Kirsten Dunst)  A communion wafer as well as this better-known Christian symbol can be used against vampires\""
      ],
      [
        "$300",
        "These heraldic symbols are full of genealogical information, but be skeptical of mail-order versions"
      ],
      [
        "$400",
        "This term for an African doll representing a spirit also refers to an extreme fixation"
      ],
      [
        "$500",
        "Sanskrit for \"circle\", it's a circular representation of the universe in Hinduism"
      ]
    ]
  },
  "2": {
    "title": "THE MARX BROTHERS",
    "clues": [
      [
        "$100",
        "He honked, whistled & gestured; in fact, he did everything but talk"
      ],
      [
        "$200",
        "In \"Animal Crackers\", this African explorer is the guest of honor at Mrs. Rittenhouse's party, hooray"
      ],
      [
        "$300",
        "In \"Horse Feathers\", this brother of Groucho played his son"
      ],
      [
        "$400",
        "Groucho said the stateroom scene in this film was so complicated it took at least a week to film"
      ],
      [
        "$500",
        "The famous \"Why a duck?\" scene comes from this, the Marx Brothers' first major film"
      ]
    ]
  },
  "3": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$100",
        "The \"hyper\" type of this economic event struck Germany in 1923, when a U.S. dollar was worth 4 trillion marks"
      ],
      [
        "$200",
        "Spreading Greek culture far & wide, he inaugurated the Hellenistic Age in the 4th century B.C."
      ],
      [
        "$300",
        "1995 public sector strikes protesting premier Alain Juppe's austerity plan paralyzed this country"
      ],
      [
        "$400",
        "The tribunal for war crimes in areas formerly part of this country held its first trial in 1996"
      ],
      [
        "$500",
        "These states that included Rome were established in 756 & were absorbed by Italy in 1870"
      ]
    ]
  },
  "4": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "In 1975 this company introduced the first nationally successful \"lite\" beer"
      ],
      [
        "$200",
        "It turns a Shamrock & a Grasshopper green"
      ],
      [
        "$300",
        "This \"chilly\" beverage is often made of sparkling burgundy & champagne"
      ],
      [
        "$400",
        "1 of 2 fruit juices featured in a Vodka Seabreeze"
      ],
      [
        "$500",
        "Tempted by a Tempter? -- it's made with apricot brandy & this sweet dessert wine"
      ]
    ]
  },
  "5": {
    "title": "\"SET\" 'EM UP",
    "clues": [
      [
        "$100",
        "Another name for a couch"
      ],
      [
        "$200",
        "3-part command that begins a footrace"
      ],
      [
        "$300",
        "In tennis, it's played at 5-2, 40-15, for example"
      ],
      [
        "$400",
        "Add an \"L\" to the name of a reddish dog breed to get this term for the town founders of Murphys, Calif."
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE DARK",
    "clues": [
      [
        "$200",
        "Legend says this play is cursed, so if you mention it in a dressing room, you may not get off Scot-free"
      ],
      [
        "$400",
        "George Orwell griped about this kingly tragedy:  \"One wicked daughter would have been quite enough\""
      ],
      [
        "DAILY DOUBLE",
        "Laurence Olivier was accidentally hit by an arrow when he played this king on film, so his limp was real"
      ],
      [
        "$800",
        "Horatio speaks of this play's \"Carnal, bloody, and unnatural acts\", & he should know"
      ],
      [
        "$1000",
        "In this monumentally gruesome play, Titus kills Tamora's sons & serves them to her in a pie"
      ]
    ]
  },
  "7": {
    "title": "TAKE ME OUT TO THE BALLPARK",
    "clues": [
      [
        "$200",
        "A sign above the visitor's clubhouse at this Detroit park once read, \"Visitors' Clubhouse -- No Visitors Allowed\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO DAILY DOUBLE):Ballpark seen here: (The \"Green Monster\")"
      ],
      [
        "$600",
        "On May 4, 1984 Dave Kingman hit a ball through the roof of this Twins park but was only credited with a double"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "Between 1282 & 1287 this Venetian served as governor of Yangchow, China"
      ],
      [
        "$400",
        "In 1521, 8 years after claiming Florida for Spain, he was wounded by an arrow & died in Cuba"
      ],
      [
        "$600",
        "On his fourth voyage to the New World, 1502-1504, he reached Panama but did not cross the isthmus"
      ],
      [
        "$800",
        "In 1725 Peter the Great commissioned this Dane to explore the Pacific coast of Siberia"
      ],
      [
        "$1000",
        "In 1604 this \"Father Of New France\" founded the Acadia colony at the mouth of Canada's St. Croix River"
      ]
    ]
  },
  "9": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "Hemophilia is a hereditary condition in which this coagulates extremely slowly"
      ],
      [
        "$400",
        "In the early 1930s surgeon Alexis Carrel & this American aviator invented a mechanical heart"
      ],
      [
        "$600",
        "From the Greek for \"against life\", these substances kill or inhibit the growth of infectious organisms"
      ],
      [
        "$800",
        "This medical specialty is also known as chiropody"
      ],
      [
        "$1000",
        "Information about the medical problems of those wearing this metal tag can be accessed 24 hours a day"
      ]
    ]
  },
  "10": {
    "title": "LOANWORDS",
    "clues": [
      [
        "$200",
        "This word for a small charcoal grill is from the Japanese"
      ],
      [
        "$400",
        "Body part terms schnozzle & tuchis come from the body of words in this language"
      ],
      [
        "$600",
        "As Dorothy might tell you, this 2-word Latin phrase means \"entirely\""
      ],
      [
        "$800",
        "Italian meaning \"to the tooth\", it's used to describe firm pasta"
      ],
      [
        "$1000",
        "German for \"substitute\", like cubic zirconia for diamond"
      ]
    ]
  },
  "11": {
    "title": "B.C. WOMEN",
    "clues": [
      [
        "$200",
        "Wife of Akhenaton & mother of 6, she wasn't just another pretty bust"
      ],
      [
        "$400",
        "Some blame the influence of Aspasia for leading Pericles into this war"
      ],
      [
        "$600",
        "The song of this woman, who led the tribes of Israel to defeat King Jabin, is found in the book of Judges"
      ],
      [
        "$800",
        "Plato wrote, \"Some say there are nine muses....look at\" this woman \"of Lesbos; she makes ten\""
      ],
      [
        "$1000",
        "Lysimache, an antiwar priestess, may have been the model for this Aristophanes title character"
      ]
    ]
  }
}