{
  "0": {
    "title": "AMERICANA",
    "clues": [
      [
        "$100",
        "They advise \"Be all you can be\""
      ],
      [
        "$200",
        "The U.S. flag code says red, white, and blue bunting should always feature this color on top"
      ],
      [
        "$300",
        "When Connecticut's Lieutenant Governor presides over the state senate, he sits in a chair made of wood of this tree"
      ],
      [
        "$400",
        "Signs urging tourists to stay in North Dakota say \"Custer was healthy\" when he left there bound for this state"
      ],
      [
        "$500",
        "John Scott Harrison, an Indiana farmer, was the only man in U.S. history who was this"
      ]
    ]
  },
  "1": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "In October of 1986, South Africa's Dutch Reformed Church denounced this"
      ],
      [
        "$200",
        "The president of this Arab country must be a Maronite Christian"
      ],
      [
        "$300",
        "English spellings of the names of all seven archangels of Judeo-Christian tradition end with these two letters"
      ],
      [
        "$400",
        "At first, Jim Bakker claimed that this Louisiana-based Pentecostal preacher wanted to take over the PTL"
      ],
      [
        "$500",
        "On May 9, 1969, it was declared that 200 Catholic saints would lose these"
      ]
    ]
  },
  "2": {
    "title": "MAPS",
    "clues": [
      [
        "$100",
        "On most general reference maps, blue indicates this"
      ],
      [
        "$200",
        "Distinction that makes a collection of maps an atlas"
      ],
      [
        "$300",
        "in 1884, astronomers and geographers set this line as the starting point for east-west measurements"
      ],
      [
        "$400",
        "Found on maps, it's technically called a representative fraction and more commonly this"
      ],
      [
        "$500",
        "On a topographic map, these lines indicate changes in elevation"
      ]
    ]
  },
  "3": {
    "title": "1988",
    "clues": [
      [
        "$100",
        "This calendar oddity will occur on a Monday in 1988"
      ],
      [
        "$200",
        "Number of House seats up for election in 1988"
      ],
      [
        "$300",
        "Number of Senate seats up for election in 1988"
      ],
      [
        "$400",
        "In mid-March, Midway Island will be midway along the path of one of these"
      ],
      [
        "$500",
        "Both Sunday, January 31st and Tuesday, March 8th have been dubbed with this five-letter adjective"
      ]
    ]
  },
  "4": {
    "title": "NUCLEAR PHYSICS",
    "clues": [
      [
        "$100",
        "In September of 1986, the first of the three remaining reactors at this Soviet plant was restarted"
      ],
      [
        "$200",
        "Nuclear energy is released when you split up nucleons in the nucleus: groups of protons, and these"
      ],
      [
        "$300",
        "A metal used in making control rods for nuclear reactors; its chemical symbol is Cd"
      ],
      [
        "$400",
        "This sub-atomic particle is the anti-particle of the electron"
      ],
      [
        "$500",
        "Among particles in this family are the up, down, strange, and charmed"
      ]
    ]
  },
  "5": {
    "title": "\"PAR\" FOR THE COURSE",
    "clues": [
      [
        "$100",
        "They can be Tupperware, bachelor, or Republican"
      ],
      [
        "$200",
        "Geometrically patterned flooring"
      ],
      [
        "DAILY DOUBLE",
        "Despite the title of the following early hit, this artist is smart enough to be a star 20 years later:\"Just because I'm blonde /Don't think I'm dumb /'Cause this dumb blonde ain't nobody's fool!\""
      ],
      [
        "$400",
        "The name of this herb comes from the Greek for \"rock celery\"; petrocelinon"
      ],
      [
        "$500",
        "Descended from Iranian exiles, these Zoroastrians now live in India"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "The African nation Zimbabwe was formerly named for this Englishman"
      ],
      [
        "$400",
        "Because of these law enforcement officers there, the Yukon gold rush was one of the most orderly in history"
      ],
      [
        "$600",
        "Sir Thomas Raffles founded this city on its island of the same name"
      ],
      [
        "$800",
        "In 1667, in exchange for New York, Britain gave this colony to the Dutch, which they kept until 1975"
      ],
      [
        "$1000",
        "This late 18th- early 19th-century French diplomat served at least seven different regimes"
      ]
    ]
  },
  "7": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "\"The curfew tolls the knell of parting day\" is the first line of this Thomas Gray poem"
      ],
      [
        "$400",
        "18th century playwright who penned the poem \"When Lovely Woman Stoops to Folly\""
      ],
      [
        "$600",
        "Historically, and in Robert Browning's poem, it was the profession of Andrea Del Sarte"
      ],
      [
        "$800",
        "The poem in which Walt Whitman modestly mused, \"I celebrate myself and sing myself\""
      ],
      [
        "$1000",
        "Sir Walter Raleigh's \"The Nymph's Reply to the Shepherd\" was an answer to this Marlowe poem"
      ]
    ]
  },
  "8": {
    "title": "FOOTBALL",
    "clues": [
      [
        "$200",
        "This team's first jerseys were provided by the Indian Packing Co."
      ],
      [
        "DAILY DOUBLE",
        "The highest scorers in pro football history all played this position"
      ],
      [
        "$600",
        "This coach has led teams to the Super Bowl the most times, 7: the Colts twice and the Dolphins five times"
      ],
      [
        "$800",
        "73-0, the Redskins lost the most lopsided NFL championship game ever to this team"
      ],
      [
        "$1000",
        "This great star of football's early era became the first commissioner of what was to become the NFL"
      ]
    ]
  },
  "9": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "In Wagner's \"Gotterdammerung\", she dies by riding her horse onto Siegfried's funeral pyre"
      ],
      [
        "$400",
        "Naval rank of Pinkerton in \"Madame Butterfly\""
      ],
      [
        "$600",
        "Of \"Benvenuto Cellini\", \"Boris Godunov\", and \"Eugene Onegin\", the two who were historic figures"
      ],
      [
        "$800",
        "In Germany, this opera is sometimes called \"Margarethe\" to separate it from the Goethe drama"
      ],
      [
        "$1000",
        "In this operetta, Prince Orlovsky calls champagne \"the king of all wines\""
      ]
    ]
  },
  "10": {
    "title": "LABOR UNIONS",
    "clues": [
      [
        "$200",
        "First labor union leader who went on to become U.S. president"
      ],
      [
        "$400",
        "\"Shaky\" nickname of the Industrial Workers of the World"
      ],
      [
        "$600",
        "\"New York Magazine\" says one of the few things that's still free is a ruler from this union's Union Label department"
      ],
      [
        "$800",
        "Aerospace workers are also members of this union headed by Owen Bieber"
      ],
      [
        "$1000",
        "The National Labor Relations Act of 1935 is usually called this, after the New York senator who authored it"
      ]
    ]
  },
  "11": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "J.C. Penney's middle name, or what you'd use to buy stuff in his store"
      ],
      [
        "$400",
        "Remarkably, it's the name shared by Erich Remarque and Klaus Brandauer"
      ],
      [
        "$600",
        "This educator's famous middle initial stood for Taliaferro"
      ],
      [
        "DAILY DOUBLE",
        "He was the first U.S. president to have a middle name"
      ],
      [
        "$1000",
        "The S. in Pearl S. Buck was for her maiden name; her middle name was this; the same as Louis Tiffany's"
      ]
    ]
  }
}