{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "About 30% of this state's population lives in metropolitan New Orleans"
      ],
      [
        "$200",
        "The Hudson-Mohawk Lowland & the Adirondack Upland are 2 of this state's 8 land regions"
      ],
      [
        "$300",
        "It's \"The Silver State\""
      ],
      [
        "DAILY DOUBLE",
        "Among this state's few natural lakes are the Bottomless Lakes near Roswell"
      ],
      [
        "$500",
        "This state's border with Pennsylvania is the arc of a perfect circle centered in New Castle"
      ]
    ]
  },
  "1": {
    "title": "DAYS OF THE WEEK",
    "clues": [
      [
        "$100",
        "Finns refer to it as Maanantai"
      ],
      [
        "$200",
        "To Hungarians it's Vasarnap; to Norwegians, Sondag"
      ],
      [
        "$300",
        "It's Mardi in Paris & Martedi in Padua"
      ],
      [
        "$400",
        "In German it's appropriately called Mittwoch"
      ],
      [
        "$500",
        "The Portuguese call this day Sexta-feira"
      ]
    ]
  },
  "2": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "The delicious type of this fruit was discovered near Peru, Iowa in 1872"
      ],
      [
        "$200",
        "Congee, a gruel made of this grain & water, is a popular morning meal in China"
      ],
      [
        "$300",
        "Long Island, Rouen, France & Beijing are known for the superiority of these fowl they produce"
      ],
      [
        "$400",
        "The cherrystone, a medium-sized, East Coast one of these, is good steamed, baked or raw"
      ],
      [
        "$500",
        "The Black Corinth variety of this fruit is the one used to make dried currants"
      ]
    ]
  },
  "3": {
    "title": "MUSIC '96",
    "clues": [
      [
        "$100",
        "\"Songs in the Key of X: Music From & Inspired By\" this Fox series was released in 1996"
      ],
      [
        "$200",
        "The artist formerly known as this married bandmate & belly dancer Mayte Garcia"
      ],
      [
        "$300",
        "Spike Lee directed a video of this singer's \"They Don't Care About Us\" in a Rio de Janeiro slum"
      ],
      [
        "$400",
        "This \"Cracked Rear View\" group won 2 Grammys, including Best New Artist"
      ],
      [
        "$500",
        "This punk rock group reunited with Glen Matlock, not Sid Vicious, on bass"
      ]
    ]
  },
  "4": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$100",
        "A golden yellow when liquid, this element symbolized C is used as a bleach & in making plastics"
      ],
      [
        "$200",
        "Symbolized Co, it's used in paints & varnishes & is essential for a good diet"
      ],
      [
        "$300",
        "Vulcanite is also known as hard this"
      ],
      [
        "$400",
        "The energy level of these particles shows if an atom is in its ground state or an excited state"
      ],
      [
        "$500",
        "The citric acid cycle is also known as this after the British biochemist who described it"
      ]
    ]
  },
  "5": {
    "title": "WILDE LINES",
    "clues": [
      [
        "$100",
        "\"When good Americans die they go to\" this French city"
      ],
      [
        "$200",
        "\"In this world there are only two tragedies. One is not getting what one wants, and the other is\" this"
      ],
      [
        "$300",
        "Wilde said of this \"Pygmalion\" author, \"He hasn't an enemy in the world and none of his friends like him\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "HISTORIANS",
    "clues": [
      [
        "$200",
        "In 1922 James Truslow Adams' \"The Founding of New England\" won the fifth of these prizes given for history"
      ],
      [
        "$400",
        "Historian George Bancroft served as Secretary of this armed service & established its Maryland academy"
      ],
      [
        "$600",
        "Byzantine historian & Princess Anna Comnena was born in this city in 1083"
      ],
      [
        "$800",
        "His wife Ariel is credited as co-author of 5 of the 11 volumes of his \"Story of Civilization\""
      ],
      [
        "$1000",
        "This author of \"The Decline and Fall of the Roman Empire\" had little formal education"
      ]
    ]
  },
  "7": {
    "title": "INSECTS",
    "clues": [
      [
        "$200",
        "The auditory organs of long-horned grasshoppers are located on the tibias of these body parts"
      ],
      [
        "$400",
        "Encephalitis is transmitted by the culex type of this insect"
      ],
      [
        "$600",
        "4 stages make up the life cycle of butterflies & moths: egg, larva, adult & this one"
      ],
      [
        "$800",
        "Dung, Japanese & June beetles are among these brightly-colored beetles"
      ],
      [
        "$1000",
        "Ants eagerly seek the honeydew emitted by these insects also called plant lice or green flies"
      ]
    ]
  },
  "8": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "2 decades after finishing the ceiling, he was back in the Sistine Chapel working on \"The Last Judgment\""
      ],
      [
        "$400",
        "Between 1817 & 1822, John Constable made a series of studies of these sky features"
      ],
      [
        "$600",
        "An example of social realism is his \"Epic of the Mexican People...\" in Mexico's Palacio Nacional"
      ],
      [
        "$800",
        "His pointillist \"Bathing Scene\" was rejected by the 1884 Salon & shown at the Salon de Independants"
      ],
      [
        "$1000",
        "After Napoleon's defeat in 1815, this neoclassical French artist went to Brussels, where he died in exile"
      ]
    ]
  },
  "9": {
    "title": "ASIAN CITIES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "A 16-mile rail line crossing Johor Strait connects this city-state with Malaysia"
      ],
      [
        "$800",
        "This Chinese city's most famous landmark is Zhong Shan Road, which parallels the Huang-Pu River"
      ],
      [
        "$1000",
        "This Russian Pacific port on Peter-the-Great Bay was founded as a military outpost in 1860"
      ]
    ]
  },
  "10": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "George F. Allen, governor of this state, is the son of former Washington Redskins coach George Allen"
      ],
      [
        "$400",
        "This agency provides grants to states & cities that seek to prevent pollution"
      ],
      [
        "$600",
        "This cabinet department is the chief U.S. government body operating foreign trade programs"
      ],
      [
        "$800",
        "This agency, the GSA, stockpiles strategic materials & disposes of surplus property"
      ],
      [
        "DAILY DOUBLE",
        "1 of 2 justices of the U.S. Supreme Court who were appointed from Arizona"
      ]
    ]
  },
  "11": {
    "title": "THEY ALMOST STARRED IN...",
    "clues": [
      [
        "$200",
        "Mae West was considered for the role of Norma Desmond in this film, but Gloria Swanson got the part"
      ],
      [
        "$400",
        "A costume dispute may have kept Joan Crawford from hitting the beach with Burt Lancaster in this 1953 film"
      ],
      [
        "$600",
        "Jane Fonda & Robert Redford almost starred as Mr. and Mrs. Guy Woodhouse in this devilish 1968 thriller"
      ],
      [
        "DAILY DOUBLE",
        "Burt Reynolds rejected the astronaut role in this 1983 film; Jack Nicholson took it & won his 2nd Oscar"
      ],
      [
        "$1000",
        "Tallulah Bankhead refused this supporting role in \"Gone with the Wind\", wishing no one to call her madam"
      ]
    ]
  }
}