{
  "0": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$200",
        "In the 1840s he opened a photographic portrait studio on Fulton & Broadway in New York City"
      ],
      [
        "$400",
        "Carrie Chapman Catt succeeded this woman as president of the National American Woman Suffrage Association"
      ],
      [
        "$600",
        "A flag with a red cross on it flies over her Glen Echo, Maryland home, now a National Historic Site"
      ],
      [
        "$800",
        "We tell you no \"tails\": 19th c. astronomer George Phillips Bond discovered 11 of these celestial bodies"
      ],
      [
        "$1000",
        "Civil War veteran Ira Dutton became Brother Joseph & helped Father Damien care for the lepers on this island"
      ]
    ]
  },
  "1": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Specific term for a person from 60 to 69 years old"
      ],
      [
        "$400",
        "To prepare a patient to return to normal life"
      ],
      [
        "$600",
        "This curry-flavored soup takes its name from the Tamil for \"pepper water\""
      ],
      [
        "$800",
        "A part of the mind just under the surface from which feelings or thoughts can influence behavior"
      ],
      [
        "$1000",
        "From the German for \"bell play\", it's the metallic percussion instrument heard here"
      ]
    ]
  },
  "2": {
    "title": "STATE FISH",
    "clues": [
      [
        "$200",
        "A Massachusetts cape is named for this state fish, a valuable food source"
      ],
      [
        "$400",
        "The largemouth species of this fish is the state fish of Alabama, Florida, Mississippi & Georgia"
      ],
      [
        "$600",
        "Called a muskie for short, it's Wisconsin's state fish"
      ],
      [
        "$800",
        "This largest species of salmon, Oregon's state fish, shares its name with an Indian tribe & may grow to 3 feet"
      ],
      [
        "$1000",
        "South Dakota chose the walleye, while North Dakota chose the northern type of this fish"
      ]
    ]
  },
  "3": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "In 1859 Martha Coston patented these devices that sailors could send into the sky to communicate"
      ],
      [
        "DAILY DOUBLE",
        "This device was first developed by Zenith in 1950 under the name \"Lazy Bones\""
      ],
      [
        "$600",
        "One of the first of these was based on an inclined conveyor belt & used in a NYC elevated train station in 1900"
      ],
      [
        "$800",
        "In 1893 this German engineer published \"The Theory and Construction of a Rational Heat Engine\""
      ],
      [
        "$1000",
        "Invented by Philip Drinker in the 1920s, this closed respirator is used by patients who can't breathe on their own"
      ]
    ]
  },
  "4": {
    "title": "ESQUIRE'S DUBIOUS ACHIEVEMENTS 2005",
    "clues": [
      [
        "$200",
        "\"You Know, Frank's Brother\": he \"announced that he will write, direct and star in Rocky VI\""
      ],
      [
        "$400",
        "This Russian president pocketed a Super Bowl ring being shown to him; Esquire speculated that he pawned it"
      ],
      [
        "$600",
        "\"Actually, We're Gonna Go With 'Mr. Spears'\": \"Back then they called me K-Fed, but you can call me Daddy instead\", he rapped"
      ],
      [
        "$800",
        "\"If He's Not Careful, He's Going to Hurt His Reputation\": this \"Cinderella Man\" threw a phone at a hotel worker"
      ],
      [
        "$1000",
        "\"Awkward Moments of the Year\": Mike Myers' Hurricane Relief Show appearance with this hip-hopper"
      ]
    ]
  },
  "5": {
    "title": "PUT ME IN, COACH!",
    "clues": [
      [
        "$200",
        "I can't believe the ref called one of these on our goalie for elbowing, but I'm ready to go to the box & serve it"
      ],
      [
        "$400",
        "Put me in as this substitute on the basepaths!  I'll steal second before you know it"
      ],
      [
        "$600",
        "Coach, we need rebounds.  I can lead us to the promised land like this Hall of Fame Rockets & Sixers center"
      ],
      [
        "$800",
        "Put me in at quarterback!  Wilson & I have been working on this old-time trick play named for a monument"
      ],
      [
        "$1000",
        "Put me in at this soccer position also called halfback--I can help on both offense & defense"
      ]
    ]
  },
  "6": {
    "title": "DINOSAURS",
    "clues": [
      [
        "$400",
        "Many now think that unlike modern reptiles, dinosaurs were homeothermic, meaning this"
      ],
      [
        "$800",
        "Edmontosaurus, discovered in this Canadian province in 1917, was almost defenseless & was preyed upon by the T-rex"
      ],
      [
        "$1200",
        "Despite its great size, this \"plated lizard\" had a brain the size of a walnut"
      ],
      [
        "$1600",
        "This city's Carnegie Museum of Natural History has the first Tyrannosaurus rex skeleton, found in 1902"
      ],
      [
        "DAILY DOUBLE",
        "This name of the ferocious predator seen in \"Jurassic Park\" means \"one who seizes quickly\""
      ]
    ]
  },
  "7": {
    "title": "MOVIE TWINS",
    "clues": [
      [
        "$400",
        "In \"Twins\" Arnold Schwarzenegger played a genius fluent in 12 languages; this actor played his con man twin"
      ],
      [
        "$800",
        "\"It Takes Two\" was inspired by Mark Twain's \"The Prince and the Pauper\" & starred these real-life twins"
      ],
      [
        "$1200",
        "In the 1980s Hayley Mills starred in 3 TV sequels to this 1961 Disney film in which she played twins Sharon & Susan"
      ],
      [
        "$1600",
        "In this 2003 Farrelly Brothers film, one conjoined twin wants to act"
      ],
      [
        "$2000",
        "An Oscar nominee 10 times, she played twin sisters in 1946's \"A Stolen Life\" & 1964's \"Dead Ringer\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY TITLE PAIRS",
    "clues": [
      [
        "$400",
        "1929:\"___ and the Fury\""
      ],
      [
        "$800",
        "1960:\"___ and Ham\""
      ],
      [
        "$1200",
        "1862:\"___ and Sons\""
      ],
      [
        "$1600",
        "1903 drama:\"___ and Superman\""
      ],
      [
        "$2000",
        "1961:\"___ and Zooey\""
      ]
    ]
  },
  "9": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$400",
        "In the 1860s a conference in this city led to a document on the treatment of those wounded in battle"
      ],
      [
        "$800",
        "The monument seen here is in the section of honor in this city's Central Cemetery"
      ],
      [
        "$1200",
        "The major city of southern Morocco, it was once called Morocco by Europeans"
      ],
      [
        "$1600",
        "The Kiyomizu Temple overlooks this former capital city"
      ],
      [
        "$2000",
        "When this Chilean city was founded, its name continued, \"del Nuevo Extremo\", or \"of the new frontier\""
      ]
    ]
  },
  "10": {
    "title": "THE DICTIONARY",
    "clues": [
      [
        "$400",
        "A dictionary lists these for some words, like humor & drollery for wit"
      ],
      [
        "$800",
        "This -ology, the history of a word, appears in square brackets following the definition of the word"
      ],
      [
        "$1200",
        "Dictionaries use archaic for rare usages; this label refers to a sense of a word no longer in use, like \"guess\" for \"aim\""
      ],
      [
        "$1600",
        "The Random House Dictionary says that \"most\" for \"almost\" is this, an adjective that means \"conversational\""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew struts her--\"uh\"--stuff.)  In the 1947 American College Dictionary, Clarence Barnhart popularized this symbol for the unstressed vowel sound in words like \"American\""
      ]
    ]
  },
  "11": {
    "title": "PUT ME IN COACH!",
    "clues": [
      [
        "$400",
        "A Old Westerner fixin' to \"go on\" this didn't mean playing Hamlet, he meant travelling in a certain coach"
      ],
      [
        "$800",
        "In 1886 this man whose name later joined with Chrysler put an engine in a coach from Stuttgart's Wimpff & Sohn"
      ],
      [
        "$1200",
        "This service's Superliner car or coach has turn-down service in its fold-down upper berths"
      ],
      [
        "DAILY DOUBLE",
        "1920s buses from Safety Coach Lines of Muskegon, Mich. were known as these because of their color & sleekness"
      ],
      [
        "$2000",
        "The royal this coach is seen here in a 19th century art work--whatever, it's probably all bills & other junk"
      ]
    ]
  }
}