{
  "0": {
    "title": "THE HISTORY OF MEDICINE",
    "clues": [
      [
        "$200",
        "400s B.C.:This Greek \"father of medicine\" bases medicine on observation & reasoning"
      ],
      [
        "$400",
        "1590:Dutch lens grinder Zacharias Janssen invents a type of this optical research instrument"
      ],
      [
        "$600",
        "1948:Johns Hopkins scientists find that this antihistamine alleviates motion sickness"
      ],
      [
        "$800",
        "1952:Paul Zoll develops the first of these cardiac aids that help control an irregular heartbeat"
      ],
      [
        "$1000",
        "1844:During a tooth extraction, Dr. Horace Wells makes the first use of this gas as an anesthetic"
      ]
    ]
  },
  "1": {
    "title": "BROADWAY GEOGRAPHY",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reads from a castle rampart in the Shubert Theatre, New York.)  In \"Spamalot\" the year is 932 A.D., & most of the action takes place in this Merrie Olde country"
      ],
      [
        "$400",
        "The piazza where the young lovers meet in \"The Light in the Piazza\" is in this romantic city on the Arno"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reads from the Lunt-Fontanne Theatre in New York.)  \"Beauty and the Beast\" takes place in & around a quiet provincial village in this country"
      ],
      [
        "$800",
        "Like \"The Music Man\", \"The Pajama Game\" takes place in this U.S. state"
      ],
      [
        "$1000",
        "Come & sit for a spell at \"The 25th Annual\" spelling bee in this title county"
      ]
    ]
  },
  "2": {
    "title": "FOOD FACTS",
    "clues": [
      [
        "$200",
        "Osso bucco is the shank cut of this meat"
      ],
      [
        "$400",
        "Literally Italian for \"little turnip\", it's a little meat-filled case of pasta"
      ],
      [
        "$600",
        "Made from pan drippings, flour & milk, this gravy is served over chicken-fried steak"
      ],
      [
        "$800",
        "In \"Yankee Doodle\" the men & boys in the camp are as thick as this food"
      ],
      [
        "$1000",
        "Beurre noir is this cooked over a low heat until brown"
      ]
    ]
  },
  "3": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$200",
        "Alexandra Ripley read this novel 6 times in preparation for writing its sequel, \"Scarlett\""
      ],
      [
        "$400",
        "She turned her short story collection \"Wind and Water\" into the bestseller \"The Joy Luck Club\""
      ],
      [
        "$600",
        "Virginia Woolf originally called her \"Mrs. Dalloway\" novel this, like a 2002 Nicole Kidman movie"
      ],
      [
        "$800",
        "Following up her 1978 bestseller, she dished out \"Scruples Two\" in '92"
      ],
      [
        "$1000",
        "\"The Senator's Daughter\" is one of several thrillers by this daughter of the \"Teflon Don\""
      ]
    ]
  },
  "4": {
    "title": "ADVERTISING",
    "clues": [
      [
        "$200",
        "Shown in 1941, the first TV commercial was a Bulova ad for these"
      ],
      [
        "$400",
        "Advertising Age ranked the 1959 \"Think Small\" ads for this car the top campaign of the 20th century"
      ],
      [
        "DAILY DOUBLE",
        "January 1, 1971 was the last day these could be advertised on U.S. TV"
      ],
      [
        "$800",
        "Medieval merchants hired these to shout out praises for their wares in addition to the local news"
      ],
      [
        "$1000",
        "Clairol's \"Does she... or doesn't she\" ads read, \"Only her mother knows for sure\" but were soon changed to this"
      ]
    ]
  },
  "5": {
    "title": "\"K\" MART",
    "clues": [
      [
        "$200",
        "Dangerous Indonesian seen here"
      ],
      [
        "$400",
        "A small, roofed street booth from which items like newspapers & candy can be bought"
      ],
      [
        "$600",
        "These tiny shrimp-like crustaceans are the primary food of baleen whales"
      ],
      [
        "$800",
        "It's the structure where you'll find the black stone, a revered object believed to have been given to man by God"
      ],
      [
        "$1000",
        "Silk-stringed instrument heard here"
      ]
    ]
  },
  "6": {
    "title": "EARTHQUAKES",
    "clues": [
      [
        "$400",
        "This well-known fault is considered the main boundary between the North American & Pacific plates"
      ],
      [
        "$800",
        "The biggest quake ever recorded, a magnitude 9.5, occurred in 1960 off this South American nation's west coast"
      ],
      [
        "$1200",
        "S, or secondary, seismic waves travel fairly slowly, but these waves deep in the earth exceed 25,000 mph"
      ],
      [
        "DAILY DOUBLE",
        "The USA's most powerful quake occurred in 1964 in Alaska on this Christian holiday also associated with a quake"
      ],
      [
        "$2000",
        "A 2005 quake beneath Lake Tanganyika on this 3,500-mile-long \"Great\" African fault was felt 600 mi. away in Nairobi"
      ]
    ]
  },
  "7": {
    "title": "MOVIES' LAST LINES",
    "clues": [
      [
        "$400",
        "1942--\"Louis, I think this is the beginning of a beautiful friendship\""
      ],
      [
        "$800",
        "1964--\"Mein fuhrer!  I can walk!\""
      ],
      [
        "$1200",
        "1940--\"We'll go on forever, Pa, 'cause we're the people\""
      ],
      [
        "$1600",
        "1931--\"Mother of mercy, is this the end of Rico?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "JEOPORTMANTEAU!",
    "clues": [
      [
        "$400",
        "Commander-in-chief plus a job with teeth"
      ],
      [
        "$800",
        "Tanzanian island of Hope/Crosby fame plus Sweeney Todd profession"
      ],
      [
        "$1200",
        "Sweet treat symbol of Kojak plus tree of willow family"
      ],
      [
        "$1600",
        "Hawaiian nut plus an adjective meaning cordial"
      ],
      [
        "$2000",
        "Amendment to a will plus a Latin American leafy spice, aka coriander"
      ]
    ]
  },
  "9": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "This Akron-based company got rolling in 1898, making bicycle & carriage tires, horseshoe pads, & yes, poker chips"
      ],
      [
        "$800",
        "Disgusted by Americans' tobacco chewing, Dickens noted the prevalence of these vessels in public places"
      ],
      [
        "$1200",
        "In 1815 he was appointed minister to Great Britain, a post held by his father &, later, by his son Charles"
      ],
      [
        "$1600",
        "In 1811 the Battle of Tippecanoe was fought in what is now this state"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ASHES TO ASHES",
    "clues": [
      [
        "$400",
        "Deadheads know that his ashes were scattered in the Ganges & beneath the Golden Gate Bridge"
      ],
      [
        "$800",
        "There's no business like show business, & after her 1984 death, her ashes made a final appearance on Broadway"
      ],
      [
        "$1200",
        "In 2005 this journalist went out with a bang; his ashes were shot from a cannon near his Colorado home"
      ],
      [
        "DAILY DOUBLE",
        "As requested, his ashes were buried beneath a tree in front of his office on Ventura Blvd. in Tarzana, Calif."
      ],
      [
        "$2000",
        "The Boston Public Library houses the ashes & death masks of this anarchist pair executed in 1927"
      ]
    ]
  },
  "11": {
    "title": "DUST TO DUST",
    "clues": [
      [
        "$400",
        "During the 1930s this drought-ridden area of the Great Plains included parts of Kansas, Oklahoma & Texas"
      ],
      [
        "$800",
        "In 2001 the Odyssey spacecraft observed one of the largest dust storms ever on this planet"
      ],
      [
        "$1200",
        "In Genesis \"God said unto\" this creature \"dust shalt thou eat all the days of thy life\""
      ],
      [
        "$1600",
        "This geographic area is estimated to generate more than 60% of the Earth's airborne dust"
      ],
      [
        "$2000",
        "In \"King Lear\", Albany tells her, \"You are not worth the dust which the rude wind blows in your face\""
      ]
    ]
  }
}