{
  "0": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "It was a natural selection to put this man seen here in the category"
      ],
      [
        "$400",
        "Sadly, both she & her daughter Irene died of leukemia caused by overexposure to radiation"
      ],
      [
        "$600",
        "Nobel Prize-winning physicist Max Born was the grandfather of this singer seen here"
      ],
      [
        "$800",
        "The most common tater in the U.S. is a strain of the potato developed by this man"
      ],
      [
        "$1000",
        "His 1543 \"De Humani Corporis Fabrica\" was the most accurate book on human anatomy to that date"
      ]
    ]
  },
  "1": {
    "title": "FASHION",
    "clues": [
      [
        "$200",
        "People magazine applauded this \"Today\" co-host's trendy leather & lycra outfits & $555 hairdo"
      ],
      [
        "$400",
        "(Jimmy shows off a safari hat.) This hat is named for the part of a plant stem from which it's made"
      ],
      [
        "$600",
        "(Sarah shows off a weird-looking hat.) I look like a real Parrothead in a hat I got from this singer's website Margaritaville.com"
      ],
      [
        "$800",
        "It's the 1-letter name of \"The fashion magazine for the discerning woman\""
      ],
      [
        "$1000",
        "This ex-love of Jerry Seinfeld is now a designer; Julia Roberts wore one of her bustiers in \"Erin Brockovich\""
      ]
    ]
  },
  "2": {
    "title": "SORRY, YOU'VE BEEN CENSORED",
    "clues": [
      [
        "$200",
        "Widely read in high schools, this 1951 J.D. Salinger novel is often a target of censors because of its foul language"
      ],
      [
        "$400",
        "Bowing to protesters in 1993 WFAA-TV in Dallas passed on airing this colorful Steven Bochco TV series"
      ],
      [
        "$600",
        "In 1564 an artist was hired to paint clothing over the nude figures in this man's work \"The Last Judgment\""
      ],
      [
        "$800",
        "Worried about teens imitating its violence, Stanley Kubrick himself banned this 1971 film of his in England"
      ],
      [
        "$1000",
        "Because he's been identified with the Nazi's cause, the music of this man who died in 1883 is rarely played in Israel"
      ]
    ]
  },
  "3": {
    "title": "WORLD FLAGS",
    "clues": [
      [
        "$200",
        "In 1990 the Weimar flag, which dates back to 1848, became the flag of this newly united country"
      ],
      [
        "$400",
        "This South American nation's flag is based on one raised by Gen. Manuel Belgrano in 1812"
      ],
      [
        "DAILY DOUBLE",
        "This Caribbean country adopted France's tricolor flag but removed the central white stripe"
      ],
      [
        "$800",
        "During its modern history, this country has had several flags, most depicting the temple of Angkor Wat"
      ],
      [
        "$1000",
        "(Alex holds a South Korean flag as he delivers the clue from said country.) I'm holding the South Korean flag; the red & blue emblem in the center is this symbol which stands for balance in the universe"
      ]
    ]
  },
  "4": {
    "title": "TITLE FILM FOLK",
    "clues": [
      [
        "$200",
        "2001: Will Smith pulled no punches"
      ],
      [
        "$400",
        "2001: Gene Hackman, Anjelica Huston, Ben Stiller, Luke Wilson & Gwyneth Paltrow--The \"fun\" in dysfunctional"
      ],
      [
        "$600",
        "1956: Yul Brynner & Deborah Kerr, etc., etc., etc."
      ],
      [
        "$800",
        "1971: Bud Cort & Ruth Gordon in a May-December romance"
      ],
      [
        "$1000",
        "Robin Williams cures with comedy"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "A short golf stroke by a mongrel dog"
      ],
      [
        "$400",
        "Odd-looking hair growth on your chin"
      ],
      [
        "$600",
        "Potentially dangerous bourbon"
      ],
      [
        "$800",
        "Non-evil tree product"
      ],
      [
        "$1000",
        "An automobile gear-shifting device from Holland"
      ]
    ]
  },
  "6": {
    "title": "RELIGIOUS WORKS",
    "clues": [
      [
        "$400",
        "John Coltrane's \"Alone Supreme\" is on the soundtrack of Ken Burns' series on this music genre"
      ],
      [
        "$800",
        "This title line of a spiritual is followed by \"Nobody knows but Jesus\""
      ],
      [
        "$1200",
        "Phidias' masterpieces were the statues of Athena in the Parthenon & of him at Olympia"
      ],
      [
        "DAILY DOUBLE",
        "Longfellow titled an 1871 work \"The Divine\" this; he must have had a sadder outlook than Dante"
      ],
      [
        "$2000",
        "This early Christian saint seen here was a favorite subject for Renaissance painters"
      ]
    ]
  },
  "7": {
    "title": "REUBEN AWARD CARTOONISTS",
    "clues": [
      [
        "$400",
        "Mort Drucker & Sergio Aragones won for their work in this humor magazine"
      ],
      [
        "$800",
        "In 1959 & 1977 he won for \"Dick Tracy\""
      ],
      [
        "$1200",
        "1956 winner Herbert L. Block who signed his editorial cartoons this way, passed away in 2001"
      ],
      [
        "$1600",
        "Johnny Hart won in 1968 for \"B.C.\" & \"The Wizard of Id\"; Mell Lazarus won for 2 strips in 1981, \"Miss Peach\" & this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "INDIAN RESERVATIONS",
    "clues": [
      [
        "$400",
        "The band Phish played its New Year's Eve 2000 show on the Big Cypress Seminole Rez in this state"
      ],
      [
        "$800",
        "Cheyenne is a city in Wyoming; the Northern Cheyenne Reservation is in this state to the north"
      ],
      [
        "$1200",
        "Somewhat oddly, Standing Rock Reservation in the Dakotas is where this Sioux leader was killed in 1890"
      ],
      [
        "$1600",
        "On over 1.6 million acres in Arizona, you'll find \"Fort\" this tribe"
      ],
      [
        "$2000",
        "Salamanca, N.Y., the only U.S. city that's part of a reservation, belongs to the Seneca tribe of this league"
      ]
    ]
  },
  "9": {
    "title": "NOT SO LONG AGO...",
    "clues": [
      [
        "$400",
        "This costly disaster hit the southeast U.S. August 24, 1992"
      ],
      [
        "$800",
        "In 1997 internet traffic records were broken when the NASA website had new images from the surface of this planet"
      ],
      [
        "$1200",
        "The U.S. ladies' champion, this ice skater was involved in a bizarre 1994 plot to injure her rival"
      ],
      [
        "$1600",
        "In 1996 & 2000 this publisher ran for the Republican Presidential nomination"
      ],
      [
        "$2000",
        "In December 1999 the Portuguese returned this small territory to China"
      ]
    ]
  },
  "10": {
    "title": "ACID REIGN",
    "clues": [
      [
        "$400",
        "This paper turns red in the presence of acid"
      ],
      [
        "$800",
        "English chemist Sir Walter Haworth coined this term for vitamin C"
      ],
      [
        "$1200",
        "You get this explosive found in dynamite by treating glycerol with a mixture of nitric & sulfuric acids"
      ],
      [
        "DAILY DOUBLE",
        "On March 10, 1876 he spilled acid on himself & then made an urgent phone call"
      ],
      [
        "$2000",
        "The \"essential\" ones of these acids include tryptophan, valine & lysine"
      ]
    ]
  },
  "11": {
    "title": "IT'S FALLING \"DOWN\"",
    "clues": [
      [
        "$400",
        "To transfer computer data"
      ],
      [
        "$800",
        "This Eric Clapton song says, \"No need to leave so soon, I've been trying all night long just to talk to you\""
      ],
      [
        "$1200",
        "In business, it's a euphemism for layoffs"
      ],
      [
        "$1600",
        "11-letter adjective meaning oppressed by constant harsh treatment"
      ],
      [
        "$2000",
        "To lower the status or value of something, like a company's credit rating"
      ]
    ]
  }
}