{
  "0": {
    "title": "FRANK LLOYD WRIGHT",
    "clues": [
      [
        "$200",
        "In 1908 Wright designed the USA's first house known by this hyphenated term, with floors separated by half a story"
      ],
      [
        "$400",
        "Wright designed a house for this author but said the architect hero of her \"The Fountainhead\" was not convincing"
      ],
      [
        "$600",
        "The name of Frank Lloyd Wright's Taliesin complexes means \"shining brow\" in this language of Wright's ancestry"
      ],
      [
        "$800",
        "Wright gave a famous 1901 talk on the use of machines in architecture at Hull House in this city"
      ],
      [
        "$1000",
        "Wright loved architecture that was this, meaning unified; it also means pertaining to living things"
      ]
    ]
  },
  "1": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "What you do to an envelope, or the mammal that could balance an envelope on its nose"
      ],
      [
        "$400",
        "(Sofia delivers the clue from Salem, Massachusetts.) In the era of the witch trials a male witch was called this, a far cry from L. Frank Baum"
      ],
      [
        "$600",
        "Before Jimmy Smits nailed perps on \"NYPD Blue\", he got killed by one as Don Johnson's partner in this '80s show's 1st episode"
      ],
      [
        "$800",
        "[Jimmy] It's another name for the hourglass from the material it often contained"
      ],
      [
        "$1000",
        "\"Most of those are probably not my vote and that may be enough to give the margin to Mr. Gore\", said this \"Reform\"er"
      ]
    ]
  },
  "2": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$200",
        "This first lady's hairstyle, including the famous \"Mamie's bangs\", became one of her trademarks"
      ],
      [
        "$400",
        "She served as first lady both in New York City & Philadelphia"
      ],
      [
        "$600",
        "In 1991 the National Law Journal cited her as \"one of the 100 most influential lawyers in America\""
      ],
      [
        "$800",
        "At this first lady's 1962 death, JFK ordered all U.S. flags flown at half-staff"
      ],
      [
        "$1000",
        "During her time in the White House--Nov. 1800 to March 1801--she hung the family wash to dry in the East Room"
      ]
    ]
  },
  "3": {
    "title": "TAKE A SHOT",
    "clues": [
      [
        "$200",
        "Sport covered in the film \"Slap Shot\""
      ],
      [
        "$400",
        "Animal term for the shot seen here"
      ],
      [
        "$600",
        "In pool this type of shot involves the cushions on the table"
      ],
      [
        "$800",
        "In volleyball, it's a hard smash close to the net almost straight down into the opponent's court"
      ],
      [
        "$1000",
        "A piece of random criticism that's easily made, or firing at game for food, not for sport"
      ]
    ]
  },
  "4": {
    "title": "TOM WHO...",
    "clues": [
      [
        "$200",
        "...was the voice of Woody in \"Toy Story\""
      ],
      [
        "$400",
        "...guest-starred as Monica's boyfriend Richard on \"Friends\""
      ],
      [
        "DAILY DOUBLE",
        "...founded computer gaming company Red Storm Entertainment"
      ],
      [
        "$800",
        "...co-starred on \"Newhart\" & later married Suzanne Pleshette"
      ],
      [
        "$1000",
        "Tom who created the character seen here"
      ]
    ]
  },
  "5": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Once a carnival performer who bit the heads off chickens, today it often refers to a computer nerd"
      ],
      [
        "$400",
        "This snug-fitting one-piece garment used by dancers was invented by, & named for, a French aerialist"
      ],
      [
        "$600",
        "This disease's name is from the Italian for \"bad air\"; it was first thought to be caused by foul swamp air, not mosquitoes"
      ],
      [
        "$800",
        "From a word meaning \"gift\" Yale's passed the $10 billion mark in 2000"
      ],
      [
        "$1000",
        "Self-examination; literally, \"a looking into oneself\""
      ]
    ]
  },
  "6": {
    "title": "JERUSALEM",
    "clues": [
      [
        "$400",
        "The Shrine of the Book houses these parchment & papyrus manuscripts discovered in caves in 1947"
      ],
      [
        "$800",
        "Jews pray at the Wailing Wall, a part of the Second Temple renovated by this king & later destroyed"
      ],
      [
        "$1200",
        "In 168 B.C. Syrian Antiochus IV destroyed much of the city, causing a revolt under this man's leadership"
      ],
      [
        "$1600",
        "A popular Christian shrine is this church where Jesus is said to have been entombed after his crucifixion"
      ],
      [
        "DAILY DOUBLE",
        "It houses a massive gray stone believed to be the one on which Abraham was prepared to sacrifice Isaac"
      ]
    ]
  },
  "7": {
    "title": "'38 SPECIAL",
    "clues": [
      [
        "$400",
        "The Oct. 30, 1938 broadcast adaptation of this book scared the pants off some folk"
      ],
      [
        "$800",
        "When this play opened on Broadway in 1938 it didn't have any scenery, just the way Thornton Wilder wanted it"
      ],
      [
        "$1200",
        "He starred on screen as that man in tights Robin Hood"
      ],
      [
        "$1600",
        "In 1938 you could read something new about the Dark Continent, this Isak Dinesen work finished the year before"
      ],
      [
        "$2000",
        "In 1938 he threw in the tutu as leader of the ballet at the Met"
      ]
    ]
  },
  "8": {
    "title": "NATIONAL BOOK AWARDS",
    "clues": [
      [
        "$400",
        "1974: \"Gravity's Rainbow\""
      ],
      [
        "$800",
        "1980: \"Sophie's Choice\""
      ],
      [
        "$1200",
        "1960: \"Goodbye Columbus\""
      ],
      [
        "$1600",
        "1954: \"The Adventures of Augie March\""
      ],
      [
        "$2000",
        "1992: \"All the Pretty Horses\""
      ]
    ]
  },
  "9": {
    "title": "STREET SMARTS",
    "clues": [
      [
        "$400",
        "Drive south on this New York avenue & at 82nd Street you'll pass the Metropolitan Museum of Art"
      ],
      [
        "$800",
        "All 4 Beatles are crossing the street on the cover of this influential record album"
      ],
      [
        "$1200",
        "The longest paved road in Peru is part of this transcontinental highway"
      ],
      [
        "$1600",
        "Home to the P.M., this London street was named for the man who was M.P. for Morpeth in the 17th century"
      ],
      [
        "$2000",
        "Camino real is Spanish for this type of \"road\""
      ]
    ]
  },
  "10": {
    "title": "AVIARY",
    "clues": [
      [
        "$400",
        "Aquila chrysaetos is the golden, not the bald one of these majestic birds"
      ],
      [
        "$800",
        "The hooded pitohui is one of the few birds with this quality, also possessed by rattlers & other snakes"
      ],
      [
        "$1200",
        "Colorful jays include the blue jay & this one with a rhyming name"
      ],
      [
        "$1600",
        "A shorebird, or a movie in which Taylor & Burton have a torrid affair by the sea"
      ],
      [
        "DAILY DOUBLE",
        "It can be a hawk, a hound or a VTOL fighter jet"
      ]
    ]
  },
  "11": {
    "title": "A TIME FOR \"US\"",
    "clues": [
      [
        "$400",
        "The 2 books that follow Genesis in the Old Testament"
      ],
      [
        "$800",
        "In politics it's a meeting of leaders to pick candidates or to decide on policy"
      ],
      [
        "$1200",
        "Latin for \"pupil\" or \"foster son\", it's a male graduate of a particular school"
      ],
      [
        "$1600",
        "A composer may label his work with this word & a number to indicate the order in which he wrote it"
      ],
      [
        "$2000",
        "Talk about the hound from hell!  This one who guarded Hades had 3 heads, a serpent's tail & a mane of snakes"
      ]
    ]
  }
}