{
  "0": {
    "title": "1806",
    "clues": [
      [
        "$200",
        "A decree by this man in 1806 dissolved the 1,000-year-old Holy Roman Empire"
      ],
      [
        "$400",
        "In 1806 this man published his first American English dictionary"
      ],
      [
        "$600",
        "This future president shot Charles Dickinson dead in an 1806 duel & took a bullet for his trouble"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "LET'S START A CLUB",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the manufacturing facilities of Ping Hdqtrs in Phoenix, AZ.)  At Ping, the first step of making golf irons is injecting hot wax into a mold of this malleable, silver-white metallic element"
      ],
      [
        "$400",
        "(Sarah reads from the foundry of Ping Hdqtrs in Phoenix, AZ.)  About 10% of clubs that are cast for Ping are for this type of golfer, like Phil Mickelson or Mike Weir"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew holds a golf club in the factory of Ping Hdqtrs in Phoenix, AZ.)  An undercut in this part of the G5 club is known by a painful dental term & helps make the club more chunk-resistant"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew lets off some steam in the foundry at Ping Hdqtrs in Phoenix, AZ.)  One of the final steps is pouring this 2-word, rust-resistant alloy at about 2,975 degrees Fahrenheit to cast it as the club head"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew selects a putter fresh off the factory line at Ping Hdqtrs in Phoenix, AZ.)  With a big sweet spot, a Ping putter has high M.O.I., or \"moment of\" this, meaning it doesn't twist much on impact"
      ]
    ]
  },
  "2": {
    "title": "AROUND THE PLAYBOY MANSION",
    "clues": [
      [
        "$200",
        "Hugh Hefner moved full time to the Playboy Mansion West in 1975 after years of living in this hometown"
      ],
      [
        "$400",
        "Behind the Playboy Mansion's grotto is a pond for these bright Japanese carp"
      ],
      [
        "$600",
        "At the mansion in 2005, Southern belle Tiffany Fallon received this honored title"
      ],
      [
        "$800",
        "At the Playboy Mansion, see one of the largest privately owned groves of these trees, Sequoia sempervirens"
      ],
      [
        "$1000",
        "At the Mansion is a frieze showing this Roman dawn deity \"scattering flowers before the chariot of the sun\""
      ]
    ]
  },
  "3": {
    "title": "BOOK SEQUELS?",
    "clues": [
      [
        "$200",
        "Arthur Dimmesdale returns (difficult, as he died in the first book) in this 19th c. author's \"The Chartreuse Number\""
      ],
      [
        "$400",
        "Guy Montag is back, & those books are gonna pay in this author's \"Celsius 232.78\""
      ],
      [
        "$600",
        "Natty Bumppo discovers there's \"The Penultimate Iroquois\" in this man's 1820s sequel"
      ],
      [
        "$800",
        "Edmond Dantes gets a promotion in this author's 19th c. sequel \"The Fresh Prince of Monte Cristo\""
      ],
      [
        "$1000",
        "Jose Arcadio Buendia is back a-buildin' in this author's 1960s book \"25 More Years of Me-Time\""
      ]
    ]
  },
  "4": {
    "title": "CONVERSION",
    "clues": [
      [
        "$200",
        "Chevy says its Avalanche can convert \"from a full-size SUV to\" this type of truck \"in less than a minute\""
      ],
      [
        "$400",
        "In 426 A.D. the Parthenon was converted into a Christian church; around 1460 it was converted into one of these"
      ],
      [
        "$600",
        "The device called a DAC is a \"digital-to-\" this \"converter\""
      ],
      [
        "$800",
        "Rumpelstiltskin had the ability to spin this into gold"
      ],
      [
        "$1000",
        "Chase's MasterCard charges an extra 1% for converting these, like riyals, on your bill"
      ]
    ]
  },
  "5": {
    "title": "ABBREVIATED U.S. STATES",
    "clues": [
      [
        "$200",
        "Also a preposition, the abbreviation for this Midwestern state can mean \"popular\" or \"fashionable\""
      ],
      [
        "$400",
        "Put \"17\" with the abbreviation for this state & you get an MPAA movie rating"
      ],
      [
        "$600",
        "The abbreviation for this state is one of the 3 basic parts of the human psyche, according to Freud"
      ],
      [
        "DAILY DOUBLE",
        "The 2 states whose abbreviations are informal words for father & mother"
      ],
      [
        "$1000",
        "Put the abbreviation for this state with \"scan\" & you get a computerized diagnostic medical technique"
      ]
    ]
  },
  "6": {
    "title": "BRITISH POETS",
    "clues": [
      [
        "$400",
        "Some of this Bombay-born man's better-known poems are \"Danny Deever\" & \"Mandalay\""
      ],
      [
        "$800",
        "This poet baron who fought for Greek independence also fought Lord Elgin's removal of the Greek marbles"
      ],
      [
        "$1200",
        "As a group, Coleridge, Wordsworth & Southey are often known by this \"aquatic\" term"
      ],
      [
        "$1600",
        "The \"Churchyard Poets\" are so named because they follow in the shadow of this Brit's 1750 elegy"
      ],
      [
        "$2000",
        "This poet/playwright published his folio of works in 1616, a full 7 years before Shakespeare's"
      ]
    ]
  },
  "7": {
    "title": "COAL RIDGE",
    "clues": [
      [
        "$400",
        "Coal dust is very explosive, so mines are sprayed with \"dust\" from this common calcium-rich sedimentary rock"
      ],
      [
        "$800",
        "The \"hard\" glossy black coal that's mined with the highest fixed carbon content is this type"
      ],
      [
        "$1200",
        "It's the condition also known as anthracosis, associated with coal miners"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MARVEL",
    "clues": [
      [
        "$400",
        "\"Mr. McGee, don't make me angry.  You wouldn't like me when I'm angry\" is a line from this \"muscular\" 1970s TV show"
      ],
      [
        "$800",
        "Hey bub, this X-Man had adamantium claws, rad muttonchops & probably preferred U. of Michigan teams"
      ],
      [
        "$1200",
        "Some critics decided mourning became Jennifer Garner when she played this title character in 2005"
      ],
      [
        "$1600",
        "This hero used Dr. Donald Blake & Sigurd Jarlson as aliases & tips the scales at a thunder-god-like 6'6\", 640 pounds"
      ],
      [
        "$2000",
        "This Marvel superhero is King of Atlantis"
      ]
    ]
  },
  "9": {
    "title": "POPE",
    "clues": [
      [
        "$400",
        "In 1978 he became the first pope under the age of 60 to be elected in more than 130 years"
      ],
      [
        "$800",
        "Pope Leo X famously excommunicated this reformer in 1521"
      ],
      [
        "$1200",
        "A Vatican mass in 2006 honored the 500 years of this colorfully attired group's service to the pope"
      ],
      [
        "DAILY DOUBLE",
        "Vatican apartments originally built for Alexander VI are named for this power-hungry family of his"
      ],
      [
        "$2000",
        "In 787, during Pope Adrian I's reign, the 2nd Council of this \"creed\" city tried to resolve the iconoclatic controversy"
      ]
    ]
  },
  "10": {
    "title": "TED'S HUES",
    "clues": [
      [
        "$400",
        "Ted is envious of Libya's flag because it has just this one color"
      ],
      [
        "$800",
        "Ted was accused of being this type of journalist after writing sensational headlines"
      ],
      [
        "$1200",
        "This color \"shift\", a change observed in spectral lines, gives astronomers like Ted a good idea of galactic motion"
      ],
      [
        "DAILY DOUBLE",
        "Ted was in Ankara when he learned this bluish hue's name was derived from a Western Asian republic"
      ],
      [
        "$2000",
        "Ted's fond of the orange shade of this color, Latin for \"little worm\", used to paint the Golden Gate Bridge"
      ]
    ]
  },
  "11": {
    "title": "WORD'S WORTH",
    "clues": [
      [
        "$400",
        "4 letters,score 22:Type of show you're on"
      ],
      [
        "$800",
        "3 letters,score 15:Wilmer Valderrama knows it \"tops\" some Moroccans"
      ],
      [
        "$1200",
        "6 letters,score 23:Named for a Greek God, it's a gentle breeze from the west"
      ],
      [
        "$1600",
        "8 letters,score 26:Eponymous adjective describing Sancho Panza's boss"
      ],
      [
        "$2000",
        "6 letters,score 24:Composed of silicon dioxide, it's the most abundant mineral on Earth's surface"
      ]
    ]
  }
}