{
  "0": {
    "title": "U.S. LAKES & RIVERS",
    "clues": [
      [
        "$200",
        "It flows over 2300 miles before entering the Mississippi just north of St. Louis"
      ],
      [
        "$400",
        "1,645 feet deep, this beautiful blue lake on the California-Nevada border is one of North America's deepest"
      ],
      [
        "$600",
        "A major traffic route, the Arlington Memorial Bridge spans this river"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands on a lakeshore.)  I'm standing near the shore of this body of water that was once known as \"Lac Des Illinois\""
      ],
      [
        "$1000",
        "This river winds its way through Grand Teton National Park, as well as Hell's Canyon"
      ]
    ]
  },
  "1": {
    "title": "YOU'RE A BIG SCREEN MONSTER!",
    "clues": [
      [
        "$200",
        "1931:Boris Karloff as his monster"
      ],
      [
        "$400",
        "1986:Jeff Goldblum"
      ],
      [
        "$600",
        "1933:Claude Raines"
      ],
      [
        "$800",
        "1979:Frank Langella"
      ],
      [
        "$1000",
        "1951:James Arness"
      ]
    ]
  },
  "2": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "Cosmic rays were first detected by V. F. Hess during a flight by one of these"
      ],
      [
        "$400",
        "The crepe ring is the transparent C ring in this planet's ring system"
      ],
      [
        "$600",
        "Albert Ghiorso at Lawrence Berkeley National Lab holds the record for discovering the most of these"
      ],
      [
        "$800",
        "In MS-DOS, the .bak file extension meant the file was this type"
      ],
      [
        "DAILY DOUBLE",
        "An isohel on a weather map is a line showing connecting places with an equal amount of this"
      ]
    ]
  },
  "3": {
    "title": "ETIQUETTE",
    "clues": [
      [
        "$200",
        "Traditionally, this man who writes a lot of checks gives the first toast at an engagement dinner"
      ],
      [
        "$400",
        "For rich apartment dwellers, Emily Post recommends tipping a helpful super & a helpful one of these $50 at holiday time"
      ],
      [
        "$600",
        "It's the only fork ever placed to the right of the plate"
      ],
      [
        "$800",
        "This 7-letter courtesy title for lawyers is never used in a personal introduction"
      ],
      [
        "$1000",
        "When the band strikes up this appropriate serenade from 1911, it's time to get your hat, coat & spouse"
      ]
    ]
  },
  "4": {
    "title": "READER'S DIGEST: AMERICA'S BEST",
    "clues": [
      [
        "$200",
        "For best movie, Reader's Digest chose 8 films, including this one set at Rick's Cafe Americain"
      ],
      [
        "$400",
        "America's \"best lost cause\" is this team whose fans have been waiting since 1908 for another World Series title"
      ],
      [
        "$600",
        "Lasting a scary 4 minutes, Revenge of the Mummy at 2 of this studio's theme parks is \"America's Best Roller Coaster\""
      ],
      [
        "$800",
        "Housing the world's largest indoor swamp, this Nebraska city's Henry Doorly Zoo is \"America's Best\""
      ],
      [
        "$1000",
        "The Digest calls this city America's best tourist attraction saying it has \"its own king\" & is home to the blues"
      ]
    ]
  },
  "5": {
    "title": "FRENCH LESSONS",
    "clues": [
      [
        "$200",
        "Whether the man or the decor, Louis Quatorze means this king"
      ],
      [
        "$400",
        "Quebec first decreed that all these signs must say \"arret\", then decided to allow this as a French word"
      ],
      [
        "$600",
        "This organization whose name comes from the French for \"sun\" calls its bungee routine \"ballet without gravity\""
      ],
      [
        "$800",
        "Mon dieu!  In 1933 this famous French cooking school opened a London branch"
      ],
      [
        "$1000",
        "Formed by flowing water, the channel called a moulin gets its name from this structure"
      ]
    ]
  },
  "6": {
    "title": "SHIPS' NAMES",
    "clues": [
      [
        "$400",
        "In 1585 John Davis sailed to find the Northwest Passage with 2 ships: Sunneshine & this one (hic!)"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands before an aircraft carrier.)  The U.S.S. Tarawa takes its name from an atoll where a fierce battle between the U.S. and this nation took place"
      ],
      [
        "DAILY DOUBLE",
        "Noted Dandy George Crowninsheild Jr. built the USA's 1st seagoing yacht & called it this woman's \"barge'"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BUSINESS SHOW",
    "clues": [
      [
        "$400",
        "On this show, J.R. slept with his sister-in-law, who shot him; Bobby died but then didn't & both ran Ewing Oil"
      ],
      [
        "$800",
        "This '80s show, let's see... Krystle & Alexis fell into a pond during a catfight... Blake ran the family oil company"
      ],
      [
        "$1200",
        "This TV title character worked for the L.A. Tribune under autocratic publisher Mrs. Pynchon"
      ],
      [
        "$1600",
        "Take a Blush Magazine quiz written by Maya Gallo & you'll be watching this workplace comedy"
      ],
      [
        "$2000",
        "For Thanksgiving, this sitcom's radio station manager dropped turkeys from a helicopter, thinking they could fly"
      ]
    ]
  },
  "8": {
    "title": "MYTHICAL MENAGERIE",
    "clues": [
      [
        "$400",
        "In Greek myth, young children were fed to this monster in the labyrinth in an annual tribute"
      ],
      [
        "$800",
        "In one West African myth, Anansi, a trickster in the form of this, traveled the world on his web strings"
      ],
      [
        "$1200",
        "In Hindusim Ganesha, the god of wisdom, has a human body & the head of this mammal"
      ],
      [
        "$1600",
        "Both the Aztec god Quetzalcoatl & the Mayan god Kukulcan were these creatures adorned with feathers"
      ],
      [
        "$2000",
        "Nessus, one of these, half-horse half-man, was killed by Hercules after he tried to rape Hercules' wife"
      ]
    ]
  },
  "9": {
    "title": "JOSE CAN YOU SEE",
    "clues": [
      [
        "$400",
        "The largest of the 4 modern countries Jose de San Martin helped liberate from European rule"
      ],
      [
        "$800",
        "Former Archbishop Jose Sanchez is a member of this \"college\""
      ],
      [
        "$1200",
        "Born in Puerto Rico, U.S. Congressman Jose Serrano represents a district in this Eastern state"
      ],
      [
        "$1600",
        "Of the opera stars known as \"The Three Tenors\", he's the one born in Barcelona"
      ],
      [
        "DAILY DOUBLE",
        "Serving for a time under Simon Bolivar, Jose Antonio Paez eventually became the 1st president of this country"
      ]
    ]
  },
  "10": {
    "title": "BY THE DAWN'S EARLY LIGHT",
    "clues": [
      [
        "$400",
        "The \"blue dawn\" is a variety of this climbing vine whose flowers open with the first light of dawn"
      ],
      [
        "$800",
        "Originating in this country, alboradas, \"dawn songs\", are pieces originally performed in the morning"
      ],
      [
        "$1200",
        "Longfellow's sonnet about this 14th century British tale spinner calls him \"the poet of the dawn\""
      ],
      [
        "$1600",
        "In a series of works from around 1894, this French impressionist painted Rouen Cathedral at Dawn"
      ],
      [
        "$2000",
        "The name of this small prehistoric horse of North America comes from Greek for \"dawn horse\""
      ]
    ]
  },
  "11": {
    "title": "THE STAR-SPANGLED BANNER",
    "clues": [
      [
        "$400",
        "Lawyer and amateur poet Francis Scott key penned the words to \"The Star-Spangled Banner\" during this war"
      ],
      [
        "$800",
        "It's the very last word of the song"
      ],
      [
        "$1200",
        "Today, the enormous flag mentioned in the song is on display here"
      ],
      [
        "$1600",
        "It's the U.S. state where the original poem was written"
      ],
      [
        "$2000",
        "The poem that became \"The Star-Spangled Banner\" was first published as \"The Defense of \" this military compound"
      ]
    ]
  }
}