{
  "0": {
    "title": "THE DAILY SHOW",
    "clues": [
      [
        "$200",
        "The April 9, 2005 wedding of these 2 people was the topic of \"Bride of Chucky\""
      ],
      [
        "$400",
        "Our plan to make an enormous superpower with a grudge vs. the U.S. was outlined in \"De-Weakening\" this country"
      ],
      [
        "$600",
        "In 2005 the DNC was in the crosshairs when this Vermont man became \"Chairman Now\""
      ],
      [
        "$800",
        "A White House man's involvement in the outing of this woman as a CIA agent was presented as \"Rove Actually\""
      ],
      [
        "$1000",
        "\"Deconstructing Harriet\" broke down her Supreme Court nomination (before it broke down)"
      ]
    ]
  },
  "1": {
    "title": "MESOPOTAMIA",
    "clues": [
      [
        "$200",
        "Gentler than Hammurabi's, the code of Ur-Nammu demands these, such as 1 mina, for inflicting injury"
      ],
      [
        "$400",
        "What some Mesopotamians called the \"Nether Sea\" we call this gulf"
      ],
      [
        "$600",
        "Utnapishtim, the Mesopotamian version of this Biblical man, is warned of the destruction of Shuruppak"
      ],
      [
        "DAILY DOUBLE",
        "They settled Mesopotamia around 3500 B.C. & brought in some good ideas, like civilization & writing"
      ],
      [
        "$1000",
        "Nebuchadnezzar's spending on buildings & war left this empire open to conquest in 539 B.C."
      ]
    ]
  },
  "2": {
    "title": "YOU, YOUR HEALTH & YOU",
    "clues": [
      [
        "$200",
        "Swollen lymph nodes called buboes are the main sign of this disease that devastated 14th century Europe"
      ],
      [
        "$400",
        "The American Academy of Dermatology told you to wear flip-flops to prevent this; Tinactin, stat!"
      ],
      [
        "$600",
        "Mere contact on scratched skin of saliva from an animal with this disease, aka hydrophobia, can transmit it"
      ],
      [
        "$800",
        "These blood-clotting aiders have an average life span of 9 to 14 days; healthy adults have over a trillion of them"
      ],
      [
        "$1000",
        "Wilson's disease, which can be misdiagnosed as schizophrenia, is caused by an excess of this element, Cu"
      ]
    ]
  },
  "3": {
    "title": "THIS WEEK IN GOD",
    "clues": [
      [
        "$200",
        "No need to set my alarm--it's Saturday & time for my worship of Somnus, the Roman god of this"
      ],
      [
        "$400",
        "It's Sunday & time to say a few prayers to Cautha, the sun god of this ancient people of the Italian peninsula"
      ],
      [
        "$600",
        "It's Tuesday & it's raining; must be the work of Lei Kung, the thunder god of this religion founded by Lao Tzu"
      ],
      [
        "$800",
        "It's Wednesday & it's time to light a candle to Ho Musubi No Kami, a fire god of this Japanese religion"
      ],
      [
        "$1000",
        "It's Thursday & I had to work 16 hours today!  Guess I'll pray to Nyx, the Greek goddess of this"
      ]
    ]
  },
  "4": {
    "title": "PRODUCE PETE",
    "clues": [
      [
        "$200",
        "Pete's wife refuses to say why she was put in a kabocha shell, the Japanese type of this vegetable"
      ],
      [
        "$400",
        "When he wants to reap, Pete always sickles down this cereal, Avena sativa, which he rolls or eats Irish-style"
      ],
      [
        "$600",
        "When pickled, Pete especially likes the Tuscan pepper seen here, which is called this in Italy"
      ],
      [
        "$800",
        "Beetles no longer bother Pete's best fruit tree, which grows this treat sometimes called a Persian apple"
      ],
      [
        "$1000",
        "Pete pan-fries this Chinese legume that the French call mange-tout--eat it all, pod & all"
      ]
    ]
  },
  "5": {
    "title": "BACK IN \"BLACK\"",
    "clues": [
      [
        "$200",
        "You won't need 21 guesses to name this rhyming type of short, leather-covered club"
      ],
      [
        "$400",
        "The scientific name of this medium-sized animal is Ursus americanus, if \"medium-sized\" means weighing up to 600 lbs."
      ],
      [
        "$600",
        "Theoretically, its gravitational field is so intense that no electromagnetic radiation can escape"
      ],
      [
        "$800",
        "Ex-LAPD detective Steve Hodel thinks his own father killed Elizabeth Short, nicknamed this"
      ],
      [
        "$1000",
        "Churchill called his case of depression this animal"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$400",
        "President Taft wasn't a Communist, but he was from this city that's home to Reds"
      ],
      [
        "$800",
        "The Sternwheel Regatta, a 10-day river festival, is held each summer in this West Virginia capital"
      ],
      [
        "$1200",
        "Billy Joel could tell you this \"town\" near Bethlehem, Penn. has the oldest municipal band in the U.S."
      ],
      [
        "$1600",
        "Once the starting point for Florida's Celestial Railroad, this community has a park named for Burt Reynolds"
      ],
      [
        "$2000",
        "This \"town\" on Martha's Vineyard was named in 1671 for a son of the Duke of York"
      ]
    ]
  },
  "7": {
    "title": "PICK THE OSCAR WINNER",
    "clues": [
      [
        "$400",
        "\"American Beauty\":Kevin Spacey,Annette Bening,Chris Cooper"
      ],
      [
        "$800",
        "\"Jerry Maguire\":Cuba Gooding, Jr.,Tom Cruise,Renee Zellweger"
      ],
      [
        "$1200",
        "\"The Treasure of the Sierra Madre\":Humphrey Bogart,Tim Holt,Walter Huston"
      ],
      [
        "$1600",
        "\"Shampoo\":Warren Beatty,Goldie Hawn,Lee Grant"
      ],
      [
        "$2000",
        "\"A Beautiful Mind\":Russell Crowe,Jennifer Connelly,Ed Harris"
      ]
    ]
  },
  "8": {
    "title": "FIRST-PERSON NARRATORS",
    "clues": [
      [
        "$400",
        "\"...Conversing with the Houyhnhnms, and looking upon them with delight, I fell to imitate their gait and gesture\""
      ],
      [
        "DAILY DOUBLE",
        "\"It was when curiosity about Gatsby was at its highest that the lights in his house failed to go on...\""
      ],
      [
        "$1200",
        "\"But though I was so terrified by the idea of the seafaring man with one leg, I was far less afraid... than anybody else\""
      ],
      [
        "$1600",
        "\"I am now faced with the distasteful task of recording a definite drop in Lolita's morals\""
      ],
      [
        "$2000",
        "\"I'm immortal, more or less.  The light of the sun, the sustained heat of an intense fire--these things might destroy me\""
      ]
    ]
  },
  "9": {
    "title": "BLAME IT ON THE REIGN",
    "clues": [
      [
        "$400",
        "...of Clovis I, who made this city the Frankish capital in the 6th century"
      ],
      [
        "$800",
        "...of this French monarch, who granted the American colonies cash before losing his head in 1793"
      ],
      [
        "$1200",
        "...of this man, who in 1703 founded what is now Russia's largest port on a Swedish fort site on the Gulf of Finland"
      ],
      [
        "DAILY DOUBLE",
        "...of this English monarch, who made a truce with Saladin, ceding him Jerusalem"
      ],
      [
        "$2000",
        "...of this Mongol of Xanadu fame, who founded his capital on the site of modern-day Beijing"
      ]
    ]
  },
  "10": {
    "title": "SOUNDS LIKE A SNACK CHIP",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "It's been said that this painter changed her birth year to 1910 to coincide with the Mexican Revolution"
      ],
      [
        "$2000",
        "Marshalsea is a debtor's prison that figures prominently in this \"little\" 1857 Dickens classic"
      ]
    ]
  },
  "11": {
    "title": "ALL ABOUT THE BOOK",
    "clues": [
      [
        "$400",
        "A book's preface, or presenting one person to another for the first time"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew presents an image of a page of a book.)  A \"gloss\" is a marginal translation or explanation of a difficult term; the same root gives us this word for a list of such terms"
      ],
      [
        "$1200",
        "It can also mean a local branch of an organization, such as the American Red Cross"
      ],
      [
        "$1600",
        "Often several pages, this customary section of appreciation may name editors, grant agencies, librarians & wives"
      ],
      [
        "$2000",
        "Any randomly chosen book is likely to include this institution's cataloging-in-publication data"
      ]
    ]
  }
}