{
  "0": {
    "title": "PRESIDENTIAL FIRSTS",
    "clues": [
      [
        "$200",
        "He was the first president to preside over 50 states"
      ],
      [
        "$400",
        "It was no act; he was the first president to have been divorced"
      ],
      [
        "$600",
        "He was the first former Boy Scout to become president, as well as the first Catholic"
      ],
      [
        "$800",
        "This U.S. president was the first president for whom all women were eligible to vote"
      ],
      [
        "$1000",
        "This New Yorker was the first president born after America declared its independence"
      ]
    ]
  },
  "1": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$200",
        "A notebook newly brought to light shows this Procter partner's \"Eureka!\" moment in making Ivory soap float"
      ],
      [
        "$400",
        "This quarterback ran for a 4th quarter TD against USC to give Texas the national title in the 2006 Rose Bowl"
      ],
      [
        "$600",
        "The Ohara Museum was this nation's--not Ireland's--first museum of modern Western art"
      ],
      [
        "$800",
        "In November 1995 it was an odd first when Mozambique joined this group of nations, mainly former British colonies"
      ],
      [
        "$1000",
        "If a boat deal sounds too good to be true, there might be this small, 2-masted vessel that's rigged fore & aft"
      ]
    ]
  },
  "2": {
    "title": "DIAMONDS",
    "clues": [
      [
        "$200",
        "Now at the Smithsonian, it was called the \"Blue Diamond of the Crown\" when owned by Louis XIV"
      ],
      [
        "$400",
        "The Premier Rose Diamond is one of the world's largest diamonds cut in this fruit shape; it was sold for $10 million"
      ],
      [
        "$600",
        "It's equivalent to about 1/142 of an ounce"
      ],
      [
        "$800",
        "Not decolletage but this property of diamonds allows them to split in certain directions"
      ],
      [
        "$1000",
        "Most diamond crystals are in the form of this solid figure having 8 faces"
      ]
    ]
  },
  "3": {
    "title": "CLASSIC AMERICAN MUSIC",
    "clues": [
      [
        "$200",
        "A weatherman might enjoy this classic"
      ],
      [
        "$400",
        "Based on a Scottish melody, this song of arrival was first used offically around 1845"
      ],
      [
        "$600",
        "Heard here, the tune to this military service's \"Hymn\" is from Offenbach's comic opera \"Genevieve de Brabant\""
      ],
      [
        "$800",
        "\"Fowl\" family favorite featured fortuitously for y'all here"
      ],
      [
        "$1000",
        "They're the animals that appear in the second verse of the following"
      ]
    ]
  },
  "4": {
    "title": "TURN ME LEWIS",
    "clues": [
      [
        "$200",
        "The father of John L. Lewis, first president of the CIO, had this job back in Wales"
      ],
      [
        "$400",
        "The No. 2 man for the No. 2 man, he was Dick Cheney's chief of staff until he was indicted"
      ],
      [
        "$600",
        "He was the first American to win the Nobel Prize for Literature"
      ],
      [
        "$800",
        "It's not nonsense (or is it?) to say this author was ordained a deacon in 1861"
      ],
      [
        "DAILY DOUBLE",
        "He died on Oct. 11, 1809 of a gunshot wound in Tennessee; murder or suicide has never been proven either way"
      ]
    ]
  },
  "5": {
    "title": "\"TW\"EAK ME",
    "clues": [
      [
        "$200",
        "Nasal voice quality of rural accents"
      ],
      [
        "$400",
        "\"Boss\"y fabric of thick, flecked wool"
      ],
      [
        "$600",
        "In the '60s, this British woman seen here was a standard setter in style"
      ],
      [
        "$800",
        "An involuntary muscle contraction"
      ],
      [
        "$1000",
        "The terpsichorean Ms. Tharp"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE AT THE EXPLORATORIUM",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reports from the Exploratorium, San Francisco, CA.) The Exploratorium simulates these features seen in Yellowstone; the eruption comes when the water at the bottom is vaporized"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from the Exploratorium, San Francisco, CA.)  Though it looks simple enough, its motion turns out not to be predictable, so it's called the chaotic type of this device"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from the Exploratorium, San Francisco, CA.)  Pressure from both sides on this vital piece is what holds up a catenary arch"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew reports from the Exploratorium, San Francisco, CA.)  Mirrors are a good way to demonstrate this visual effect, correspondence in size & shape"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from the Exploratorium, San Francisco, CA.)  Spinning the tank of water creates this geometric curve, because less force is needed to hold the center down than the edges"
      ]
    ]
  },
  "7": {
    "title": "ACTORS & ACTRESSES",
    "clues": [
      [
        "$400",
        "His first regular role on a TV series was as CTU agent Jack Bauer on \"24\""
      ],
      [
        "$800",
        "In 1994 she was nominated as a supporting actress for \"The Firm\" & won as best actress for \"The Piano\""
      ],
      [
        "$1200",
        "That's actor Billy Crudup doing the \"Priceless\" voiceovers in commercials for this credit card"
      ],
      [
        "$1600",
        "The actor who brought Gollum to life in \"The Lord of the Rings\"; you could call him a 3-ring one"
      ],
      [
        "$2000",
        "This \"Training Day\" co-star wrote the novels \"The Hottest State\" & \"Ash Wednesday\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY ____ OF ____",
    "clues": [
      [
        "$400",
        "Novel whose opening line says, \"It was the spring of hope, it was the winter of despair\""
      ],
      [
        "$800",
        "King Louis XI visits the Bastille in this Hugo novel"
      ],
      [
        "$1200",
        "\"Stephen Hero\" was an early draft of what became this James Joyce book"
      ],
      [
        "$1600",
        "Wilde play that says, \"To lose one parent... may be regarded as a misfortune; to lose both looks like carelessness\""
      ],
      [
        "$2000",
        "This Freud work originally called \"Die Traumdeutung\" is great nonfiction bedtime reading from 1899"
      ]
    ]
  },
  "9": {
    "title": "FRUITS",
    "clues": [
      [
        "$400",
        "They were \"Wild\" in the title of a 1957 Bergman film"
      ],
      [
        "$800",
        "Caribbean cooks use this fruit to marinate chicken & beef; an enzyme called papain tenderizes the meat"
      ],
      [
        "$1200",
        "All individual plants of this berry trace their roots to Knott's Berry Farm, near where it was developed in 1923"
      ],
      [
        "DAILY DOUBLE",
        "This golfball-sized fruit, Citrus aurantifolia swingle, is now grown mostly in Mexico, not Southern Florida"
      ],
      [
        "$2000",
        "This tiny berry shares its name with a dried fruit named for its place of origin, Corinth, Greece"
      ]
    ]
  },
  "10": {
    "title": "DO YOU HAVE A RESERVATION?",
    "clues": [
      [
        "$400",
        "Zuni & Taos"
      ],
      [
        "$800",
        "Oneida & St. Regis Mohawk"
      ],
      [
        "$1200",
        "Huron Potawatomi & Sault Ste. Marie"
      ],
      [
        "DAILY DOUBLE",
        "Passamaquoddy & Penobscot"
      ],
      [
        "$2000",
        "Yankton & Rosebud"
      ]
    ]
  },
  "11": {
    "title": "\"C\" PLUS",
    "clues": [
      [
        "$400",
        "This 2-word women's wear item from the Middle Ages led to more low-key Saturday nights--wink wink, say no more"
      ],
      [
        "$800",
        "The former name of Sri Lanka, before it got an agent & went all Hollywood on us"
      ],
      [
        "$1200",
        "A habitual practice, or an adjective meaning \"made to order\""
      ],
      [
        "$1600",
        "We're betting 2-1 you know Chiron was this type of mythological creature"
      ],
      [
        "$2000",
        "Last name of navigators John or Sebastian, or Doctor Richard C."
      ]
    ]
  }
}