{
  "0": {
    "title": "CONNECT UP WITH CONNECTICUT",
    "clues": [
      [
        "$200",
        "It's the spice in Connecticut's state nickname that you might sprinkle into your eggnog on a cold Connecticut night"
      ],
      [
        "$400",
        "Connecticut's official state hero is this native son who was executed by the British in 1776"
      ],
      [
        "$600",
        "Bridgeport, Connecticut has a P.T. Barnum museum & a statue of this tiny \"General\""
      ],
      [
        "$800",
        "Joe Lieberman & this man are Connecticut's U.S. Senate team"
      ],
      [
        "$1000",
        "New London, Connecticut is the home of this U.S. military academy"
      ]
    ]
  },
  "1": {
    "title": "BEAR STUFF",
    "clues": [
      [
        "$200",
        "Track 7 on his \"30 No. 1 Hits\" album is \"(Let Me Be Your) Teddy Bear\""
      ],
      [
        "$400",
        "In 2002 the teddy bear, or as it was originally called, Teddy's Bear, celebrated this anniversary"
      ],
      [
        "$600",
        "American Greetings turned these into a card line, a stuffed animal line & an animated film series"
      ],
      [
        "DAILY DOUBLE",
        "Subject of a 1930s novelty song; in 1993 9,750 bears & their owners attended one set up in New Zealand"
      ],
      [
        "$1000",
        "An old stuffed bear from this German company sold at auction in 1994 for a lot of the green stuff--$158,000"
      ]
    ]
  },
  "2": {
    "title": "THE 2005 GREENSBORO MAYORAL RACE",
    "clues": [
      [
        "$200",
        "Vote did he get, this 900-year-old \"Star Wars\" character"
      ],
      [
        "$400",
        "AKA Forsythe Pendleton Jones in the \"Archie\" comics series, he got a vote"
      ],
      [
        "$600",
        "This \"everyman\" name, also the bassist/vocalist of the punk band X, got 4 votes"
      ],
      [
        "$800",
        "1 vote for this Missouri-born talk show host whom Al Franken called \"a Big Fat Idiot\" in a 1996 book"
      ],
      [
        "$1000",
        "3 votes went to this Disney character who debuted in \"The Wise Little Hen\" in 1934"
      ]
    ]
  },
  "3": {
    "title": "GREAT PEOPLE OF HISTORY",
    "clues": [
      [
        "$200",
        "Aristotle was a tutor of this world conqueror"
      ],
      [
        "$400",
        "It's the more familiar way that Holy Roman Emperor Charles the Great is known"
      ],
      [
        "$600",
        "King Darius the Great of this empire sent an army into Greece in 490 B.C., but it was defeated at Marathon"
      ],
      [
        "$800",
        "A prolific fighter & builder, he ruled Egypt from about 1290 to 1223 B.C."
      ],
      [
        "$1000",
        "The Wailing Wall in Jerusalem was a retaining wall this \"Great\" king had built to shore up the temple platform"
      ]
    ]
  },
  "4": {
    "title": "RESTAURANTS",
    "clues": [
      [
        "$200",
        "An inexpensive establishment of dubious hygiene is known as a \"greasy\" this utensil"
      ],
      [
        "$400",
        "If Giuseppe is a trattore, or restaurateur, this is the type of Italian restaurant he runs"
      ],
      [
        "$600",
        "At a sushi bar, spice wimps should learn the word \"sabinuki\", or \"no\" this"
      ],
      [
        "$800",
        "Buca dell'Orafo is in the cellar of what was once a goldsmith's shop near the Ponte Vecchio in this city"
      ],
      [
        "$1000",
        "When Hiltl opened in Zurich in 1898, its customers were called Grasfresser, as it's this kind of restaurant"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Honey-making hive homey"
      ],
      [
        "$400",
        "Wynken & Blynken's buddy"
      ],
      [
        "$600",
        "A large, unruly crowd of people, perhaps headed by Lucky Luciano"
      ],
      [
        "$800",
        "A beam of light, or Mr. Charles"
      ],
      [
        "$1000",
        "Top-fermented beer relative"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "This large lake straddles France & Switzerland; Switzerland has the largest part"
      ],
      [
        "$800",
        "(Jon of the Clue Crew gives the clue from Oregon.)  On October 16, 1805, Lewis & Clark reached this river--the final water link to take them to the Pacific"
      ],
      [
        "$1200",
        "This country's Lake Taal sits in the crater of an old volcano on the island of Luzon"
      ],
      [
        "$1600",
        "The Green River is its largest tributary; they meet up in southeastern Utah"
      ],
      [
        "DAILY DOUBLE",
        "The south arm of this sea, named for the Englishman who explored it in 1841, is an ice shelf"
      ]
    ]
  },
  "7": {
    "title": "SPORTS ILLUSTRATED SPORTSMAN OF THE YEAR",
    "clues": [
      [
        "$400",
        "1996 & 2000:A golfer"
      ],
      [
        "$800",
        "1991:A pro basketball player"
      ],
      [
        "$1200",
        "2004:A baseball team"
      ],
      [
        "$1600",
        "1977:A teenage jockey"
      ],
      [
        "$2000",
        "1959:A Swedish boxer"
      ]
    ]
  },
  "8": {
    "title": "MUSIC",
    "clues": [
      [
        "$400",
        "The Everly Brothers sang close two-part ones"
      ],
      [
        "DAILY DOUBLE",
        "Liszt was among the customers of Bosendorfer, a firm that's been making these since 1828"
      ],
      [
        "$1200",
        "Da gamba, or \"for the leg\", follows this in the name of the instrument seen here"
      ],
      [
        "$1600",
        "\"Checkout\" this term for an area of the vocal range, like the middle one & the lower or chest one"
      ],
      [
        "$2000",
        "Webster's defines this word as \"a chord of three tones consisting of a root with its third and fifth\""
      ]
    ]
  },
  "9": {
    "title": "ALLITERATIVE FILL IN THE BLANK",
    "clues": [
      [
        "$400",
        "Poe:\"Once upon a midnight dreary while I pondered ____ and ____\""
      ],
      [
        "$800",
        "William Blake: \"Tyger!  Tyger!  _____ _____ in the forests of the night\""
      ],
      [
        "$1200",
        "Coleridge:\"____, ____ everywhere and all theboards did shrink\""
      ],
      [
        "$1600",
        "Robert Burns:\"O, my luve's like a___, ___ ___ that's newly sprung in June\""
      ],
      [
        "$2000",
        "Frost:\"The woods are lovely, ___ and ___ / But I have promises to keep and miles to go before I sleep\""
      ]
    ]
  },
  "10": {
    "title": "GRAVEYARD SHIFT",
    "clues": [
      [
        "$400",
        "The finger of this man (d. 1642) was snipped off as his remains were moved & is now at Museo di Storia della Scienzia"
      ],
      [
        "$800",
        "This \"Mont Blanc\" poet was exhumed due to a Tuscan act that required all bodies that washed ashore be burned"
      ],
      [
        "$1200",
        "This 1982 movie revolved around a house built on top of a graveyard where the headstones had been removed"
      ],
      [
        "$1600",
        "After Charles II was restored in 1660, he had this man exhumed from Westminster Abbey, hanged & decapitated"
      ],
      [
        "$2000",
        "Matthew Henson, author of \"A Negro Explorer at the North Pole\", was reinterred aptly near this admiral in 1988"
      ]
    ]
  },
  "11": {
    "title": "\"E\" BAY",
    "clues": [
      [
        "$400",
        "Use your birr to buy a beer in this country that borders Djibouti & Eritrea"
      ],
      [
        "$800",
        "Thinking green, biologist Ernst Haeckel coined this term for the way animals interact with the environment"
      ],
      [
        "$1200",
        "Colonel Paul Tibbets was at the controls of this B-29 bomber on August 6, 1945"
      ],
      [
        "$1600",
        "In a movie this type of shot lets the audience know where the ensuing action is taking place"
      ],
      [
        "$2000",
        "In 1817 at age 51, Eli Whitney wed the 31-year-old granddaughter of this \"Great Awakening\" clergyman"
      ]
    ]
  }
}