{
  "0": {
    "title": "FICTIONAL GHOSTS",
    "clues": [
      [
        "$100",
        "He pioneered the novel with \"Robinson Crusoe\" & the ghost story with \"The Apparition of One Mrs. Veal\""
      ],
      [
        "$200",
        "He wrote the ghost tale \"The Turn of the Screw\", while his brother William studied spiritualism"
      ],
      [
        "$300",
        "In the Wagnerian version, this ghost puts into port every 7 years to seek true love"
      ],
      [
        "$400",
        "In his book \"Without Feathers\", a ghost reports that the next world resembles Cleveland"
      ],
      [
        "$500",
        "The ghost in an Oscar Wilde tale doesn't haunt Canterbury but this home near Ascot"
      ]
    ]
  },
  "1": {
    "title": "REAL GHOSTS?",
    "clues": [
      [
        "$100",
        "Not one but two of this king's six wives are said to haunt Hampton Court Palace"
      ],
      [
        "$200",
        "Glamis Castle in this U.K. country has several ghosts, including an earl who gambled with the devil, & lost"
      ],
      [
        "$300",
        "Screaming ghosts have been heard at the old Lalaurie House on Royal Street in this section of New Orleans"
      ],
      [
        "$400",
        "This magician who died on Halloween is said to haunt the ruins of his Hollywood Hills estate"
      ],
      [
        "$500",
        "A violent ghost called the Bell Witch allegedly murdered John Bell in this \"Volunteer State\" in 1820"
      ]
    ]
  },
  "2": {
    "title": "BONES",
    "clues": [
      [
        "$100",
        "Cavities in the skull called orbits house these organs"
      ],
      [
        "$200",
        "This liquid makes up about 20% of a bone's weight, as opposed to about 60% of the weight of the entire body"
      ],
      [
        "$300",
        "Also called the kneecap, it's an example of a sesamoid bone because it's encased in tendons"
      ],
      [
        "$400",
        "Osteoblasts, osteocytes & osteoclasts are types of these basic units that make up bones"
      ],
      [
        "$500",
        "This long, flat bone is made up of 3 parts with the most ribs attached to the middle part"
      ]
    ]
  },
  "3": {
    "title": "BOBBING",
    "clues": [
      [
        "$100",
        "In 1997 this ex-Senate majority leader agreed to loan Newt Gingrich money for his ethics violation fine"
      ],
      [
        "$200",
        "With his real-life show on home improvement, he proves you can go \"Home Again\""
      ],
      [
        "$300",
        "Eric Clapton's hit \"I Shot The Sheriff\" was actually written & recorded earlier by this reggae star"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "FOR APPLES",
    "clues": [
      [
        "$100",
        "To ruin carefully laid plans is to do this"
      ],
      [
        "$200",
        "In song, Ida was as sweet as this"
      ],
      [
        "$300",
        "Singularly, it's a brandy; in the plural, a Kellogg's cinnamon toasty cereal"
      ],
      [
        "$400",
        "If everything is just so or perfect, it's in this kind of order"
      ],
      [
        "DAILY DOUBLE",
        "This PBS science series tells viewers the gravity of the situation"
      ]
    ]
  },
  "5": {
    "title": "UNIVERSAL MONSTERS",
    "clues": [
      [
        "$100",
        "(Good evening!)  Men who've played me on Broadway & screen are Frank Langella in the '70s & this man in the '20s & '30s"
      ],
      [
        "$200",
        "Monthly occurrence that caused the transformation seen here:"
      ],
      [
        "$300",
        "(Here's the Frankenstein Monster.)  In a 1935 film Elsa Lanchester played my bride & in the prologue, this author"
      ],
      [
        "$400",
        "(Here's the Phantom.)  City in which I made my home"
      ],
      [
        "$500",
        "(The Creature.) Body of water in which I first saw Kay Lawrence, the love of my life"
      ]
    ]
  },
  "6": {
    "title": "ASIA",
    "clues": [
      [
        "$200",
        "Ethnic Uzbeks make up 9% of Turkmenistan, 24% of Tajikistan & 71% of this country"
      ],
      [
        "$400",
        "In 1942 this nation controlled all or part of a dozen present-day eastern Asian countries"
      ],
      [
        "$600",
        "As a large & geographically distinct part of Asia, India is often called one of these"
      ],
      [
        "$800",
        "Cape Baba, jutting into this arm of the Mediterranean, is Asia's westernmost mainland point"
      ],
      [
        "$1000",
        "Petropavlovsk-Kamchatsky is the major city of this peninsula in far eastern Russia"
      ]
    ]
  },
  "7": {
    "title": "ALL THAT JAZZ",
    "clues": [
      [
        "$200",
        "\"Take The 'A' Train\" was Duke Ellington's theme & \"One O' Clock Jump\" was this \"noble\" bandleader's"
      ],
      [
        "$400",
        "'90s jazzmen like Joshua Redman play '30s music in Robert Altman's film set in this Missouri city"
      ],
      [
        "DAILY DOUBLE",
        "Sax great heard here in a 1960 recording:"
      ],
      [
        "$800",
        "A slightly lowered unit of the scale, or a label that has recorded Thelonious Monk & Herbie Hancock"
      ],
      [
        "$1000",
        "This 1960s style pioneered by Ornette Coleman \"liberated\" improvisers from set melodies"
      ]
    ]
  },
  "8": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "The last \"Stars & Bars\" flag of the Confederacy had this many stars; it must have been unlucky"
      ],
      [
        "$400",
        "Gen. Buckner unconditionally surrendered Fort Donelson to this Union general"
      ],
      [
        "$600",
        "The announcement of the Union's victory at Vicksburg was made on this summer national holiday"
      ],
      [
        "$800",
        "The only person executed after the war for his war crimes was Henry Wirz, commander of this prison"
      ],
      [
        "$1000",
        "This blond soldier lost control of his horse during the End of the War Parade, May 23, 1865"
      ]
    ]
  },
  "9": {
    "title": "SMALL MIDWESTERN COLLEGES",
    "clues": [
      [
        "$200",
        "St. Mary's College, just north of South Bend, is about a mile from this larger Catholic school"
      ],
      [
        "$400",
        "Eureka College in Illinois is the alma mater of this U.S. president born not far off in Tampico"
      ],
      [
        "$600",
        "Coed schools in Ohio include Dyke, Malone & this first U.S. coeducational college"
      ],
      [
        "$800",
        "Beloit, in this state, is one of the USA's most respected small colleges"
      ],
      [
        "DAILY DOUBLE",
        "(Here is a video clue I recorded far, far away from here.)  Beneath me is the Vasa, launched by this 17th century Swedish king for whom a St. Peter, Minn. college is named"
      ]
    ]
  },
  "10": {
    "title": "UNFINISHED BUSINESS",
    "clues": [
      [
        "$200",
        "The story of this unfinished ziggurat was once used to explain the origin of languages"
      ],
      [
        "$400",
        "After his death, his final lines in the film \"Giant\" were dubbed by Nick Adams"
      ],
      [
        "$600",
        "Despite its popular name, Schubert may not have planned it to have more than 2 movements"
      ],
      [
        "$800",
        "The biggest mystery in \"The Mystery of Edwin Drood\" is how this author planned to finish it"
      ],
      [
        "$1000",
        "\"A person on business from Porlock\" kept Coleridge from finishing this opium-induced masterpiece"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Ice cream flavor seen here in an astronaut version:"
      ],
      [
        "$400",
        "James Boswell was Samuel Johnson's"
      ],
      [
        "$600",
        "Derived from Greek, it's another term for pharmacist"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}