{
  "0": {
    "title": "GENERAL SCIENCE",
    "clues": [
      [
        "$100",
        "In 1997 2 Dutch growers unveiled \"Blackjack\", the darkest species of this flower developed"
      ],
      [
        "$200",
        "They're the 2 poles of a permanent bar magnet"
      ],
      [
        "$300",
        "This line of visible condensation of water droplets occurs in the wake of a jet aircraft"
      ],
      [
        "$400",
        "This outer planet discovered by Herschel has a 98-degree axial tilt & solstices 42 years apart"
      ],
      [
        "$500",
        "Rotting meat may glow because bacteria exhibit the phenomenon called this"
      ]
    ]
  },
  "1": {
    "title": "BUSINESS & FINANCE",
    "clues": [
      [
        "$100",
        "When you have an amortized mortgage, most of the early payments go to pay this part of the loan"
      ],
      [
        "$200",
        "U.S. firms operating in the investment field have to answer to the SEC, this group"
      ],
      [
        "$300",
        "Spanish for a load or charge, it's the freight carried by a vessel"
      ],
      [
        "$400",
        "It's the most prevalent \"Eurocurrency\""
      ],
      [
        "$500",
        "In this type of \"fight\", shareholders can vote in a board that will allow a takeover of the company"
      ]
    ]
  },
  "2": {
    "title": "CROSSWORD CLUES \"K\"",
    "clues": [
      [
        "$100",
        "Scottish church, or actor Cameron             (4)"
      ],
      [
        "$200",
        "The bride ties it; the groom has one in his stomach            (4)"
      ],
      [
        "$300",
        "Tennis queen Billie Jean             (4)"
      ],
      [
        "$400",
        "Milne marsupial             (5)"
      ],
      [
        "$500",
        "The Sunflower State, to your postman             (2)"
      ]
    ]
  },
  "3": {
    "title": "ISLANDS",
    "clues": [
      [
        "$100",
        "It's divided into 4 historical provinces:  Connaught, Leinster, Munster & Ulster"
      ],
      [
        "$200",
        "It's the island on which you'd find Pearl Harbor"
      ],
      [
        "$300",
        "It's home to Europe's highest active volcano"
      ],
      [
        "$400",
        "In Canada the Northumberland Strait separates New Brunswick from this island province"
      ],
      [
        "$500",
        "We dare you to come up with the name of this island where Virginia Dare was born in 1587"
      ]
    ]
  },
  "4": {
    "title": "WINE",
    "clues": [
      [
        "$100",
        "The Coonawarra is a top wine region in this down under country"
      ],
      [
        "$200",
        "The Rishon Le-Zion area in this Middle Eastern country produces wines under the Carmel label"
      ],
      [
        "$300",
        "The Douro Valley in this country is an important port producer"
      ],
      [
        "$400",
        "The most famous grape variety used to make red wine is this cabernet"
      ],
      [
        "$500",
        "For Italian Chianti, it's a \"fiasco\""
      ]
    ]
  },
  "5": {
    "title": "WOMEN AND SONG",
    "clues": [
      [
        "$100",
        "Her No. 1 hits include \"Like A Prayer\" & \"Like A Virgin\""
      ],
      [
        "$200",
        "In 1989 this Miami Sound Machine singer released her first solo album \"Cuts Both Ways\""
      ],
      [
        "DAILY DOUBLE",
        "In 1987 this singer, heard here, became the first woman inducted into the Rock & Roll Hall Of Fame: (\"Freeway Of Love\")"
      ],
      [
        "$400",
        "Kurt Cobain's widow, she co-starred in the movie \"The People vs. Larry Flynt\""
      ],
      [
        "$500",
        "In 1997 this singer of \"You Were Meant For Me\" won the American Music Award for New Pop-Rock Artist"
      ]
    ]
  },
  "6": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$200",
        "Divisions of pipes on this instrument include great, swell, positive & pedal"
      ],
      [
        "$400",
        "In 1761 this Pennsylvania statesman invented the glass harmonica"
      ],
      [
        "$600",
        "This orchestral instrument is an octave higher than an ordinary flute"
      ],
      [
        "DAILY DOUBLE",
        "Popular in northern India, it's the instrument seen here: (Alex \"playing\" the instrument!)"
      ],
      [
        "$1000",
        "Slaves from western Africa are credited with bringing this stringed instrument to the New World"
      ]
    ]
  },
  "7": {
    "title": "MONTREALERS",
    "clues": [
      [
        "$200",
        "This future Captain Kirk spurned the family garment business to boldly go on stage"
      ],
      [
        "$400",
        "Maurice \"Rocket\" Richard & his brother Henri, the \"Pocket Rocket\", starred for this hometown hockey team"
      ],
      [
        "$600",
        "Humorist Stephen Leacock taught economics at this Montreal university for over 30 years"
      ],
      [
        "$800",
        "This Montrealer of Scottish & French-Canadian descent was PM of Canada 1968-1979 & 1980-84"
      ],
      [
        "DAILY DOUBLE",
        "He was a noted poet before writing moody songs like the following: \"Everybody knows, the war is over...\""
      ]
    ]
  },
  "8": {
    "title": "HE WAS IN THAT?",
    "clues": [
      [
        "$200",
        "A bit role as a mugger in \"Death Wish\" marked the film debut of this lanky star of \"The Lost World\""
      ],
      [
        "$400",
        "\"Catch up\" on this \"ER\" star's film career by renting \"Return Of The Killer Tomatoes!\""
      ],
      [
        "$600",
        "He was a diamond hunter in \"Tarzan's Greatest Adventure\" before finding \"Diamonds Are Forever\""
      ],
      [
        "$800",
        "Bruce Dern played Bette Davis' decapitated young lover in this 1964 film, but keep it quiet"
      ],
      [
        "$1000",
        "This trumpeter played a drummer in \"The Ten Commandments\" before he formed the Tijuana Brass"
      ]
    ]
  },
  "9": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "Term for the 1916-1923 conflict over Ireland; Hamlet spoke of \"A Sea Of\" them"
      ],
      [
        "$400",
        "In 1997 Albanians rebelled after losing their savings in these financial schemes"
      ],
      [
        "$600",
        "These medieval peasants were bound to the land, so they didn't get to catch many waves"
      ],
      [
        "$800",
        "Around 30,000 B.C. these hyphenated Homo Sapiens succeeded the Neanderthals in Europe"
      ],
      [
        "$1000",
        "In this 1936-39 war, the Axis Powers supported the Nationalists & the USSR backed the Loyalists"
      ]
    ]
  },
  "10": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "In 1996 \"Civilization\" was named the best of these, among those with a circulation of 100,000 - 400,000"
      ],
      [
        "$400",
        "In 1988, during the Iran-Contra investigation, this ex-Marine received an honorary degree from Liberty U."
      ],
      [
        "$600",
        "The Hugo Award for this type of literature honors Hugo Gernsback, who coined the term"
      ],
      [
        "$800",
        "Awards are given by groups of \"National Book Critics\" & \"New York Drama Critics\" called these"
      ],
      [
        "$1000",
        "In 1996 the American Society of these architects gave awards to a bus shelter & a park"
      ]
    ]
  },
  "11": {
    "title": "\"POP\" QUIZ",
    "clues": [
      [
        "$200",
        "The only Dr. Seuss title that fits the category, it seems like it could be painful to Dad"
      ],
      [
        "$400",
        "Andy Warhol's Brillo boxes or Roy Lichtenstein's giant comic strip panels"
      ],
      [
        "$600",
        "Shirley Temple took \"A sweet trip to a candy shop\" on this vessel"
      ],
      [
        "$800",
        "When Jim Thorpe attended Carlisle Indian Industrial School, this man was his coach"
      ],
      [
        "$1000",
        "A posturing person whose ostentatious attire makes him look like a parrot"
      ]
    ]
  }
}