{
  "0": {
    "title": "THE SMALLEST IN AREA",
    "clues": [
      [
        "$200",
        "Canada,United States,Russia"
      ],
      [
        "$400",
        "Australia,New Zealand,Indonesia"
      ],
      [
        "$600",
        "Egypt,Libya,Algeria"
      ],
      [
        "$800",
        "Sweden,Norway,Denmark"
      ],
      [
        "$1000",
        "Pakistan,India,Afghanistan"
      ]
    ]
  },
  "1": {
    "title": "CRAZY TOP 40 TUNES",
    "clues": [
      [
        "$200",
        "\"Crazy\" penned by Willie Nelson made the pop top 10 in 1961 for this singer"
      ],
      [
        "$400",
        "In 1993, this band was \"Cryin'\"; in '94 it went from \"Amazing\" to \"Crazy\""
      ],
      [
        "$600",
        "In 1976, this Seattle band led by the Wilson sisters went \"Crazy On You\""
      ],
      [
        "$800",
        "In 1980 Queen topped the U.S. pop charts for the first time with this \"amorous\" tune"
      ],
      [
        "$1000",
        "\"But we're never gonna survive unless\" you name this artist who hit the Top 10 in 1991 with \"Crazy\""
      ]
    ]
  },
  "2": {
    "title": "WINEMAKING",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew dips a measurement device into a beaker of grape juice in Napa Valley, CA.) The refractometer tests the level of this carbohydrate which converts to alcohol during fermentation"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew strolls through a cellar lined with barrels in Napa Valley, CA.)  This type of wood is traditionally used for aging primarily because of the flavor it imparts to wine"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew points out a grape vine in the vineyard in Napa Valley, CA.)  Because American root stock and Europe vines resist different pests, growers combine them using this technique"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reads the clue from a vineyard in Napa Valley, CA.)  Modern vineyards entwine the vines in this lattice structure to allow light and air to get to the plants"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew tests a beaker of wine in an aging cellar in Napa Valley, CA.)  If this level in wine drops below about 3.0, the wine will be probably be a trifle sharp"
      ]
    ]
  },
  "3": {
    "title": "AROUND THE COLOSSEUM WITH COWARDUS",
    "clues": [
      [
        "$200",
        "A reluctant young Cowardus was sent to train as a gladiator, a word from the Latin for this weapon that terrified him"
      ],
      [
        "$400",
        "Cowardus coughed conveniently whenever his teammates cried, \"We who are about to\" do this, \"salute you!\""
      ],
      [
        "$600",
        "As the Colosseum was not built until 80 A.D., this 1st Roman emperor missed Cowardus' 1st panicked sprint to safety"
      ],
      [
        "$800",
        "Cowardus' duel with Timidius was so boring (they played chess) that this emperor started rereading his \"Meditations\""
      ],
      [
        "$1000",
        "Commodus was on the throne when this largest big cat started licking Cowardus, tragically scaring him to death"
      ]
    ]
  },
  "4": {
    "title": "WORN OUT",
    "clues": [
      [
        "$200",
        "It's a south-of-the-border wool blanket made with a slit opening for the head"
      ],
      [
        "$400",
        "British \"braces\" are the equivalent of these American trouser accessories"
      ],
      [
        "DAILY DOUBLE",
        "They were once measured in buttons; a one-button was wrist length, a 16-button, formal length"
      ],
      [
        "$800",
        "The soles of some footwear are made of this edible-sounding type of crinkly rubber"
      ],
      [
        "$1000",
        "The book \"Let There Be Clothes\" says the corset was replaced in the 1950s by the panty-style one of these"
      ]
    ]
  },
  "5": {
    "title": "THE \"L\" I AM",
    "clues": [
      [
        "$200",
        "I am using the \"Joy of Cooking\" recipe for broiled fillets of swordfish with olive oil and this juice"
      ],
      [
        "$400",
        "I am having a sky light made from this, a trademarked name for transparent plastic"
      ],
      [
        "$600",
        "I am learning to play this instrument seen here"
      ],
      [
        "$800",
        "I am an LL.D., which stands for doctor of this"
      ],
      [
        "$1000",
        "I am from this republic that borders Russia, Poland & Belarus"
      ]
    ]
  },
  "6": {
    "title": "POLK-ER",
    "clues": [
      [
        "$400",
        "Polk was a protege of this man whom his wife Sarah \"Uncle Andrew\""
      ],
      [
        "$800",
        "James K. Polk's mom was a descendant of this man who founded Scottish Presbyterianism"
      ],
      [
        "$1200",
        "A big Texas city bears the name of this man, Polk's vice president"
      ],
      [
        "DAILY DOUBLE",
        "Polk sent John Slidell to offer this country about 30 million bucks for some territory, but he was rebuffed"
      ],
      [
        "$2000",
        "Treasury Secy. Robert Walker drew up the first of these to be based on the value of imports, not the quantity"
      ]
    ]
  },
  "7": {
    "title": "STUD",
    "clues": [
      [
        "$400",
        "Using his own financing to bring his \"Passion\" to the screen, this stud had the largest-grossing indie film ever"
      ],
      [
        "$800",
        "This \"Men in Black\" star turned down a scholarship offer at MIT to pursue his rapping career"
      ],
      [
        "$1200",
        "Not just a pretty face, this crooner is a surfer & got his own series on Showtime"
      ],
      [
        "$1600",
        "This \"Lord of the Rings\" actor used his artistic & writing talent to create the book \"Recent Forgeries\""
      ],
      [
        "$2000",
        "Tea Leoni could tell you he's made an \"X\"-ceptional journey from Yale doctoral student to actor, writer & director"
      ]
    ]
  },
  "8": {
    "title": "DRAW",
    "clues": [
      [
        "$400",
        "This drawbridge was the only movable bridge spanning the Thames when completed in 1894"
      ],
      [
        "$800",
        "A possible origin for this imaginary U.S. WWII icon is a shipyard worker who signed his name on inspected craft"
      ],
      [
        "$1200",
        "Led Zeppelin had an album called \"Physical\" this, from the Latin for \"stylus\""
      ],
      [
        "$1600",
        "A controversial draw in a '99 bout between Evander Holyfield & this Brit pugilist led to an inquiry by N.Y. Gov. Pataki"
      ],
      [
        "$2000",
        "Also known as mechanical drawing, this term denotes the representation of buildings, engineering works & topography"
      ]
    ]
  },
  "9": {
    "title": "AUNTIE",
    "clues": [
      [
        "$400",
        "Aunt Jemima pancake mixes & syrups are owned by this company named for a \"friend\"ly religion"
      ],
      [
        "$800",
        "Rosalind Russell & Lucille Ball both played this free-spirited movie aunt"
      ],
      [
        "$1200",
        "The 2 aunts that Clara Blandick played in 1930s movies based on characters by L. Frank Baum & Mark Twain"
      ],
      [
        "$1600",
        "On a fact-finding trip to Kentucky, this \"Sister Carrie\" author was entranced by singer \"Aunt Molly\" Jackson"
      ],
      [
        "$2000",
        "Around 68 B.C. Julius Caesar eulogized this relative, also found before \"and the Scriptwriter\" in a novel title"
      ]
    ]
  },
  "10": {
    "title": "3 OF A KIND",
    "clues": [
      [
        "$400",
        "Othello,Pente,Trouble"
      ],
      [
        "$800",
        "Java,COBOL,Perl"
      ],
      [
        "$1200",
        "Tate,Field, Rock & Roll"
      ],
      [
        "$1600",
        "Thomas Jefferson,Cordell Hull,Lawrence Eagleburger"
      ],
      [
        "$2000",
        "Juventas,Arsenal,Ajax"
      ]
    ]
  },
  "11": {
    "title": "\"FULL\" HOUSE",
    "clues": [
      [
        "$400",
        "Albeit clothed, Prince Charles reenacted one of the dance scenes from this popular flick on British TV"
      ],
      [
        "$800",
        "Jim Brown & Bronko Nagurski entered the Pro Football Hall of Fame at this position"
      ],
      [
        "$1200",
        "In the 1930s this designer introduced his 3-wheeled Dymaxion car that was eventually intended to fly"
      ],
      [
        "$1600",
        "In diving this maneuver is also known as a reverse or backwards somersault"
      ],
      [
        "DAILY DOUBLE",
        "With people, this phrase means having achieved necessary rank or status; with birds, it means they're ready to fly"
      ]
    ]
  }
}