{
  "0": {
    "title": "THE ART OF WAR",
    "clues": [
      [
        "$100",
        "It's a trademarked chemical tear gas, or a heavy club with a spiked metal knob"
      ],
      [
        "$200",
        "It's a nuclear power's capability of a preemptive attack, or one-third of an out in baseball"
      ],
      [
        "$300",
        "The B-29s that dropped atomic bombs on Japan were made by this Seattle-based company"
      ],
      [
        "$400",
        "In the 1930s, France built this elaborate barrier as a permanent defense against German attack"
      ],
      [
        "$500",
        "Made by Raytheon, these antimissile missiles intercepted scuds in the Gulf War"
      ]
    ]
  },
  "1": {
    "title": "MOVIE VICTIMS",
    "clues": [
      [
        "$100",
        "To avoid joining the victims of this hockey-masked killer, stay away from Camp Crystal Lake"
      ],
      [
        "$200",
        "Neve Campbell is threatened by a killer a year after her mother's murder in this 1996 film"
      ],
      [
        "$300",
        "In 1996 he co-starred as the customer victimized by \"Cable Guy\" Jim Carrey"
      ],
      [
        "$400",
        "In \"The Pink Panther Strikes Again\", Dreyfus plots revenge against this inspector, his tormentor"
      ],
      [
        "$500",
        "In \"Fatal Attraction\", one of these small creatures succumbs to the culinary skills of Glenn Close"
      ]
    ]
  },
  "2": {
    "title": "THE BOOK BIZ",
    "clues": [
      [
        "$100",
        "Unless we receive other instructions, we'll tell you the Literary Guild was among the first of these"
      ],
      [
        "$200",
        "This trade magazine has been listing the nation's bestselling books since 1912"
      ],
      [
        "$300",
        "Last name of Richard, who co-founded a publishing house in 1924 & fathered a singer named Carly in 1945"
      ],
      [
        "$400",
        "In 1997 Harper Collins canceled 100 new titles but let the authors keep these up-front payments"
      ],
      [
        "$500",
        "An unsold book left in the publisher's inventory, or a number left over in division"
      ]
    ]
  },
  "3": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$100",
        "A person suffering from dysphagia has trouble doing this....gulp!"
      ],
      [
        "$200",
        "Dedentition is just the loss of these; an odontectomy removes them"
      ],
      [
        "$300",
        "Several disorders that affect this organ are grouped under the term strabismus"
      ],
      [
        "DAILY DOUBLE",
        "The stapedius in the middle ear is one of these that moves the stapes"
      ],
      [
        "$500",
        "Tom Brokaw's Broca's area is in this organ; so is yours"
      ]
    ]
  },
  "4": {
    "title": "UNDRESSED FOR SUCCESS",
    "clues": [
      [
        "$100",
        "An exotic dancer & WWI secret agent, her name is a synonym for a seductive female spy"
      ],
      [
        "$200",
        "Demi Moore bares more than her soul in this 1996 film about a woman short on funds & clothes"
      ],
      [
        "$300",
        "She was Playmate Of The Year before becoming playmate of the last years of oil tycoon Howard J. Marshall"
      ],
      [
        "$400",
        "Otto Preminger only admitted after her death that he'd had a child with this burlesque queen"
      ],
      [
        "$500",
        "A rocky relationship with exotic dancer Fanne Foxe ended this powerful congressman's career in 1974"
      ]
    ]
  },
  "5": {
    "title": "NEXT LINE, PLEASE",
    "clues": [
      [
        "$100",
        "(dialogue from a Three Stooges movie):\"I've come to help you.  We'll, it's about time somebody did!  The Witch Doctor is a bad man.  You can say that again!\""
      ],
      [
        "$200",
        "\"Like sands through the hourglass, so are...\""
      ],
      [
        "$300",
        "\"With a name like Smucker's...\""
      ],
      [
        "$400",
        "From chapter 10 of \"Animal Farm\" comes \"All animals are equal, but some animals...\""
      ],
      [
        "$500",
        "\"We gotta get out while we're young 'cause tramps like us, baby....\""
      ]
    ]
  },
  "6": {
    "title": "THE ART OF PEACE",
    "clues": [
      [
        "$200",
        "Goya protested this emperor's invasion of Spain with \"Third of May, 1808\""
      ],
      [
        "$400",
        "In September 1981, 44 years after it was painted, this anti-war mural was returned to Spain"
      ],
      [
        "$600",
        "He took the famous photograph of a sailor kissing a nurse in Times Square on V-J Day"
      ],
      [
        "DAILY DOUBLE",
        "Marcel Duchamp's painting, seen here, was part of this movement, a reaction against WWI: (\"Mona Lisa with a mustache\")"
      ],
      [
        "$1000",
        "His 1896 illustrations of Aristophanes' anti-war classic \"Lysistrata\" were considered licentious"
      ]
    ]
  },
  "7": {
    "title": "WAY UP NORTH",
    "clues": [
      [
        "$200",
        "The name of this vast region of northern Russia means \"sleeping land\""
      ],
      [
        "$400",
        "The location of this moving point en\"compass\"es an area around latitude 76 deg, N., longitude 101 deg. W."
      ],
      [
        "$600",
        "A line called the 50 deg. summer isotherm  closely follows this northern limit of forest growth"
      ],
      [
        "$800",
        "In this country 200,000 people live in Bergen & fewer than 5,000 live way up north on the island of Spitsbergen"
      ],
      [
        "$1000",
        "This explorer gave his name to a bay & an island south of Greenland, but died in the Persian Gulf"
      ]
    ]
  },
  "8": {
    "title": "BETH J. SPRUCZAK -- ACCOUNTANT!",
    "clues": [
      [
        "$200",
        "Beth finds it apt that this taxing process' name comes from Latin for \"to hear\" -- she's heard some whoppers"
      ],
      [
        "$400",
        "Beth opposed this publisher & GOP candidate's flat tax as bad policy, not because it would hurt CPAs"
      ],
      [
        "$600",
        "When Beth sees pluses & minuses, she calls them these, the 2 columns of a double-entry ledger"
      ],
      [
        "DAILY DOUBLE",
        "A rise in an asset's value, or what Beth feels she doesn't get for staying late calculating it"
      ],
      [
        "$1000",
        "In 1989 Beth kept her name after marriage, while this firm where she worked joined its name to Ernst's"
      ]
    ]
  },
  "9": {
    "title": "SOUNDS LIKE YIDDISH",
    "clues": [
      [
        "$200",
        "This word derived from \"nose\" means the projecting spout of a hose"
      ],
      [
        "$400",
        "Ground dry dog food, or what you do to prepare it"
      ],
      [
        "$600",
        "FM radio broadcasts at 88 to 108 of these units, each one equal to 1 million cycles per second"
      ],
      [
        "$800",
        "2-word term for a woven container capable of holding a 4-peck measure"
      ],
      [
        "$1000",
        "It means improbable, remotely linked or perhaps brought from a great distance by Rover"
      ]
    ]
  },
  "10": {
    "title": "MEN IN TIGHTS",
    "clues": [
      [
        "$200",
        "This actor wore tights on the big screen in 1991 as the \"Prince Of Thieves\""
      ],
      [
        "$400",
        "Nicknamed Misha, he defected to the West in 1974 while on tour in Canada"
      ],
      [
        "$600",
        "In a TV ad, Joe Namath wore this brand of pantyhose to show they'd even improve his legs"
      ],
      [
        "$800",
        "His autobiography is appropriately titled \"Boy Wonder:  My Life In Tights\""
      ],
      [
        "$1000",
        "A leading actor of Shakespeare's time, he probably wore tights as the very first Hamlet"
      ]
    ]
  },
  "11": {
    "title": "YUMMY!",
    "clues": [
      [
        "$200",
        "Fannie Farmer recommends spicing this traditional Thanksgiving jelly with cinnamon, cloves & allspice"
      ],
      [
        "$400",
        "Ancient Romans prized the shaggy mane, an ink cap type of this fungus"
      ],
      [
        "$600",
        "This pliable mixture of almond paste, sugar & egg whites is often molded into fanciful shapes"
      ],
      [
        "$800",
        "Black pepper & cinnamon flavor these spicy cookies whose name is German for \"peppernuts\""
      ],
      [
        "$1000",
        "Oysters Bienville is named for the founder of this Louisiana city"
      ]
    ]
  }
}