{
  "0": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "This building in Philadelphia houses the inkstand used by the Declaration signers"
      ],
      [
        "$200",
        "The Whizstreet \"Up In Smoke\" Museum is a web site exhibiting the art of these colorful cigar items"
      ],
      [
        "$300",
        "Barry Goldwater donated his Kachina doll collection to the Heard Museum in this state capital"
      ],
      [
        "$400",
        "The Eisenhower Center in this Kansas town houses numerous mementos of the president's life & career"
      ],
      [
        "$500",
        "A Brussels art & history museum has a giant statue from this Chilean island on exhibit"
      ]
    ]
  },
  "1": {
    "title": "DON'T QUIT YOUR DAY JOB",
    "clues": [
      [
        "$100",
        "He played outfield for the Birmingham Barons before returning to the Bulls"
      ],
      [
        "$200",
        "This TV actor heard here is not really known for his singing:  \"Picture yourself...in a boat...on a river...\""
      ],
      [
        "$300",
        "This supermodel starred with William Baldwin in the film \"Fair Game\", which was fair game for critics"
      ],
      [
        "$400",
        "He quit as the Beatles' bass player to become a painter in 1961"
      ],
      [
        "$500",
        "He gave up his cushy European royalty job to become emperor of Mexico, & was executed there in 1867"
      ]
    ]
  },
  "2": {
    "title": "THE LAW",
    "clues": [
      [
        "$100",
        "During the Civil War, Lincoln suspended this right not to be held in prison without court consent"
      ],
      [
        "$200",
        "From the Latin \"to refer\", it's the way by which laws proposed by a legislature are put to popular vote"
      ],
      [
        "$300",
        "The first of these \"colorful\" laws was enacted in 1619 to punish failure to attend church"
      ],
      [
        "$400",
        "Failure to pay a building contractor  may result in his leaning on you with this type of lien"
      ],
      [
        "$500",
        "Now a body of lawyers, it once referred to a rail separating spectators from courtroom proceedings"
      ]
    ]
  },
  "3": {
    "title": "REEL MOTHERS",
    "clues": [
      [
        "$100",
        "Kathleen Turner is a psychopathic housewife on a killing spree in this 1994 John Waters comedy"
      ],
      [
        "$200",
        "Billy Crystal is meant to kill Danny DeVito's mother according to DeVito's plan in this 1987 comedy"
      ],
      [
        "DAILY DOUBLE",
        "Title of the 1981 biopic about the woman seen here:\"I wouldn't turn against you if it meant my life.  You are my life.\""
      ],
      [
        "$400",
        "According to the theme song, this cat \"is a bad mother\" -- shut your mouth"
      ],
      [
        "$500",
        "Bill Cosby, Raquel Welch & Harvey Keitel play this title trio in a movie about an ambulance service"
      ]
    ]
  },
  "4": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$100",
        "Some chairs,A toy horse,The cradle when the wind blows"
      ],
      [
        "$200",
        "Thunder,Ol' Man River,White House Easter Eggs"
      ],
      [
        "$300",
        "Coconuts,Udders,Canaan"
      ],
      [
        "$400",
        "A beaten wrestler,A frat brother's girlfriend,A dead butterfly"
      ],
      [
        "$500",
        "Hair,Punch,A volleyball"
      ]
    ]
  },
  "5": {
    "title": "SOMETHING'S A \"FOOT\"",
    "clues": [
      [
        "$100",
        "12 inches of hot dog"
      ],
      [
        "$200",
        "To pick up a check"
      ],
      [
        "$300",
        "It's a small trunk kept at the foot of a soldier's bunk"
      ],
      [
        "$400",
        "In tennis, it happens when the server steps over the baseline before hitting the ball"
      ],
      [
        "$500",
        "A person near death is said to have one"
      ]
    ]
  },
  "6": {
    "title": "HARRY GUYS",
    "clues": [
      [
        "$200",
        "There's no doubt about it, he was born Harry, but we know him as \"Bing\""
      ],
      [
        "$400",
        "Nickname of Robert E. Lee's dad"
      ],
      [
        "$600",
        "He's the Harry heard here:  \"Dayyy....\""
      ],
      [
        "DAILY DOUBLE",
        "Watergate-era chief of staff, his initial \"H\" stood for Harry"
      ],
      [
        "$1000",
        "This trumpet-playing band-leader helped Sinatra get started, & lost him to the Tommy Dorsey band"
      ]
    ]
  },
  "7": {
    "title": "WE'RE MALAYSIA-BOUND",
    "clues": [
      [
        "$200",
        "This capital whose name means \"muddy estuary\" was named for the 2 rivers that wind through it"
      ],
      [
        "$400",
        "Endau-Rompin Park is one of the last homes of the Sumatran species of this horned mammal"
      ],
      [
        "$600",
        "Of proton, electron or neutron, with \"Saga\", it's Malaysia's national car"
      ],
      [
        "$800",
        "The states of Sarawak & Sabah on this island make up about 6% of Malaysia's land area"
      ],
      [
        "$1000",
        "Go \"strait\" to this port & visit St. Paul's Church where St. Francis Xavier's body was held until moved to India"
      ]
    ]
  },
  "8": {
    "title": "FETAL ATTRACTION",
    "clues": [
      [
        "$200",
        "For the first 8 weeks after fertilization, an unborn child is called this, from the Greek for \"full\""
      ],
      [
        "$400",
        "Named for the sac surrounding the fetus, this fluid cushions the fetus from injury"
      ],
      [
        "$600",
        "Pre-natal process that created the images seen here:"
      ],
      [
        "$800",
        "From the Greek for \"flat cake\", this uterine wall organ connects to the fetus via the umbilical cord"
      ],
      [
        "$1000",
        "Even at birth the skull isn't fully fused, leaving these, also called \"soft spots\""
      ]
    ]
  },
  "9": {
    "title": "TOP 40 BONUS",
    "clues": [
      [
        "$400",
        "\"Proud Mary\""
      ],
      [
        "$400",
        "\"Live And Let Die\""
      ],
      [
        "$1200",
        "\"California Girls\""
      ],
      [
        "$800",
        "\"Blue Bayou\""
      ],
      [
        "$1000",
        "\"Soul Man\""
      ]
    ]
  },
  "10": {
    "title": "FROM THE JAWS OF VICTORY",
    "clues": [
      [
        "$200",
        "In the Aesop fable, he's so far ahead he takes a nap; what a loser!"
      ],
      [
        "$400",
        "He was the Democratic presidential frontrunner in 1987 until his \"Monkey Business\" did him in"
      ],
      [
        "$600",
        "By allowing rebel forces to escape after Gettysburg, this Union general may have prolonged the war 2 more years"
      ],
      [
        "$800",
        "She became Texas' governor in 1990 when her frontrunner opponent kept blundering in interviews"
      ],
      [
        "DAILY DOUBLE",
        "Heavy armor & heavy rains defeated the large French army as much as Henry V's men at this 1415 battle"
      ]
    ]
  },
  "11": {
    "title": "POETS' RHYME TIME",
    "clues": [
      [
        "$200",
        "Sylvia's tub times"
      ],
      [
        "$400",
        "Ezra's Afghans"
      ],
      [
        "$600",
        "Alexander's expectations"
      ],
      [
        "$800",
        "William's anacondas"
      ],
      [
        "$1000",
        "Sir Philip's renal organs"
      ]
    ]
  }
}