{
  "0": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Everglade State\""
      ],
      [
        "$200",
        "\"The Quaker State\""
      ],
      [
        "$300",
        "\"The Cornhusker State\""
      ],
      [
        "$400",
        "\"The Land Of The Midnight Sun\""
      ],
      [
        "$500",
        "\"The Empire State Of The South\""
      ]
    ]
  },
  "1": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "This former Dodger manager threw out the first pitch in the Dodgers' 1997 opening game"
      ],
      [
        "$200",
        "In 1997 this team won its first Stanley Cup in 42 years by completing a 4-game sweep of the Flyers"
      ],
      [
        "$300",
        "Only Fran Tarkenton & this Miami Dolphins quarterback have thrown over 300 career touchdown passes"
      ],
      [
        "$400",
        "On July 16, 1995 this American received her certificate of induction into the Int'l Tennis Hall Of Fame"
      ],
      [
        "$500",
        "With 18, this sport's Larissa Latynina has more Olympic medals than any other person"
      ]
    ]
  },
  "2": {
    "title": "ICEBERGS",
    "clues": [
      [
        "$100",
        "In 1912 the iceberg that sank this ship was photographed with a slash of paint at its waterline"
      ],
      [
        "$200",
        "A common metaphor, this part of the iceberg that's above water might be only 1/9 of the whole"
      ],
      [
        "$300",
        "This U.S. service operates the Int'l Ice Patrol, which warns of icebergs & has tried melting & bombing them"
      ],
      [
        "$400",
        "This 5-miilion-square-mile ice cap produces huge bergs, including one measured at 200 X 60 miles"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "GOLDBERGS",
    "clues": [
      [
        "$100",
        "In 1996 she hosted the Oscars as well as a birthday bash for President Clinton"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "Cartoonist who created the character Boob McNutt & a series of wildly complex machines"
      ],
      [
        "DAILY DOUBLE",
        "Familiar title of the piece of music heard here:"
      ],
      [
        "$500",
        "In 1965 Arthur Goldberg left this body to be U.N. Ambassador partly in hopes of stopping the Vietnam War"
      ]
    ]
  },
  "4": {
    "title": "GERTRUDE STEIN SAYS...",
    "clues": [
      [
        "$100",
        "A this \"is a\" this\"is a\" this\"is a\" this"
      ],
      [
        "$200",
        "She declared \"America is my country\", this European city \"is my hometown\""
      ],
      [
        "$300",
        "To this macho novelist, she remarked \"Remarks are not literature\""
      ],
      [
        "$400",
        "She popularized this term for writers living in Europe & generally, those who fought in WWI"
      ],
      [
        "$500",
        "She said of this city, \"There is no there there\""
      ]
    ]
  },
  "5": {
    "title": "\"OY\"!",
    "clues": [
      [
        "$100",
        "Disturb or harass"
      ],
      [
        "$200",
        "Perhaps from the French for \"cord fit for the king\", it was originally woven from silk, not cotton"
      ],
      [
        "$300",
        "Comedian Jerry Lewis made his directorial debut with a 1960 film in which he played this title role"
      ],
      [
        "$400",
        "In 1974 George Bush was sent to China in this diplomatic capacity"
      ],
      [
        "$500",
        "Meaning \"Hear!  Attend!\", it's a cry uttered by a court officer to command silence & attention"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "Between 1850 & 1864, the Taiping Rebellion claimed an estimated 20,000,000 lives in this country"
      ],
      [
        "$400",
        "The 1929 Lateran Treaty recognized the inherent sovereignty of this holy state"
      ],
      [
        "$600",
        "Pocahontas was married to this man for just 3 years before her death in 1617"
      ],
      [
        "$800",
        "We must confess, in 1161 this English king was made a saint"
      ],
      [
        "$1000",
        "In 1917 the U.S. acquired the U.S. Virgin Islands for $25 million from this country"
      ]
    ]
  },
  "7": {
    "title": "AMERICAN HODGEPODGE",
    "clues": [
      [
        "$200",
        "This city's famous French Quarter is also called the Vieux Carre, which means \"old square\""
      ],
      [
        "$400",
        "When it's coffee harvest time on this island, it's time for the Miss Kona Coffee Contest"
      ],
      [
        "$600",
        "A 45-ton statue of a bull named Albert decorates the Iowa town named for this 19th century bird artist"
      ],
      [
        "$800",
        "From 1854 to 1900 these 2 cities served as co-capitals of Rhode Island"
      ],
      [
        "$1000",
        "This president & his wife are buried on the grounds of their 18th century Virginia estate, Montpelier"
      ]
    ]
  },
  "8": {
    "title": "ACTORS & THEIR FILMS",
    "clues": [
      [
        "$200",
        "She earned an Oscar nomination for \"Agnes Of God\"; sis Jennifer Tilly earned one for \"Bullets Over Broadway\""
      ],
      [
        "$400",
        "Barbra Streisand starred as Fanny Brice in these 2 movies, filmed 7 years apart"
      ],
      [
        "DAILY DOUBLE",
        "Seen here, working at mission control, he's also played an astronaut:"
      ],
      [
        "$800",
        "Sophia Loren did her own singing when she played Aldonza in this movie musical"
      ],
      [
        "$1000",
        "Robert Mitchum & Gregory Peck, the original stars of this '62 thriller, had cameo roles in the '91 remake"
      ]
    ]
  },
  "9": {
    "title": "BALLET IN THE '90s",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In Twyla Tharp's ballet \"Jump Start\", dancers jump around to music by this member of the Marsalis family"
      ],
      [
        "DAILY DOUBLE",
        "In Matthew Bourne's update of this classic 1877 ballet, the leading female role is played by a man:"
      ]
    ]
  },
  "10": {
    "title": "COMMUNISTS",
    "clues": [
      [
        "$200",
        "Exiled from the USSR in 1929, he lived in Turkey, France & Norway before finding asylum in Mexico"
      ],
      [
        "$400",
        "Despite his name, this \"Native Son\" author was on the left as a Communist Party member from 1932 to 1944"
      ],
      [
        "$600",
        "Movie director Edward Dmytryk, one of this numerical group, later named other Communists before Congress"
      ],
      [
        "$800",
        "This 1970s prime minister who made parts of Cambodia killing fields made more grim headlines in 1997"
      ],
      [
        "$1000",
        "Joe Slovo led South Africa's Communist Party & this anti-apartheid party's military wing"
      ]
    ]
  },
  "11": {
    "title": "7-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Really big, like a Burger King burger"
      ],
      [
        "$400",
        "In geometry, it's a plane figure with 6 sides & 6 angles"
      ],
      [
        "$600",
        "Book bag for baseball pitcher Paige"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "From the French for chest of drawers, it's all the clothes, bedding & accessories that a newborn needs"
      ]
    ]
  }
}