{
  "0": {
    "title": "THE CHINESE THEATRE",
    "clues": [
      [
        "$100",
        "The imprints seen here belong to a star of this 1977 film:"
      ],
      [
        "$200",
        "When this star left his handprints on August 8, 1984 he wrote, \"You made my day\""
      ],
      [
        "$300",
        "Cartoon character whose footprints are seen here:"
      ],
      [
        "$400",
        "To make her imprint this partner of Fred Astaire wore her mother's size 4 1/2 shoes instead of her own 5 1/2s"
      ],
      [
        "DAILY DOUBLE",
        "Silent comedian who left the lasting impression seen here:"
      ]
    ]
  },
  "1": {
    "title": "FEMALE FIRSTS",
    "clues": [
      [
        "$100",
        "Bill Clinton thought of making Zoe Baird the first female attorney general but in the end it was this woman"
      ],
      [
        "$200",
        "Kelly Flinn is better known for the way she left the Air Force than for being the 1st woman to fly this bomber"
      ],
      [
        "$300",
        "In 1932 Hattie Caraway planted the seed for Dianne Feinstein as the first woman elected to this body"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "The first woman president of a major movie studio, Dawn Steel took over this one in 1987, before Sony did"
      ]
    ]
  },
  "2": {
    "title": "U.S. CAPITALS OF THE WORLD",
    "clues": [
      [
        "$100",
        "It's the \"Camellia Capital Of The World\", but it's better known as California's capital"
      ],
      [
        "$200",
        "Fans of these freshwater crustaceans know that Breaux Bridge, Louisiana is their capital"
      ],
      [
        "$300",
        "Down-Easters know that Farmington in this state was once the \"Earmuff Capital Of The World\""
      ],
      [
        "$400",
        "Longville, Minn. is the capital for racing these reptiles, the slowest compete for the \"Grand Slowpoke\" title"
      ],
      [
        "$500",
        "Many telescopes around this 2nd-largest Ariz. city make it the \"Astronomy Capital Of The World\""
      ]
    ]
  },
  "3": {
    "title": "TV CAST CHANGES",
    "clues": [
      [
        "$100",
        "In 1983 6' 2\" Christopher Hewitt replaced the 3' 10\" Herve Villechaize on this series"
      ],
      [
        "$200",
        "NBC revamped this series in 1997 by replacing Ron Eldard & Justine Bateman"
      ],
      [
        "$300",
        "George Carlin replaced this ex-Beatle as Mr. Conductor on PBS' \"Shining Time Station\""
      ],
      [
        "$400",
        "Clayton Moore, who was replaced by John Hart as this hero, got his job back after the ratings went down"
      ],
      [
        "$500",
        "Dabney Coleman played Ann Marie's neighbor on this series before Bernie Kopell"
      ]
    ]
  },
  "4": {
    "title": "ALL ABOUT CORN",
    "clues": [
      [
        "$100",
        "Derived from corn, it's used to thicken soups, puddings & sauces"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "HOMONYMS",
    "clues": [
      [
        "$100",
        "Where newlyweds might walk on their wedding day & on the day after"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "Copied on paper by memory"
      ]
    ]
  },
  "6": {
    "title": "THE CHINESE THEATER",
    "clues": [
      [
        "$200",
        "This metal musical instrument is called the lo & when struck its sound often is"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Bertolt Brecht adapted the Yuan dynasty play \"The Chalk Circle\" & gave it this longer title"
      ],
      [
        "$1000",
        "A master of female roles, Mei Lanfang was the most famous actor in this form developed in the capital"
      ]
    ]
  },
  "7": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$200",
        "Coretta Scott King was among the speakers at the 1997 funeral of Betty Shabazz, this man's widow"
      ],
      [
        "$400",
        "In 1946 the late Mother Cabrini became the first U.S. citizen to be designated this"
      ],
      [
        "DAILY DOUBLE",
        "This French director's early films starred his wife, who also modeled for his father, Pierre"
      ],
      [
        "$800",
        "Chairman of the Bank of Sweden in the 1940's, in 1953 he became Secretary-General of the U.N."
      ],
      [
        "$1000",
        "This caustic critic & expert on \"The American Language\" was associated with The Baltimore Sun for over 40 years"
      ]
    ]
  },
  "8": {
    "title": "AFRICAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1899 Sudan came under a condominium, not an apartment but joint rule by this neighbor & Britain"
      ],
      [
        "$400",
        "The main natural cause of famine, it struck the Sahel region from 1968 to 1985"
      ],
      [
        "$600",
        "One of the few stimulants allowed in Islam, this soft drink \"nut\" was a cash cow for Medieval Guinea"
      ],
      [
        "$800",
        "In 1994 Rwanda's Hutu people carried out genocidal attacks on this minority"
      ],
      [
        "$1000",
        "Leaders in this movement to unite the continent included Kwame Nkrumah & W.E.B. Du Bois"
      ]
    ]
  },
  "9": {
    "title": "AT RANDOM",
    "clues": [
      [
        "$200",
        "It's a random sample \"poll\" to determine the public's opinion of hay....or anything else"
      ],
      [
        "$400",
        "Songs about people who move at random include this singer's \"The Wanderer\" & \"Lovers Who Wander\""
      ],
      [
        "$600",
        "On Dec. 1, 1969 the first of these random drawings since 1942 took place"
      ],
      [
        "$800",
        "This method of solving problems with a random number generator is named after the casino city of Monaco"
      ],
      [
        "$1000",
        "Colorful name given the random movement of tiny particles suspended in a gas or liquid"
      ]
    ]
  },
  "10": {
    "title": "FROM CLASSICAL TUNES",
    "clues": [
      [
        "$200",
        "Hail, hail!  The tune of Verdi's \"Anvil Chorus\" was used by Theodore Morse in 1917 for this tune"
      ],
      [
        "$400",
        "1977's \"Night On Disco Mountain\" was a reworking of this Mussorgsky hit"
      ],
      [
        "DAILY DOUBLE",
        "1963 novelty song that used the \"Dance Of The Hours\" from \"La Gioconda\", heard here:"
      ],
      [
        "$800",
        "Echoes of Mendelssohn's violin concerto haunt this song, Yvonne Elliman's hit from \"Jesus Christ Superstar\""
      ],
      [
        "$1000",
        "Songs from this musical, including \"Stranger In Paradise\", come from Borodin pieces"
      ]
    ]
  },
  "11": {
    "title": "LATIN CLASS",
    "clues": [
      [
        "$200",
        "A common regular verb is conjugated amo, \"I love\", amas, \"You love\" & this, \"He loves\""
      ],
      [
        "$400",
        "In carpentry it's \"serra seco\"; in a Caesar quote it's \"Vidi\""
      ],
      [
        "$600",
        "Descartes thought therefore he knew this first person singular form of the verb \"to be\""
      ],
      [
        "$800",
        "Gender of nouns Vir & Rex"
      ],
      [
        "$1000",
        "Degrees of the word for \"great\" are \"magnus\", \"maior\" & this superlative applied to a circus"
      ]
    ]
  }
}