{
  "0": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "A big name in computers, this company is known as HP for short"
      ],
      [
        "$200",
        "Ernie is the chief spokes-elf for this snack food company"
      ],
      [
        "$300",
        "The name of this photocopy store chain refers to the curly hair of its founder Paul Orfalea"
      ],
      [
        "$400",
        "According to its ads, this hotel chain by Marriott was \"designed by business travelers\""
      ],
      [
        "DAILY DOUBLE",
        "This cruise line was launched in 1972 with just one ship, the Mardi Gras"
      ]
    ]
  },
  "1": {
    "title": "SOUTHERNMOST POINTS",
    "clues": [
      [
        "$100",
        "Willem Schouten was the first to sail around this cape, South America's southernmost point"
      ],
      [
        "$200",
        "The southernmost point on the USA's mainland is Cape Sable in this Florida national park"
      ],
      [
        "$300",
        "Mexico's southernmost point lies on its Pacific coast border with this country"
      ],
      [
        "$400",
        "Asia's southernmost mainland point, Cape Piai, lies in this country just north of Singapore"
      ],
      [
        "$500",
        "Canada's southernmost point is Middle Island in this Great Lake"
      ]
    ]
  },
  "2": {
    "title": "OLD TESTAMENT NUDITY",
    "clues": [
      [
        "$100",
        "Hopefully when they sewed fig leaves together to cover their nakedness, it wasn't in a sweatshop"
      ],
      [
        "$200",
        "Shem & Japheth covered him up after Ham found him drunk & naked"
      ],
      [
        "$300",
        "Exodus 20 says you can't build one of these out of hewed stone & priests cannot be naked on it"
      ],
      [
        "$400",
        "Subject of the longest prophetic book, he once wandered nude & barefoot for three years"
      ],
      [
        "$500",
        "After prophesying, this 1st king of Israel stayed in bed, undressed, for a whole day"
      ]
    ]
  },
  "3": {
    "title": "U.S. AIRPORT DESIGNATIONS",
    "clues": [
      [
        "$100",
        "SLC"
      ],
      [
        "$200",
        "PHX"
      ],
      [
        "$300",
        "ABQ"
      ],
      [
        "$400",
        "SFO"
      ],
      [
        "$500",
        "SUX"
      ]
    ]
  },
  "4": {
    "title": "THE DATING GAME",
    "clues": [
      [
        "$100",
        "Bachelor No. 1, why don't you say hello to Linda:\"Hello, Linda, I hope you'll be my new potential best friend\""
      ],
      [
        "$200",
        "Bachelor No. 2, say hello to Madonna:\"Hello, Madonna\""
      ],
      [
        "$300",
        "Bachelor No. 3, say hello to Sandy, a former Miss Leatherneck:\"Hello, Miss Leatherneck!\""
      ],
      [
        "$400",
        "Bachelor No. 1, say hi to Donna:\"Hey Donna, how ya' doing--oh, wait, I got all this money in the way!\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$100",
        "An opportunity to start again may give you \"a new\" one of these \"on life\""
      ],
      [
        "$200",
        "A small rounded hill or mound; there's a grassy one in Dallas"
      ],
      [
        "$300",
        "Slang synonym for zero that also begins with \"Z\""
      ],
      [
        "$400",
        "A flagpole, a group of nurses in a hospital or a cudgel"
      ],
      [
        "$500",
        "Communications code word between Alpha & Charlie"
      ]
    ]
  },
  "6": {
    "title": "BRITISH HISTORY",
    "clues": [
      [
        "$200",
        "In 1914 the Royal Navy won a major battle at these islands, where it fought again in 1982"
      ],
      [
        "DAILY DOUBLE",
        "Viscount Palmerston, foreign secretary most of the 1830s & '40s, held this opposite post from 1852-55"
      ],
      [
        "$600",
        "In Roman Britain, estates were called these, a term now associated with Italian country houses"
      ],
      [
        "$800",
        "During the Wars of the Roses, the Earl of Warwick earned this nickname for his influence in choosing rulers"
      ],
      [
        "$1000",
        "The Latin name of James II gave us this term for supporters of that king & his exiled descendants"
      ]
    ]
  },
  "7": {
    "title": "G.B. SHAW PLAYS",
    "clues": [
      [
        "$200",
        "Shaw compared \"Heartbreak House\" to plays by this Russian, including \"The Cherry Orchard\""
      ],
      [
        "$400",
        "John & Ann in \"Man And Superman\" were inspired by characters in this composer's \"Don Giovanni\""
      ],
      [
        "$600",
        "In a dream scene this title saint asks, \"Can a poor burnt-up lass have a ghost?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HECUBA & HER KIDS",
    "clues": [
      [
        "$200",
        "The Trojan War started after this son of Hecuba abducted Helen"
      ],
      [
        "$400",
        "The Iliad ends with the funeral of this son of Hecuba"
      ],
      [
        "$600",
        "After the war Hecuba was taken to sea, a slave to this famous wandering sailor"
      ],
      [
        "$800",
        "This son of Hecuba is the title character of a Shakespeare play"
      ],
      [
        "$1000",
        "No one believed the prophecies of this daughter of Hecuba"
      ]
    ]
  },
  "9": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "American primitive artist Edward Hicks did his painting in Bucks County in this state"
      ],
      [
        "$400",
        "Brancusi declined to study under this French sculptor, saying, \"Nothing grows under large trees\""
      ],
      [
        "$600",
        "Raphael, Titian & da Vinci are considered masters of the period known as the \"High\" this"
      ],
      [
        "$800",
        "Often ranked with this other Flemish master, Van Dyck worked in his shop for more than 2 years"
      ],
      [
        "$1000",
        "Constable said of him, \"He seems to paint with tinted steam, so evanescent and so airy\""
      ]
    ]
  },
  "10": {
    "title": "MOVIE DEBUTS",
    "clues": [
      [
        "$200",
        "This \"City Slicker\"'s film career was born with \"Rabbit Test\", in which he played a pregnant man"
      ],
      [
        "$400",
        "\"A Little Sex\" with Tim Matheson marked the film debut of this actress, now Mrs. Steven Spielberg"
      ],
      [
        "$600",
        "\"Young Doctors In Love\" introduced this actor, now TV's Kramer"
      ],
      [
        "$800",
        "His first film, \"The Curse Of The Living Corpse\", isn't nearly as famous as \"Jaws\" & \"All That Jazz\""
      ],
      [
        "$1000",
        "Robert Redford & this \"Picket Fences\" star both debuted as soldiers in the 1962 drama \"War Hunt\""
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"H\"",
    "clues": [
      [
        "$200",
        "\"Yankee Doodle\" pudding that sounds like it would go well with quick bread for an instant breakfast"
      ],
      [
        "$400",
        "Rumor has it, this evidence is not based on a witness' firsthand knowledge"
      ],
      [
        "$600",
        "This science can be divided into pomology, olericulture & floriculture"
      ],
      [
        "$800",
        "Name shared by the mayor of Minneapolis in 1947 & the attorney general of Minnesota in 1997"
      ],
      [
        "$1000",
        "Tubby the Tuba's cousins might be Sammy the Sousaphone & Harry the this kind of horn"
      ]
    ]
  }
}