{
  "0": {
    "title": "EUROPEAN RIVERS",
    "clues": [
      [
        "$100",
        "This \"Beautiful Blue\" river is blue for only part of its length; mostly it's brown or sepia-colored"
      ],
      [
        "$200",
        "This river, which flows through London, rises in the Cotswold Hills of Gloucestershire"
      ],
      [
        "$300",
        "Remains flung into this river include Joan of Arc's ashes & Marguerite of Burgundy's discarded lovers"
      ],
      [
        "$400",
        "The famed boatmen of this Russian river once pulled their barges from the river's banks"
      ],
      [
        "$500",
        "The ancient Romans believed it was a shield protecting Gaul from the wild German tribes"
      ]
    ]
  },
  "1": {
    "title": "AMERICAN HODGEPODGE",
    "clues": [
      [
        "$100",
        "Its state flower is the Carolina Jessamine -- take a guess!"
      ],
      [
        "$200",
        "Nebraska's official one is \"Beautiful Nebraska\"; Ohio's is \"Beautiful Ohio\""
      ],
      [
        "$300",
        "Fort Michilimackinac in this state is a reconstruction of an 18th century fort"
      ],
      [
        "DAILY DOUBLE",
        "\"(Hi, I'm Brook Lee, Miss U.S.A.)  I represented Hawaii in the Miss U.S.A. Pageant, so I know that this king appears on Hawaii''s state seal\""
      ],
      [
        "$500",
        "You might think Georgia would have chosen this tree as its state tree, but it didn't; Texas did"
      ]
    ]
  },
  "2": {
    "title": "IN THE GROUND",
    "clues": [
      [
        "$100",
        "Found in Australia, a giant species of this annelid can measure 10 feet long"
      ],
      [
        "$200",
        "Westinghouse introduced this name for the container it buried in 1938, to be opened in 6939"
      ],
      [
        "$300",
        "About 10% of hazardous wastes are disposed of in the \"sanitary\" type of these pits"
      ],
      [
        "$400",
        "Gladioli & crocuses grow from corms, which resemble these structures but have fewer leaves"
      ],
      [
        "$500",
        "It's a layer of porous material that provides ground water for a well"
      ]
    ]
  },
  "3": {
    "title": "AIR",
    "clues": [
      [
        "$100",
        "Nitrogen makes up about 78% of the air to this gas' 21%, so no one has ever needed a nitrogen tent"
      ],
      [
        "$200",
        "About 14.5 pounds per square inch at sea level, it decreases with altitude & has to be increased in airplanes"
      ],
      [
        "$300",
        "It's what is done to air so it can power a jackhammer"
      ],
      [
        "$400",
        "This process that originally formed the oceans also forms dew"
      ],
      [
        "$500",
        "A sudden change of windspeed or direction, it also means \"cut\""
      ]
    ]
  },
  "4": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "In 1997 this event began at Rouen with a 4 1/2 mile time trial called the \"Prologue\""
      ],
      [
        "$200",
        "Until 1991 this NBA star's name was listed as \"Akeem\" because the \"H\" is silent in his native language"
      ],
      [
        "$300",
        "Known as \"Mr. October\", he hit his 500th home run on Sept. 17, 1984, becoming the 13th player to do so"
      ],
      [
        "$400",
        "At the 1972 Munich Olympics, he swam in 7 events, including relays, & won all in world record times"
      ],
      [
        "$500",
        "In the Preakness, mums are painted to resemble this out-of-season \"bruised\" daisy on the winner's blanket"
      ]
    ]
  },
  "5": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "Currently, it's the age an American becomes eligible for \"full retirement\" Social Security benefits"
      ],
      [
        "$200",
        "The world's population first hit this round number around 1850; it's now about 6 times that"
      ],
      [
        "$300",
        "In Revelation 13:8, it's given as \"The Number of the Beast\""
      ],
      [
        "$400",
        "Malcolm X & Martin Luther King both died at this age, months short of a milestone birthday"
      ],
      [
        "$500",
        "Total number of seats in the U.S. Congress"
      ]
    ]
  },
  "6": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "Central High School in this state capital was forcibly desegregated on September 25, 1957"
      ],
      [
        "$400",
        "In 1961 he might have taken highway 61 to New York City to meet his idol, folk singer Woody Guthrie"
      ],
      [
        "DAILY DOUBLE",
        "The first successful Mars probe; it passed the planet in 1965 but orbited the sun until it became \"ancient\""
      ],
      [
        "$800",
        "Arthur Scargill, the fiery leader of these British workers, battled the government in the 1980s"
      ],
      [
        "$1000",
        "From Latin for \"to sit apart\", this word was applied to outspoken Eastern Europeans like Vaclav Havel"
      ]
    ]
  },
  "7": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "This Hardy hero may be \"obscure\" but he does have a last name:  Fawley"
      ],
      [
        "$400",
        "This Colette heroine is the granddaughter of a courtesan, who trains her to continue the family tradition"
      ],
      [
        "$600",
        "Maggie & Tom Tulliver are the children of a miller in her 1860 novel \"The Mill on the Floss\""
      ],
      [
        "$800",
        "This title Defoe heroine has many misfortunes, including marrying her own brother by mistake"
      ],
      [
        "$1000",
        "\"I have not a fault to find with her person\", says Mr. Knightley, of this Jane Austen heroine"
      ]
    ]
  },
  "8": {
    "title": "REAL NAMES ON THE MARQUEE",
    "clues": [
      [
        "$200",
        "Allen Stewart Konigsberg & Diane Hall in \"Annie Hall\""
      ],
      [
        "$400",
        "Mary Louis Streep & Ronald Walken in \"The Deer Hunter\""
      ],
      [
        "$600",
        "Julia Wells & James Baumgarner in \"Victor/Victoria\""
      ],
      [
        "$800",
        "William Franklin Beedle, Jr. & Dorothy Dunaway in \"Network\""
      ],
      [
        "$1000",
        "Julia Jean Mildred Frances Turner & Julius Garfinkle in \"The Postman Always Rings Twice\""
      ]
    ]
  },
  "9": {
    "title": "VIRGINIA DARE",
    "clues": [
      [
        "$200",
        "Virginia & Indian chief Manteo were the first known recipients of this sacrament in North America"
      ],
      [
        "$400",
        "Virginia's first name commemorates the supposed celibacy of this woman"
      ],
      [
        "$600",
        "A drama given annually about the Dares & their fellow settlers is titled \"The Lost\" this"
      ],
      [
        "$800",
        "This gold-seeking courtier who popularized tobacco sponsored the Dares' voyage to America"
      ],
      [
        "$1000",
        "Despite Virginia Dare's first name, Roanoke Island, her birthplace, is now part of this state"
      ]
    ]
  },
  "10": {
    "title": "WHAT'S THE MATTER?",
    "clues": [
      [
        "$200",
        "Soda can,Reynolds Wrap,siding"
      ],
      [
        "$400",
        "Calico,denim,Q-Tip tips"
      ],
      [
        "$600",
        "Barbie,a MasterCard,modern piano keys"
      ],
      [
        "$800",
        "Michelangelo's Pieta,the Mausoleum of Halicarnassus,the Parthenon's frieze"
      ],
      [
        "$1000",
        "Linden,Sumac,Yew"
      ]
    ]
  },
  "11": {
    "title": "CHICKEN?",
    "clues": [
      [
        "$200",
        "\"He that fights and\" does this \"may live to fight another day\""
      ],
      [
        "$400",
        "Joints that are \"weak\" on a chicken"
      ],
      [
        "DAILY DOUBLE",
        "Synonym for \"chicken\" exhibited by the woodpecker seen here:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "From the Latin for \"very small spirit\", it doesn't mean catlike, but cowardly"
      ]
    ]
  }
}