{
  "0": {
    "title": "BLACK AMERICANS",
    "clues": [
      [
        "$100",
        "In 1989, at age 52, he became the youngest man ever to serve as chairman of the Joint Chiefs of Staff"
      ],
      [
        "$200",
        "This Montgomery seamstress was thrown off a bus one other time before her famous Dec. 1, 1955 incident"
      ],
      [
        "$300",
        "This author of \"I Know Why The Caged Bird Sings\" won the NAACP's Spingarn Medal in 1994"
      ],
      [
        "$400",
        "This TV talk show host, seen here, once served as a Navy intelligence officer"
      ],
      [
        "$500",
        "Once White House director of public liaison, she became the USA's first black Secretary of Labor in 1997"
      ]
    ]
  },
  "1": {
    "title": "NONFICTION",
    "clues": [
      [
        "$100",
        "This Dilbert canine's \"Top Secret Management Handbook\" is a humorous guide for executives"
      ],
      [
        "$200",
        "\"A Simple Path\" is a compilation of this Nobel Prize-winning nun's thoughts & experiences"
      ],
      [
        "DAILY DOUBLE",
        "For the week of October 12, 1997, 3 of the top 4 New York Times paperback bestsellers were about her"
      ],
      [
        "$400",
        "In \"Into Thin Air\" Jon Krakauer said climbing this mountain \"was primarily about enduring pain\""
      ],
      [
        "$500",
        "This slugger praises the \"Oriole Way\" of teaching baseball in \"The Only Way I Know\""
      ]
    ]
  },
  "2": {
    "title": "PIG-OUT",
    "clues": [
      [
        "$100",
        "Anguagelay okenspay isthay ayway"
      ],
      [
        "$200",
        "In 1982 this Muppet was featured in her own \"Great Lovers Of The Silver Screen\" calendar"
      ],
      [
        "$300",
        "This \"Peanuts\" character is usually illustrated enveloped in a cloud of dust"
      ],
      [
        "$400",
        "This porcine \"Green Acres\" star was a real ham; he won 2 Patsy Awards as TV Animal Of The Year"
      ],
      [
        "$500",
        "The Walrus said it was time \"To talk of many things\", about \"why the sea is boiling hot and whether\" this"
      ]
    ]
  },
  "3": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "With 16, this team has won more NBA titles than any other"
      ],
      [
        "$200",
        "Brothers Phil & Tony Esposito were both named to the hall of fame for this sport"
      ],
      [
        "$300",
        "\"Angel From The Outfield\" seen here: (a.k.a. \"Mr. October\")"
      ],
      [
        "$400",
        "The Nabisco Dinah Shore is one of the 4 events making up the Grand Slam of this sport for women"
      ],
      [
        "$500",
        "This NFL quarterback is a great-great-great-grandson of Brigham Young"
      ]
    ]
  },
  "4": {
    "title": "CANADIAN CITIES",
    "clues": [
      [
        "$100",
        "English is also widely spoken in this largest French-speaking city outside of Paris"
      ],
      [
        "$200",
        "The North Saskatchewan River divides this Albertan capital in half"
      ],
      [
        "$300",
        "The CFL's B.C. Lions play their home games in this city"
      ],
      [
        "$400",
        "Whitehorse replaced Dawson as capital of this territory in 1953"
      ],
      [
        "$500",
        "This Ontario city's underground walkway system can get you from Eaton Centre to Union Station"
      ]
    ]
  },
  "5": {
    "title": "REPORTERS' QUESTIONS",
    "clues": [
      [
        "$100",
        "Seuss' Horton hears one of these"
      ],
      [
        "$200",
        "It's the first word in the preamble of the Declaration of Independence"
      ],
      [
        "$300",
        "In the Abbott & Costello baseball routine, he's on second base"
      ],
      [
        "$400",
        "\"Ou\", \"Donde\", or \"Wo\", but in English"
      ],
      [
        "$500",
        "In a word, it was the last No. 1 hit for Frankie Avalon in 1959"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "On July 24, 1858 he issued a formal challenge to debate U.S. Senator Stephen A. Douglas"
      ],
      [
        "$400",
        "In 1849 stagecoach mail delivery service was introduced on this trail between Missouri & New Mexico"
      ],
      [
        "$600",
        "On Dec. 15, 1893 this Dvorak work, heard here, was performed for the first time by the N.Y. Philharmonic:"
      ],
      [
        "$800",
        "On Mar. 29, 1882 this first fraternal society of Catholic men was founded in New Haven, Connecticut"
      ],
      [
        "DAILY DOUBLE",
        "This 1803 case was the first in which the Supreme Court declared an act of Congress unconstitutional"
      ]
    ]
  },
  "7": {
    "title": "FIRST NAMES",
    "clues": [
      [
        "$200",
        "Judge Ito, or a weapon"
      ],
      [
        "$400",
        "The \"heavenly\" Ms. Bassett"
      ],
      [
        "$600",
        "December-born playwright Coward"
      ],
      [
        "$800",
        "\"Flowery\" novelist Murdoch"
      ],
      [
        "$1000",
        "A mighty warrior, like football's Payton"
      ]
    ]
  },
  "8": {
    "title": "A RIVER RUNS THROUGH IT",
    "clues": [
      [
        "$200",
        "At London Bridge this river is about 800 feet wide; at its mouth more than 5 miles"
      ],
      [
        "$400",
        "It's the only major African river emptying into the Mediterranean Sea"
      ],
      [
        "$600",
        "This river is formed 15 miles SE of Cumberland, MD. by the confluence of the north & south branches"
      ],
      [
        "$800",
        "About 60% of this \"mother\" river of Russia's water flow is from snow; the rest is from groundwater & rain"
      ],
      [
        "$1000",
        "Columbus first sighted this Venezuelan river in 1498, but it wasn't explored until 33 years later"
      ]
    ]
  },
  "9": {
    "title": "MOVIE STARS",
    "clues": [
      [
        "$200",
        "You may call him Rocky or Rambo, but his friends call him Sly"
      ],
      [
        "$400",
        "Elsa Lanchester played this title character, seen here, who had the worst bad hair day of all time"
      ],
      [
        "$600",
        "This star of \"The Age Of Innocence\" is the goddaughter of '60s guru Dr. Timothy Leary"
      ],
      [
        "$800",
        "Jamie Lee Curtis wasn't born yet when these actors, her parents, co-starred in \"Houdini\" in 1953"
      ],
      [
        "$1000",
        "Her fiery performance as Nick Nolte's daughter in \"Cape Fear\" earned her an Oscar nomination"
      ]
    ]
  },
  "10": {
    "title": "WE GOT GOOD CHEMISTRY",
    "clues": [
      [
        "$200",
        "This noble gas is ideal for balloons, as there is no fire risk"
      ],
      [
        "$400",
        "This element is always in a carbide"
      ],
      [
        "$600",
        "Brine is defined as water containing this in concentrated form"
      ],
      [
        "DAILY DOUBLE",
        "A black solid that gives off a purple vapor when heated, this element has an egotistic symbol"
      ],
      [
        "$1000",
        "A symbol resembling an equal sign means a double one of these exists between atoms"
      ]
    ]
  },
  "11": {
    "title": "WE HAVE BETTER GRAMMAR",
    "clues": [
      [
        "$200",
        "This type of word often ends with -ly, but not in phrases like \"often ends\""
      ],
      [
        "$400",
        "The prohibition on splitting these may derive from the fact that in Latin they're one word"
      ],
      [
        "$600",
        "A clause that modifies a main clause, or term for a soldier of lower rank than another"
      ],
      [
        "$800",
        "Sometimes ignored in English, it's the mood of hypothetical statements, as in \"If I were king\""
      ],
      [
        "$1000",
        "This word for sentences like \"You've grown another foot\" comes from Latin for \"to go around\""
      ]
    ]
  }
}