{
  "0": {
    "title": "A LITTLE BIT COUNTRY",
    "clues": [
      [
        "$100",
        "In 1980 this octogenarian hit the country charts with \"I Wish I Was Eighteen Again\""
      ],
      [
        "$200",
        "It's the country that country stars Anne Murray & Shania Twain came from"
      ],
      [
        "$300",
        "On the country charts in the '70s, this singer, seen here, came back to country in 1997: \"Think of that summer...\""
      ],
      [
        "$400",
        "This late \"Winds Of War\" star had a Top 10 country hit in 1967 with \"Little Old Wine Drinker Me\""
      ],
      [
        "$500",
        "Sheena Easton made it to the country charts when she did the duet \"We've Got Tonight\" with this man"
      ]
    ]
  },
  "1": {
    "title": "CATEGORY IN TRAINING",
    "clues": [
      [
        "$100",
        "Mode of transport stabilized by training wheels"
      ],
      [
        "$200",
        "Training device seen here: (could be a 747)"
      ],
      [
        "$300",
        "Period during which recruits learn combat skills"
      ],
      [
        "$400",
        "In days of olde, it was the training level between page & knight"
      ],
      [
        "$500",
        "From the Latin for \"new\", it's where the trainee nuns are quartered"
      ]
    ]
  },
  "2": {
    "title": "\"C\" CREATURES",
    "clues": [
      [
        "$100",
        "A lack of food can cause this animal's hump to go limp & even flop over"
      ],
      [
        "$200",
        "Although most don't have nearly that many, its name means \"100-footed\""
      ],
      [
        "$300",
        "Not only can this lizard change color, its eyes move independently of each other"
      ],
      [
        "DAILY DOUBLE",
        "Commercial breeding of this critter, seen here, began in 1923 when 11 were imported to California"
      ],
      [
        "$500",
        "This bird named for its call is famous for laying its eggs in other birds' nests; that's crazy!"
      ]
    ]
  },
  "3": {
    "title": "THE CHAIN GANG",
    "clues": [
      [
        "$100",
        "In any of this chain of theme parks, like the one \"Over Texas\", you might run into Looney Tunes characters"
      ],
      [
        "$200",
        "This video store chain began renting video games in January 1994; \"Wow, What A Difference\""
      ],
      [
        "$300",
        "Now owned by the Gap, this clothing store originally sold safari clothing"
      ],
      [
        "$400",
        "In 1996 they averaged about 54,000 quick oil changes a day"
      ],
      [
        "$500",
        "This world capital was the site of the world's first Hard Rock Cafe"
      ]
    ]
  },
  "4": {
    "title": "HOT SPOTS OF THE '80s",
    "clues": [
      [
        "$100",
        "On April 12, 1982 Great Britain imposed a blockade on this island group"
      ],
      [
        "$200",
        "Students who met in this square April 18, 1989 to mourn Hu Yaobang's death stayed to demonstrate"
      ],
      [
        "$300",
        "The Achille Lauro was in this sea when it was hijacked October 7, 1985"
      ],
      [
        "$400",
        "Accusing this nation of backing terrorism, the U.S. ordered its embassy in D.C. closed May 6, 1981"
      ],
      [
        "$500",
        "This newly independent country's first prime minister, Marxist Robert Mugabe, took office in 1980"
      ]
    ]
  },
  "5": {
    "title": "DRUNK ON WORDS",
    "clues": [
      [
        "$100",
        "Strangely, Ben Franklin's list of over 200 synonyms for \"drunk\" omits \"As high as\" one of these"
      ],
      [
        "$200",
        "This 2-word expression is often followed by \"Like a Christmas tree\""
      ],
      [
        "$300",
        "Now meaning \"sleepy\", this term once described sailors knocked out on watered-down rum"
      ],
      [
        "$400",
        "This term compares a tipsy person to a recently stuccoed wall"
      ],
      [
        "$500",
        "\"Bombed\" came into slang usage for drunk before this other adjective inspired by the Luftwaffe"
      ]
    ]
  },
  "6": {
    "title": "A LITTLE BITTY COUNTRY",
    "clues": [
      [
        "$200",
        "Luxembourg's language, Letzeburgesch, is a dialect of this, with some French thrown in"
      ],
      [
        "$400",
        "If you need this in Luxembourg, it's called \"benzine\" & sold by the liter"
      ],
      [
        "DAILY DOUBLE",
        "It was in the Ardennes region in the north of Luxembourg that the U.S. fought the big WWII \"Battle Of\" this"
      ],
      [
        "$800",
        "In 1354 Charles of Luxembourg raised the country to this status; it became \"grand\" in 1815"
      ],
      [
        "$1000",
        "Luxembourg is one-third of this economic union that was set up November 1, 1960"
      ]
    ]
  },
  "7": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "In 1930 he led a march to the sea to collect salt to protest a monopoly by the government of India"
      ],
      [
        "$400",
        "In 1979 this vice premier became the first top Communist leader from China to visit the U.S."
      ],
      [
        "DAILY DOUBLE",
        "In an 1880 letter, Queen Victoria referred to this successor of Disraeli as a \"half-mad fire brand\""
      ],
      [
        "$800",
        "The eagle on Iraq's coat of arms is associated with this 12th century Muslim warrior"
      ],
      [
        "$1000",
        "It's been said there are more monuments to this Egyptian pharaoh of the 13th C. B.C. than to any other"
      ]
    ]
  },
  "8": {
    "title": "GREEK LETTERS",
    "clues": [
      [
        "$200",
        "Greek letter you need to know to figure out the area of a circle"
      ],
      [
        "$400",
        "This fourth Greek letter is in the title of Helen Reddy's second No. 1 hit"
      ],
      [
        "$600",
        "It's the final name in watch brands"
      ],
      [
        "$800",
        "Explore American Samoa & you'll come across this island that'll suit you to a \"T\""
      ],
      [
        "$1000",
        "Computer games & programs undergo this test period to work out bugs before their final retail release"
      ]
    ]
  },
  "9": {
    "title": "ALL THE WORLD'S A STAGE",
    "clues": [
      [
        "$200",
        "This city's famed \"Art Theatre\" opened in 1898 with a production of \"Czar Fyodor Ivanovich\""
      ],
      [
        "$400",
        "The 2-letter name of this form of Japanese drama means \"talent\" or \"skill\""
      ],
      [
        "$600",
        "Several of his plays, including \"Long Day's Journey Into Night\", had their world premieres in Stockholm"
      ],
      [
        "$800",
        "This existentialist's play \"The Flies\", or \"Les Mouches\", debuted in Nazi-occupied Paris in 1943"
      ],
      [
        "$1000",
        "The Abbey Theatre is so-named because it's located on lower Abbey Street in this capital city"
      ]
    ]
  },
  "10": {
    "title": "\"WATER\"",
    "clues": [
      [
        "$200",
        "This poisonous viper is also called a cottonmouth"
      ],
      [
        "$400",
        "This series of Monet works was painted near the end of his life when he was almost blind"
      ],
      [
        "$600",
        "The 23rd Psalm says the Lord \"Maketh me to lie down in green pastures; he leadeth me\" beside these"
      ],
      [
        "$800",
        "In 1970 Simon & Garfunkel sang, \"Like\" this \"I will lay me down\""
      ],
      [
        "$1000",
        "This Irish city founded by Viking raiders in the 800s is best known for its glassware"
      ]
    ]
  },
  "11": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Richard Attenborough was Kriss Kringle in this 1994 remake of a Christmas classic"
      ],
      [
        "$400",
        "This actress did her own singing in \"Grease 2\" & \"The Fabulous Baker Boys\""
      ],
      [
        "$600",
        "Oscar-winning epic seen here: (with Peter O' Toole)"
      ],
      [
        "$800",
        "David Bowie was Pontius Pilate in this controversial 1988 film about Jesus' self-doubts"
      ],
      [
        "$1000",
        "Lily Tomlin's soul enters Steve Martin's body in this 1984 comedy"
      ]
    ]
  }
}