{
  "0": {
    "title": "LITERARY HODGEPODGE",
    "clues": [
      [
        "$100",
        "This 1939 Steinbeck novel about a family of migrant workers won the Pulitzer Prize for fiction"
      ],
      [
        "$200",
        "Wordsworth's poem about her begins, \"Hail Virgin Queen!  O'er many an envious bar triumphant....\""
      ],
      [
        "$300",
        "Title character who says, \"I shall grow old...and dreadful.  But this picture will remain always young\""
      ],
      [
        "$400",
        "The Ministry of Love, also known as Miniluv, maintains law & order in this Orwell novel"
      ],
      [
        "$500",
        "He wrote \"Song of The Broad-Axe\" as well as the much more famous \"Song Of Myself\""
      ]
    ]
  },
  "1": {
    "title": "FEELING LUCKY?",
    "clues": [
      [
        "$100",
        "This appendage may be considered lucky but not for the oryctolagus cuniculus"
      ],
      [
        "$200",
        "\"Find\" one of these & \"pick it up, all day long you'll have good luck\""
      ],
      [
        "$300",
        "St. Patrick might have told a different story if he'd been \"looking over\" this lucky plant"
      ],
      [
        "$400",
        "Pitch one of these for points or hang one on the wall with the points up for luck"
      ],
      [
        "DAILY DOUBLE",
        "This man founded a religion, so go ahead & rub his tummy for luck"
      ]
    ]
  },
  "2": {
    "title": "WHERE THE \"H\" ARE WE?",
    "clues": [
      [
        "$100",
        "Parker Ranch,Kilauea Volcano,Monument to Captain Cook"
      ],
      [
        "$200",
        "Victoria Peak,Kai Tak Airport,Kowloon Shangri-La Hotel"
      ],
      [
        "$300",
        "Lake Balaton,Bela Bartok Memorial House,Buda Concert Hall"
      ],
      [
        "$400",
        "Senate Square,Mannerheim Museum,Sibelius Park"
      ],
      [
        "$500",
        "The Malecon,Morro Castle,Revolution Square"
      ]
    ]
  },
  "3": {
    "title": "FIRE DRILL",
    "clues": [
      [
        "$100",
        "In October 1871 fire destroyed most of this city's buildings erected in the previous half century"
      ],
      [
        "$200",
        "In 1952 Congress passed Public Law 359 to protect this symbol of the Forest Service from exploitation"
      ],
      [
        "$300",
        "This hot Universal Studios attraction based on Ron Howard's film recreates a warehouse fire"
      ],
      [
        "$400",
        "This performer reached the Top 10 for the first time in 1970 with the song heard here: \"I've seen fire and I've seen rain....\""
      ],
      [
        "$500",
        "This Green Bay Packers coach once said, \"If you aren't fired with enthusiasm, you will be fired with enthusiasm\""
      ]
    ]
  },
  "4": {
    "title": "DIRECT TO VIDEO",
    "clues": [
      [
        "$100",
        "You can order a copy of this fitness guru's \"Sweatin' To The Oldies\" from his web site"
      ],
      [
        "$200",
        "This singing group is featured on a video subtitled \"One Hour Of Girl Power!\""
      ],
      [
        "$300",
        "This company offers a motivational tape for experienced users of its exercise ski machines"
      ],
      [
        "$400",
        "This talk show host's video of clips edited from his show is subtitled \"Too Hot For TV\""
      ],
      [
        "$500",
        "This animated dinosaur film by Don Bluth spawned 4 video sequels"
      ]
    ]
  },
  "5": {
    "title": "CANINE PROVERBS",
    "clues": [
      [
        "$100",
        "Completes the timely proverb \"Every dog has...\""
      ],
      [
        "$200",
        "In other words, \"There's no way to educate one ancient canine in up-to-date actions\""
      ],
      [
        "$300",
        "\"Dogs that\" do this \"at a distance seldom bite\""
      ],
      [
        "$400",
        "In Latin it's \"Qui me amat, amat et canem meam\""
      ],
      [
        "$500",
        "\"Into the mouth of a bad dog often falls a good\" one of these"
      ]
    ]
  },
  "6": {
    "title": "CANADIAN STUFF, EH?",
    "clues": [
      [
        "$200",
        "This \"stampede\" city lies in the foothills of the Canadian Rockies, so it's nicknamed the \"Foothills City\""
      ],
      [
        "$400",
        "On some weekdays in July & August, you can have tea with the mayor in this Nova Scotia capital"
      ],
      [
        "$600",
        "It's been called \"Britain's Oldest Colony\", but it's Canada's \"new\"est province"
      ],
      [
        "$800",
        "Lady Slipper Drive, a scenic route in this tiny island province, is named for the province's official flower"
      ],
      [
        "DAILY DOUBLE",
        "Two of these marine mammals, seen here, adorn the coat of arms of Canada's Northwest Territories"
      ]
    ]
  },
  "7": {
    "title": "SCIENTIFIC NAMES",
    "clues": [
      [
        "$200",
        "Canis lupus, the animal seen here:"
      ],
      [
        "$400",
        "Equus caballus"
      ],
      [
        "$600",
        "Panthera Leo"
      ],
      [
        "$800",
        "Ursus maritimus"
      ],
      [
        "$1000",
        "The yellow-eyed bird megadyptes antipodes"
      ]
    ]
  },
  "8": {
    "title": "THE WORST IN SPORTS",
    "clues": [
      [
        "$200",
        "This team notched a modern record of 120 losses in 1962, its first season"
      ],
      [
        "$400",
        "Almost matching the number in its name, this NBA team lost a record 73 games in the '72-'73 season"
      ],
      [
        "$600",
        "This northwestern team wasn't \"flying\" when it set the NFL record of -7 yards against the Rams in 1979"
      ],
      [
        "$800",
        "In 1944 the NHL's Detroit Red Wings froze out these \"Broadway Blueshirts\" 15-0, the biggest shutout ever"
      ],
      [
        "$1000",
        "They changed colors in 1997, perhaps to ditch painful memories of 26 losses in a row, an NFL record"
      ]
    ]
  },
  "9": {
    "title": "CONNECTICUTIES",
    "clues": [
      [
        "$200",
        "In 1993 this Fairfield-born actress starred with husband Dennis Quaid in \"Flesh And Bone\""
      ],
      [
        "$400",
        "This star of \"The Big Chill\" & \"Dangerous Liaisons\" is a 12th-generation New Englander"
      ],
      [
        "$600",
        "In 1933 Marion Bergeron of West Haven became the first & only Connecticutie crowned this"
      ],
      [
        "$800",
        "Born in Hartford, this blonde went west to play Krystle Carrington on \"Dynasty\""
      ],
      [
        "$1000",
        "This star of TV's \"China Beach\" is the heiress to a toilet flush valve fortune"
      ]
    ]
  },
  "10": {
    "title": "WHAT'S \"UP\"?",
    "clues": [
      [
        "$200",
        "In a 1983 hit Billy Joel was a \"downtown man\" in love with her"
      ],
      [
        "$400",
        "The highest social class, or maybe their favorite part of a pie"
      ],
      [
        "DAILY DOUBLE",
        "Theatrical term meaning to draw attention to oneself at the expense of another"
      ],
      [
        "$800",
        "This city north of Stockholm is home to Sweden's oldest university"
      ],
      [
        "$1000",
        "The granddaughter of Sholem Aleichem, Bel Kaufman wrote this 1964 bestseller set in a NYC high school"
      ]
    ]
  },
  "11": {
    "title": "DOCS",
    "clues": [
      [
        "$200",
        "He not only developed an oral polio vaccine but vaccines for dengue fever & encephalitis"
      ],
      [
        "$400",
        "Many Americans can give their heartfelt thanks to this Houston surgeon, the first to repair an aneurysm"
      ],
      [
        "$600",
        "In 1967 this pediatrician resigned as a college teacher to join the antiwar movement full-time"
      ],
      [
        "$800",
        "In 1778 this smallpox vaccine developer  wrote a paper on the murderous habits of the young cuckoo bird"
      ],
      [
        "$1000",
        "Hans Selye pioneered the study of this & wrote a book about it \"without distress\""
      ]
    ]
  }
}