{
  "0": {
    "title": "PRESIDENTIAL BURIAL PLACES",
    "clues": [
      [
        "$100",
        "Independence, Missouri"
      ],
      [
        "$200",
        "Quincy, Massachusetts"
      ],
      [
        "$300",
        "West Branch, Iowa"
      ],
      [
        "$400",
        "Plymouth Notch, Vermont"
      ],
      [
        "$500",
        "Greeneville, Tennessee"
      ]
    ]
  },
  "1": {
    "title": "ROCK AROUND THE SOLAR SYSTEM",
    "clues": [
      [
        "$100",
        "Group heard here with a 1979 song: (\"Walking On The Moon\")"
      ],
      [
        "$200",
        "In \"Space Oddity\" he sang, \"Planet Earth is blue and there's nothing I can do\""
      ],
      [
        "$300",
        "in 1992 members of Queen held a tribute concert for this late lead singer"
      ],
      [
        "$400",
        "Appropriately named English drummer heard singing here: \"When you wish upon a star...\""
      ],
      [
        "$500",
        "The Dead Kennedys sang \"One-Way Ticket To\" this smallest planet"
      ]
    ]
  },
  "2": {
    "title": "SCHOOL DAZE",
    "clues": [
      [
        "$100",
        "In 1997 Evanston, Illinois briefly banned these 15-minute breaks in its elementary schools"
      ],
      [
        "$200",
        "In 1993 NYC's schools opened 11 days late after emergency inspection of this building material"
      ],
      [
        "$300",
        "As their name indicates, these schools were established to \"attract\" students from across the city"
      ],
      [
        "$400",
        "From Latin for \"summon\", they're certificates giving public funds to send kids to private schools"
      ],
      [
        "DAILY DOUBLE",
        "\"Catholic\" means broadminded, but Catholic schools are this type, which also means narrowminded"
      ]
    ]
  },
  "3": {
    "title": "INDY 500 FLAGS",
    "clues": [
      [
        "$100",
        "It means one lap left, not truce"
      ],
      [
        "$200",
        "A red flag is a sure sign to do this"
      ],
      [
        "$300",
        "A flag of this color doesn't tell the drivers to play chicken, it's just a caution flag"
      ],
      [
        "$400",
        "Get this flag & you have finished the race"
      ],
      [
        "$500",
        "When waved, a flag of this color lets you begin mile 1"
      ]
    ]
  },
  "4": {
    "title": "BRAIN MAUL!",
    "clues": [
      [
        "$100",
        "Donald Duck's middle nephew alphabetically"
      ],
      [
        "$200",
        "It's the tallest land mammal north of Antarctica"
      ],
      [
        "$300",
        "He was Liz Taylor's first husband"
      ],
      [
        "$400",
        "Number of yards in a mile times the number of feet in a yard"
      ],
      [
        "$500",
        "The 4 U.S. states that begin with the word \"New\""
      ]
    ]
  },
  "5": {
    "title": "\"G\" WHIZ!",
    "clues": [
      [
        "$100",
        "If you order a G & T in a bar, you'll probably get this drink"
      ],
      [
        "$200",
        "Figuratively speaking, a deceived person is led \"down\" this \"path\", or perhaps \"up\" it"
      ],
      [
        "$300",
        "The perfect plaid for singer Campbell"
      ],
      [
        "$400",
        "Butt of course: this kind of muscle may be minimus, medius or maximus"
      ],
      [
        "$500",
        "A coarse material made from jute, or the kind of sack made from it"
      ]
    ]
  },
  "6": {
    "title": "THE CARIBBEAN",
    "clues": [
      [
        "$200",
        "In 1992 Santo Domingo's Quinto Centenario celebration honored this explorer's discovery"
      ],
      [
        "$400",
        "Every August this country is home to the Reggae Sunsplash"
      ],
      [
        "$600",
        "El Yunque, the only truly tropical rain forest in the U.S. national forest system, is on this island possession"
      ],
      [
        "$800",
        "It's T&T to the natives but Desmond Tutu called this nation the rainbow country"
      ],
      [
        "$1000",
        "The Dutch side of this island uses 110 volts, the French side, 220"
      ]
    ]
  },
  "7": {
    "title": "BOND GIRLS",
    "clues": [
      [
        "$200",
        "The color Shirley Eaton was painted all over her body"
      ],
      [
        "$400",
        "James Bond's old flame, Teri Hatcher, was put out in this 1997 film"
      ],
      [
        "$600",
        "This \"License To Kill\" co-star seen here now has a license to practice \"Law & Order\":"
      ],
      [
        "$800",
        "She set the style for girls to come with her body of work as Honey Ryder in \"Dr. No\""
      ],
      [
        "$1000",
        "Natalie's sister, she was Plenty O' Toole in \"Diamonds Are Forever\""
      ]
    ]
  },
  "8": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$200",
        "These dark patches on the sun's surface appear & disappear in regular cycles"
      ],
      [
        "$400",
        "From the Greek for \"yoke\", it's a cell formed by the union of 2 gametes"
      ],
      [
        "$600",
        "Creature seen here, in full bloom"
      ],
      [
        "$800",
        "Son of a gun!  This female seed-bearing part of a flower consists of a stigma, a style & an ovary"
      ],
      [
        "$1000",
        "Announced on February 14, 1946, this first electronic digital computer had 18,000 vacuum tubes"
      ]
    ]
  },
  "9": {
    "title": "GETTING A\"HEAD\"",
    "clues": [
      [
        "$200",
        "They \"scream\" & TV movies are \"ripped\" from them"
      ],
      [
        "$400",
        "Look it up; it's the total of the fixed costs of running a business"
      ],
      [
        "$600",
        "Shark with the know-how to \"tool around\" the sea"
      ],
      [
        "$800",
        "Acrobatic phrase meaning \"hopelessly\"; it describes someone who's hopelessly \"in love\""
      ],
      [
        "$1000",
        "Lots of people look up to these... well, okay, lots of dead people"
      ]
    ]
  },
  "10": {
    "title": "TALES TO TELL",
    "clues": [
      [
        "$200",
        "Arthur C. Clarke followed his book \"The Nine Billion Names of God\" with this other numerically titled tale"
      ],
      [
        "$400",
        "Her 1997 book \"Violin\" features a phantom violinist"
      ],
      [
        "$600",
        "Be thankful we're not going to list all the characters in his \"Gravity's Rainbow\"; there are over 400"
      ],
      [
        "DAILY DOUBLE",
        "This 1993 Robert Altman film was based on a few tales of Raymond Carver"
      ],
      [
        "$1000",
        "The upshot is he won the Howell's Medal for his \"Wapshot Scandal\""
      ]
    ]
  },
  "11": {
    "title": "AT GREAT LENGTHS",
    "clues": [
      [
        "$200",
        "Length in yards you have to dash to cover an American football field goal line to goal line"
      ],
      [
        "$400",
        "The Olympic record for tossing one of these is 73 feet, 8 3/4 inches in 1988"
      ],
      [
        "$600",
        "The greatest length of the Jewish one of these is 385 days"
      ],
      [
        "$800",
        "You're at sea if you know this length is 1 mean minute of arc on the meridian"
      ],
      [
        "DAILY DOUBLE",
        "This distance used in astronomy is abbreviated pc & is equal to 19.2 trillion miles"
      ]
    ]
  }
}