{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "This New York capital was once known as Beverwyck"
      ],
      [
        "$200",
        "In 1982 Alaskans rejected a proposal that would have made Willow the capital instead of this city"
      ],
      [
        "$300",
        "In hopes that Germany would help finance its railroad, North Dakota named its capital this"
      ],
      [
        "$400",
        "Built in 1610, the Spanish Palace of Governors in this Southwest capital is now a museum"
      ],
      [
        "$500",
        "It's \"The Birthplace of Dixie\""
      ]
    ]
  },
  "1": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$100",
        "It's the 1997 sequel to 1981's \"An American Werewolf in London\""
      ],
      [
        "$200",
        "His 1997 film \"Jackie Brown\" was the first full feature film he's directed since \"Pulp Fiction\""
      ],
      [
        "$300",
        "2 of the 3 James Bond movies with \"Gold\" in the title"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Jane Curtin.)  For this 1993 film I reprised my role as parental unit Prymaat"
      ],
      [
        "$500",
        "He played the absent-minded professor who invented Flubber in the original 1961 film"
      ]
    ]
  },
  "2": {
    "title": "IMPORTS",
    "clues": [
      [
        "$100",
        "On April 14, 1927 this company's first car came off its Gothenburg, Sweden assembly line"
      ],
      [
        "$200",
        "This brand of water comes from a natural spring in Vergeze"
      ],
      [
        "$300",
        "In 1900, this Japanese company began production of its upright pianos; in 1954, its motorcycles"
      ],
      [
        "$400",
        "For 177 years, until 1936, Guinness brewed all of its stout in this city"
      ],
      [
        "$500",
        "Guiliana & Luciano's United Colors Company"
      ]
    ]
  },
  "3": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "The monkey-eating species of this bird lives in the Philippines; the bald species lives in the U.S."
      ],
      [
        "$200",
        "These birds range in size from the 1-foot blue to the 4-foot emperor"
      ],
      [
        "$300",
        "Group of mammals seen here:[like Timon in The Lion King]"
      ],
      [
        "$400",
        "It has webbed, padded toes & can drink over 20 gallons of water in a single drink"
      ],
      [
        "$500",
        "This land animal can weigh more than 8,000 pounds & can open its immense jaws 150 degrees"
      ]
    ]
  },
  "4": {
    "title": "WHIPS & CHAINS",
    "clues": [
      [
        "$100",
        "It's a group of convicts linked together for outdoor labor"
      ],
      [
        "$200",
        "Used for flogging, it's a whip with 9 knotted cords fastened to a handle"
      ],
      [
        "$300",
        "The group who sang the 1980 hit heard here:[\"Whip It\"]"
      ],
      [
        "$400",
        "House leadership position held by Republican congressman Tom DeLay at the start of 1997"
      ],
      [
        "$500",
        "Flexible armor composed of small, overlapping metal rings"
      ]
    ]
  },
  "5": {
    "title": "\"C\" OF LOVE",
    "clues": [
      [
        "$100",
        "The title of a 1958 Connie Francis song calls this love god \"stupid\""
      ],
      [
        "$200",
        "If you didn't show up for a blind date, you have these kind of \"feet\""
      ],
      [
        "$300",
        "From an old word for \"cape\", it's an older person who, for propriety's sake, accompanies young unmarrieds"
      ],
      [
        "$400",
        "The youngest daughter of King Lear; the only one who really loved him"
      ],
      [
        "$500",
        "Italian for \"with love\", it's the musical direction to play or sing lovingly"
      ]
    ]
  },
  "6": {
    "title": "GENESIS",
    "clues": [
      [
        "$200",
        "It's the theoretical cosmic explosion that marked the origin of the universe"
      ],
      [
        "$400",
        "It was a party when Lenin & his followers formed this \"majority\" party in 1903"
      ],
      [
        "$600",
        "He went \"Big Time\" & was replaced by Phil Collins as lead singer of Genesis"
      ],
      [
        "$800",
        "The daughter of Eleanor & Ananias, she was the first English child born in the New World"
      ],
      [
        "$1000",
        "His 12-volume \"A Study Of History\" probed the genesis, growth & decline of the world's great civilizations"
      ]
    ]
  },
  "7": {
    "title": "\"X\"ODUS",
    "clues": [
      [
        "$200",
        "A brand name, it's become a synonym for a photocopy"
      ],
      [
        "$400",
        "Second name of St. Francis, known as the \"Apostle of the Indies\""
      ],
      [
        "$600",
        "It's the 4-letter spelling of the shortened form of Christmas; many Christians frown on it"
      ],
      [
        "DAILY DOUBLE",
        "Back Off!  I've got this irrational fear of strangers"
      ],
      [
        "$1000",
        "It's the alphabetical name for the troubling 1790s incident involving French agents"
      ]
    ]
  },
  "8": {
    "title": "JUDGES",
    "clues": [
      [
        "$200",
        "A swimsuit wasn't required during a call-in vote to this pageant in 1996 when viewers were the \"8th Judge\""
      ],
      [
        "$400",
        "Paul Newman played this folk hero who was the only law \"West of the Pecos\""
      ],
      [
        "$600",
        "She was the first Olympic gymnast to receive a perfect 10 from the judges"
      ],
      [
        "$800",
        "The 15 judges of this court are the main judicial body of the U.N."
      ],
      [
        "$1000",
        "Judges give out the Golden Lion Award at this European film festival; hope it can swim"
      ]
    ]
  },
  "9": {
    "title": "PROVERBS",
    "clues": [
      [
        "$200",
        "It \"Catches the worm\""
      ],
      [
        "$400",
        "There's not only one \"to every rule\", it also \"proves the rule\""
      ],
      [
        "$600",
        "A variation of this pony proverb says \"You may force a man to shut his eyes, but you can't make him sleep\""
      ],
      [
        "DAILY DOUBLE",
        "George Bernard Shaw was the first to observe that \"He who can does; he who cannot\" does this"
      ],
      [
        "$1000",
        "The saying \"There is nothing new under the sun\" is a variation of a proverb in this Old Testament book"
      ]
    ]
  },
  "10": {
    "title": "ACTS",
    "clues": [
      [
        "$200",
        "Act 2 of this farce finds Algernon Moncrieff earnestly pretending to be Ernest Worthing"
      ],
      [
        "$400",
        "Act 1 of this play introduces Juror No. 8, the man who convinces the other 11 to re-examine the evidence"
      ],
      [
        "$600",
        "In Act 1 of this play, Happy complains to Biff about their father's driving"
      ],
      [
        "$800",
        "In act 3 of this Ionesco work, Berenger's ladylove Daisy runs off to join a pack of horned pachyderms"
      ],
      [
        "$1000",
        "Finally in act 2, Dr. Dysart solves the riddle of the blinded horses in this Peter Shaffer masterpiece"
      ]
    ]
  },
  "11": {
    "title": "REVELATION",
    "clues": [
      [
        "$200",
        "Make way!  Modern science has revealed that this planet travels around the Sun at about 68,000 mph"
      ],
      [
        "$400",
        "In 1962 Rachel Carson revealed the dangers of toxic pollution to a mass audience in this book"
      ],
      [
        "$600",
        "Using one of these test strips will reveal the acidity & alkalinity of a solution on a scale from 1 to 14"
      ],
      [
        "$800",
        "This German's excavations of Troy in the 1870s revealed the Homeric legends were not completely a myth"
      ],
      [
        "$1000",
        "Greek for \"heat writing\", this technique reveals abnormal tissue growth by studying temperature"
      ]
    ]
  }
}