{
  "0": {
    "title": "SMOOCHING IN SHAKESPEARE",
    "clues": [
      [
        "$100",
        "He says, \"Here hung those lips that I have kissed I know not how oft\" while holding Yorick's skull"
      ],
      [
        "$200",
        "\"Love's Labour's Lost\" & \"Henry VI, Part III\" both mention the kiss of this Biblical traitor"
      ],
      [
        "$300",
        "In this comedy Petruchio says, \"Kiss me, Kate, we will be married o' Sunday\""
      ],
      [
        "DAILY DOUBLE",
        "He claims that the sleeping Michael Cassio kissed him hard while dreaming of Desdemona"
      ],
      [
        "$500",
        "\"We have kiss'd away kingdoms and provinces\" says Scarus in the play about this title couple"
      ]
    ]
  },
  "1": {
    "title": "SPRING CLEANING",
    "clues": [
      [
        "$100",
        "Wipe this Bell invention with a paper towel soaked in alcohol, perhaps while you're on hold"
      ],
      [
        "$200",
        "Warning:don't use an ice pick to defrost this; you might puncture the coils"
      ],
      [
        "$300",
        "To keep this appliance's bag smelling fresh, drop a few cloves in it"
      ],
      [
        "$400",
        "The \"white\" type of this salad dressing ingredient will make your glass shower doors sparkle"
      ],
      [
        "$500",
        "This cooking ingredient, AKA sodium bicarbonate, may be used to clean stainless steel sinks"
      ]
    ]
  },
  "2": {
    "title": "PEOPLE & PLACES",
    "clues": [
      [
        "$100",
        "A newcomer to this U.S. state is known to locals as a malihini"
      ],
      [
        "$200",
        "Residents of Tbilisi & Batumi or Plains & Macon"
      ],
      [
        "$300",
        "A native of Flanders, or ice skater Peggy"
      ],
      [
        "$400",
        "Bigger swingers than most South Americans, the people of this city are Caraquenos"
      ],
      [
        "$500",
        "The people of this British city are called Brummies, from Brummagem, an old slang name for the town"
      ]
    ]
  },
  "3": {
    "title": "GAME SHOW WOMEN",
    "clues": [
      [
        "$100",
        "Before being on \"Sale of the Century\", Summer Bartholomew preceded Vanna White on this game"
      ],
      [
        "$200",
        "\"The Price Is Right\"'s Gena Lee Nolin moved on to lifeguard duty on this syndicated series"
      ],
      [
        "$300",
        "Show in common to Jenny McCarthy & Carmen Electra"
      ],
      [
        "$400",
        "Mark Goodson's daughter Marjorie was a model on the \"Classic\" version of this game"
      ],
      [
        "$500",
        "KC Winkler, Becky Price & Ruta Lee appeared on various versions of this dice game"
      ]
    ]
  },
  "4": {
    "title": "NATIONAL GEOGRAPHIC",
    "clues": [
      [
        "$100",
        "Animal seen here with a bird on its head"
      ],
      [
        "$200",
        "U.S. readers voted National Geographic's story about this man, seen here, their favorite for 1996"
      ],
      [
        "$300",
        "The Hubble Telescope was used to make the picture of this planet, seen here:"
      ],
      [
        "$400",
        "Natural landmark seen here from the streets of the Spanish town of La Linea"
      ],
      [
        "$500",
        "For Minnesota State Fair, dairy princesses have their likenesses sculpted in this medium, seen here:"
      ]
    ]
  },
  "5": {
    "title": "\"TH\"- THAT'S ALL, FOLKS!",
    "clues": [
      [
        "$100",
        "Seamstresses use these items to protect their fingers; others collect them"
      ],
      [
        "$200",
        "Man O' War was one of the greatest ones in history"
      ],
      [
        "$300",
        "Vitamin B1"
      ],
      [
        "$400",
        "This large shark is named for the way its tail flails in the water"
      ],
      [
        "$500",
        "From the originator of Greek tragedy, it's a term for an actor or actress"
      ]
    ]
  },
  "6": {
    "title": "'60s POP MUSIC",
    "clues": [
      [
        "$200",
        "In 1985 Mick Jagger & David Bowie revived this 21-year-old Martha & The Vandellas hit"
      ],
      [
        "$400",
        "Songwriter who gave us the classics  \"Help Me Rhonda\", \"Surfer Girl\" & \"California Girls\""
      ],
      [
        "$600",
        "\"So how could I dance with another, when\" this happened"
      ],
      [
        "DAILY DOUBLE",
        "Country group that crossed over to the pop charts in the mid-'60s with the following: (\"Counting flowers on the wall...\")"
      ],
      [
        "$1000",
        "Singer of \"Put A Little Love in Your Heart\" & \"What the World Needs Now is Love\""
      ]
    ]
  },
  "7": {
    "title": "1910",
    "clues": [
      [
        "$200",
        "Kent State & Bowling Green State Universities opened in this state in 1910"
      ],
      [
        "$400",
        "This trade paper of the garment industry began publishing July 13, 1910"
      ],
      [
        "$600",
        "The design of this NYC railroad station that opened in 1910 was based on the Roman baths of Caracalla"
      ],
      [
        "$800",
        "Feminist & writer of the following who marched on to the great beyond Oct. 17, 1910: (\"Mine eyes have seen the glory of the coming of the Lord...\")"
      ],
      [
        "$1000",
        "In 1910 E.M. Forster wound up this novel about a country house"
      ]
    ]
  },
  "8": {
    "title": "FRUIT",
    "clues": [
      [
        "$200",
        "About 50% of the U.S. orange crop is of this variety that shares its name with a Spanish city"
      ],
      [
        "$400",
        "This fruit's origins include Portugal for the Rocha, France for the Anjou & Belgium for the Bosc"
      ],
      [
        "$600",
        "What Americans call this is actually an orange-flavored muskmelon"
      ],
      [
        "$800",
        "Roll this Persian \"fruit of many seeds\" on the table & insert a straw through the skin to drink its juice"
      ],
      [
        "$1000",
        "The black seeds in a papaya may be ground & used like this spice"
      ]
    ]
  },
  "9": {
    "title": "GUM COMPANIES",
    "clues": [
      [
        "$200",
        "Promoted as the first sugarless gum, its first flavor was called \"Original\""
      ],
      [
        "$400",
        "Hoping to create a \"boom\", comics were added to this brand of bubble gum in 1953"
      ],
      [
        "$600",
        "These candy-coated pellets of gum take their name from the Spanish word for gum"
      ],
      [
        "$800",
        "The Shorin brothers named their bubble gum & trading card company this, hoping to lead the field"
      ],
      [
        "DAILY DOUBLE",
        "The Royal Swedish Navy's smoking ban on submarines led to the development of this brand of gum"
      ]
    ]
  },
  "10": {
    "title": "SIMON",
    "clues": [
      [
        "$200",
        "Born in 1927, he wrote his first Broadway hit, \"Come Blow Your Horn\", in 1960"
      ],
      [
        "$400",
        "From 1972 to 1983, she was Mrs. James Taylor"
      ],
      [
        "$600",
        "Harriet Beecher Stowe's sinister slaver"
      ],
      [
        "$800",
        "He won the Democratic presidential primary in Illinois in 1988; no big surprise, he was their senator"
      ],
      [
        "$1000",
        "The Holocaust is just one topic covered in the L.A. museum of tolerance named for him"
      ]
    ]
  },
  "11": {
    "title": "SEZ",
    "clues": [
      [
        "$200",
        "Red Sanders & Vince Lombardi are both credited with saying this \"Isn't everything.  It's the only thing\""
      ],
      [
        "$400",
        "She joked, \"I've been asked to say a couple of words about my husband, Fang.  How about 'short' and 'cheap' \""
      ],
      [
        "$600",
        "In 1985 he said, \"I will continue wearing the...black mask until I ride up into the big ranch in the sky\""
      ],
      [
        "$800",
        "Philip Johnson called this field he worked in \"The art of how to waste space\""
      ],
      [
        "$1000",
        "In \"Day By Day\" Robert Lowell wrote, \"If we see light at the end of the tunnel, it's the light of\" this"
      ]
    ]
  }
}