{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "This Wyoming capital is home to the annual Frontier Days celebration"
      ],
      [
        "$200",
        "It's the only Maryland city not located within a county"
      ],
      [
        "$300",
        "Principal routes through this capital include Ala Moana Boulevard & Pali Highway"
      ],
      [
        "$400",
        "This Arizona city's name comes from Chuk Son, Papago for \"Spring at the foot of a black mountain\""
      ],
      [
        "$500",
        "This Rhode Island resort city is the site of the U.S. Navy Undersea Warfare Center"
      ]
    ]
  },
  "1": {
    "title": "PRESIDENTS' MONOGRAMS",
    "clues": [
      [
        "$100",
        "RMN"
      ],
      [
        "$200",
        "DDE"
      ],
      [
        "$300",
        "RWR"
      ],
      [
        "$400",
        "HCH"
      ],
      [
        "$500",
        "JKP"
      ]
    ]
  },
  "2": {
    "title": "SOME MORE SIMIAN CINEMA",
    "clues": [
      [
        "$100",
        "When this Mouseketeer starred in \"The Monkey's Uncle\", she sang the title tune with The Beach Boys"
      ],
      [
        "$200",
        "Robert Guillaume provided the voice of Rafiki, the wise old baboon, in this 1994 film"
      ],
      [
        "DAILY DOUBLE",
        "This Rene Russo film about an eccentric & her pets is based on a true story; it features the following:"
      ],
      [
        "$400",
        "It's the island where Fay Wray first encountered King Kong; to think of its name, use your \"head\""
      ],
      [
        "$500",
        "1968 classic with the ad line \"Somewhere in the universe, there must be something better than man!\""
      ]
    ]
  },
  "3": {
    "title": "TRUE LIVES",
    "clues": [
      [
        "$100",
        "She talks about Soon-Yi & former flame Woody Allen in her 1997 memoir \"What Falls Away\""
      ],
      [
        "$200",
        "\"In Her Sister's Shadow\" is a biography of Lee Radziwill, sister of this woman"
      ],
      [
        "$300",
        "Isak Dinesen reflected on her years in Kenya in this book, later the title of a film about her"
      ],
      [
        "$400",
        "Despite its title, \"The Autobiography of Alice B. Toklas\" is a book by & about this woman"
      ],
      [
        "$500",
        "Extra! Extra!  Read all about this retired Washington Post publisher in \"Personal History\""
      ]
    ]
  },
  "4": {
    "title": "HAMMERS",
    "clues": [
      [
        "$100",
        "He said to his captain, \"Before I let your steam drill beat me, I'd die with this hammer in my hand\""
      ],
      [
        "$200",
        "Up to a few years ago it was the emblem of the Soviet Union"
      ],
      [
        "$300",
        "Goods being sold \"under the hammer\" are found at these events"
      ],
      [
        "$400",
        "A 1st century B.C. maxim of Publilius Syrus says it's when you should hammer your iron"
      ],
      [
        "$500",
        "Paul McCartney said this song \"Epitomizes the downfalls in life\""
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "It's a song of praise, like \"Rock Of Ages\""
      ],
      [
        "$200",
        "Take off the top, or milk from which the cream has been removed"
      ],
      [
        "$300",
        "It's the edge of a hat, or the topmost edge of a cup or bowl"
      ],
      [
        "$400",
        "An arm or leg"
      ],
      [
        "$500",
        "Gloomy & forbidding, like a certain \"reaper\""
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "Danae gave birth to Perseus after Zeus visited her in the form of a shower of this precious metal"
      ],
      [
        "$400",
        "In Australian myth, Ngunung-Ngunnut, one of these flying mammals, created the first woman"
      ],
      [
        "$600",
        "Daphnis, who invented pastoral poetry, was the son of this Greek messenger god & a Sicilian nymph"
      ],
      [
        "$800",
        "This Norse god known for his great strength was a protector of peasants & farmers"
      ],
      [
        "$1000",
        "These fiendish feathered females swooped down over Phineus & befouled his food"
      ]
    ]
  },
  "7": {
    "title": "ITALIAN ART",
    "clues": [
      [
        "$200",
        "Andrea del Sarto's 1527 version of this Biblical banquet is similar to that of Leonardo, a man he admired"
      ],
      [
        "$400",
        "Gentile da Fabriano used the international Gothic style for his painting \"The Adoration Of\" this trio"
      ],
      [
        "$600",
        "For her 1997 calendar, singer Gloria Trevi recreated this artist's \"Birth Of Venus\" with herself as Venus"
      ],
      [
        "$800",
        "\"Pumpkin Head\" is a 1420s sculpture of a bald man by Donato di Niccolo, better known as this"
      ],
      [
        "$1000",
        "In 1533 this Venetian was made court painter by Emperor Charles V, who also ennobled him"
      ]
    ]
  },
  "8": {
    "title": "FOLKIES",
    "clues": [
      [
        "$200",
        "The times they were a-changin' when this folk icon went electric at the 1965 Newport Festival"
      ],
      [
        "$400",
        "In his hard youth, this Oklahoman who fathered Arlo & the Folk Revival had a job washing spittoons"
      ],
      [
        "DAILY DOUBLE",
        "Her famed soprano is heard here in a '60s recording:"
      ],
      [
        "$800",
        "Peggy, sister of this co-founder of The Weavers, wrote the feminist anthem \"Gonna Be An Engineer\""
      ],
      [
        "$1000",
        "Born Michelle Johnston, she \"stunned\" the industry in 1994 by selling her new album only at her shows"
      ]
    ]
  },
  "9": {
    "title": "DAYS",
    "clues": [
      [
        "$200",
        "Leap day date"
      ],
      [
        "$400",
        "In 1954 Armistice Day was renamed this"
      ],
      [
        "$600",
        "In the U.S. the Jewish festivals of Hanukkah & Passover each last this many days"
      ],
      [
        "DAILY DOUBLE",
        "Many European countries celebrate the equivalent of this American holiday on May Day"
      ],
      [
        "$1000",
        "The British have a real blast on this day, November 5"
      ]
    ]
  },
  "10": {
    "title": "KNIGHTS",
    "clues": [
      [
        "$200",
        "Code of behavior for a knight to remember"
      ],
      [
        "$400",
        "This adjective, a synonym for \"wandering\", describes the type of knight satirized by Cervantes"
      ],
      [
        "$600",
        "A young boy between 7 & 14 who trained as a knight, or his hairdo"
      ],
      [
        "$800",
        "Women given the rank corresponding to knighthood are called this"
      ],
      [
        "$1000",
        "In the 12th C. these French minstrels began composing songs about knights called chansons de geste"
      ]
    ]
  },
  "11": {
    "title": "GOING DUTCH",
    "clues": [
      [
        "$200",
        "Ask a Dutchman \"Spreekt U Engels?\", which means this, & he'll probably say, \"Yes\""
      ],
      [
        "$400",
        "This relative is \"de oom\", whether or not he's a \"Dutch\" one"
      ],
      [
        "$600",
        "The dairy is \"de melwinkel\" while \"de kaaswinkel\" specializes in this kind of dairy product"
      ],
      [
        "$800",
        "Driving through the Netherlands?  You should know a sign that says \"Parkeerverbod\" means this"
      ],
      [
        "$1000",
        "It's a cinch you know the Dutch call this fashion accessory \"een ceintuur\""
      ]
    ]
  }
}