{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "Francisco Lopez found this precious metal in California in 1842, before the rush"
      ],
      [
        "$200",
        "In 1843 Congress allocated $30,000 to string one between Baltimore & Washington; it was completed in 1844"
      ],
      [
        "$300",
        "In 1873 President Grant proclaimed this city the site of the Centennial Exposition of 1876"
      ],
      [
        "$400",
        "Before cotton became king, this plant that yields a violet dye was a popular southern crop"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "COFFEE BREAK",
    "clues": [
      [
        "$100",
        "This stimulant found in coffee can ease headaches by constricting blood vessels"
      ],
      [
        "$200",
        "Cappuccino is this coffee drink mixed or topped with steamed milk"
      ],
      [
        "DAILY DOUBLE",
        "In a cantata by this composer heard here, Lieschen sings of her need for coffee:"
      ],
      [
        "$400",
        "The coffee tree's red berries, which contain the beans, also bear the name of this fruit"
      ],
      [
        "$500",
        "\"Coffee\" comes from this language's \"qahwah\", which meant \"wine\""
      ]
    ]
  },
  "2": {
    "title": "FICTION",
    "clues": [
      [
        "$100",
        "This hero \"of the Apes\" later hung out with ant men, lion men & leopard men"
      ],
      [
        "$200",
        "Like the hero, the author of the 1817 novel \"Rob Roy\" was of this nationality"
      ],
      [
        "$300",
        "In a Dumas novel, the \"Man in\" this uncomfortable piece of apparel is Louis XIV's brother"
      ],
      [
        "$400",
        "In a Kipling story, this mongoose heroically battles a cobra"
      ],
      [
        "$500",
        "David Foster Wallace is the author of this 1996 comic novel whose title might refer to its vast length"
      ]
    ]
  },
  "3": {
    "title": "THE ACADEMY AWARDS",
    "clues": [
      [
        "$100",
        "This Brit won twice for playing Southern belles, Scarlett & Blanche"
      ],
      [
        "$200",
        "He picked up an Oscar for his \"Theme From Shaft\""
      ],
      [
        "$300",
        "Academy listings have \"The Seven Samurai\" nominated under this name, what it was first titled for the U.S."
      ],
      [
        "$400",
        "She was nominated for 1964's \"Hush... Hush, Sweet Charlotte\" & began \"Bewitched\" that same year"
      ],
      [
        "$500",
        "For 1969 \"Midnight Cowboy\" won for its screenplay; for 1978 this \"Midnight\" movie won"
      ]
    ]
  },
  "4": {
    "title": "DWELLINGS",
    "clues": [
      [
        "$100",
        "It's the often fancy apartment occupying a building's top floor"
      ],
      [
        "$200",
        "From Swiss French for \"shelter\", it's a wooden cottage or lodge with overhanging eaves"
      ],
      [
        "$300",
        "Manhattan is known for these handsome sandstone buildings named for their dark hue"
      ],
      [
        "$400",
        "Though born to wealth, William Henry Harrison used this humble dwelling as a campaign symbol"
      ],
      [
        "$500",
        "In Malaysia several families may live in this type of \"house\", also built by the Iroquois"
      ]
    ]
  },
  "5": {
    "title": "ABBREV.",
    "clues": [
      [
        "$100",
        "In case you were wondering, FYI stands for this"
      ],
      [
        "$200",
        "Fans of this film classic commonly refer to it as \"GWTW\""
      ],
      [
        "$300",
        "In computerese, when referring to capacity, MB is short for this"
      ],
      [
        "$400",
        "This metric unit can be abbreviated cg or cgm"
      ],
      [
        "$500",
        "In the game of chess chm. is an abbreviation for this move"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "This niece of Cecil B. De Mille choreographed a ballet based on John Ford's classic film \"The Informer\""
      ],
      [
        "$400",
        "This \"West Side Story\" composer wrote the music for Jerome Robbins' ballet \"Dybbuk\""
      ],
      [
        "$600",
        "Kirk Douglas may know that the ballet about this gladiator who led a slave revolt includes an orgy scene"
      ],
      [
        "$800",
        "Called \"the first psychedelic ballet\", Robert Joffrey's \"Astarte\" premiered in this decade"
      ],
      [
        "$1000",
        "This Russian composer's favorite of his own ballets was \"The Sleeping Beauty\""
      ]
    ]
  },
  "7": {
    "title": "WHAT'S THE QUESTION?",
    "clues": [
      [
        "$200",
        "E.B. Browning answers this question with \"I love thee with the breath, smiles, tears, of all my life!\""
      ],
      [
        "$400",
        "Alfred E. Neuman's standard rhetorical query"
      ],
      [
        "DAILY DOUBLE",
        "In this drama's last line, Martha finally answers the title question with, \"I am, George, I am.\""
      ],
      [
        "$800",
        "Question answered with \"When the hurlyburly's done, when the battle's lost and won\""
      ],
      [
        "$1000",
        "In \"Marathon Man\", it's the repeated query of Nazi dentist Christian Szell"
      ]
    ]
  },
  "8": {
    "title": "VALLEYS",
    "clues": [
      [
        "$200",
        "A valley in Nova Scotia as well as the capital of Maryland are named this after a royal lady"
      ],
      [
        "$400",
        "With a narrow valley between 2 mountain masses, this second-largest Hawaiian island is the Valley Isle"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "West Point guards this river valley"
      ],
      [
        "$1000",
        "David Jenkins & Carol Heiss won 1960 Olympic figure skating gold medals in this California valley"
      ]
    ]
  },
  "9": {
    "title": "SECTS",
    "clues": [
      [
        "$200",
        "The informal name of the Religious Scoiety of Friends, which has orthodox & conservative sects"
      ],
      [
        "$400",
        "In the 16th century the Druze, a Syrian sect, ruled this city, now Lebanon's capital"
      ],
      [
        "$600",
        "As a lay preacher for the nonconformists, this \"Pilgrim's Progress\" author delivered sermons"
      ],
      [
        "$800",
        "This man who joined the Separatists in the early 1600s was re-elected Plymouth Colony governor 30 times"
      ],
      [
        "$1000",
        "This sect's melody, \"'Tis A Gift To Be Simple\" was used by Aaron Copland in his \"Appalachian Spring\""
      ]
    ]
  },
  "10": {
    "title": "DRUGS",
    "clues": [
      [
        "$200",
        "Discovered in 1928, this antibiotic was first used to treat Alexander Fleming's assistant in 1929"
      ],
      [
        "$400",
        "Sold under the name Rogaine, this hair-growth drug was originally used to treat high blood pressure"
      ],
      [
        "$600",
        "Parents are advised not to give their children aspirin because of its link to this potentially fatal syndrome"
      ],
      [
        "$800",
        "This ointment claims to be the \"No. 1 doctor recommended brand for infection protection\""
      ],
      [
        "$1000",
        "From the Greek for \"without pain\", it refers to drugs used to treat headaches & muscle soreness"
      ]
    ]
  },
  "11": {
    "title": "ROCK 'N' ROLL",
    "clues": [
      [
        "$200",
        "1997 marks the 35th anniversary of when Mick Jagger & this group first got together"
      ],
      [
        "DAILY DOUBLE",
        "New Wave group heard here in a 1979 hit:"
      ],
      [
        "$600",
        "Steven Tyler is the lead singer for this group"
      ],
      [
        "$800",
        "Michael McDonald was a member of Steely Dan before joining this group in 1975"
      ],
      [
        "$1000",
        "Remixes from her \"Post\" album are featured on this Icelandic pop star's 1996 album \"Telegram\""
      ]
    ]
  }
}