{
  "0": {
    "title": "THE UNITED NATIONS",
    "clues": [
      [
        "$100",
        "The U.N.'s NYC headquarters lies on 18 acres along this river from 42nd to 48th Streets"
      ],
      [
        "$200",
        "This is the only major organ of the U.N. in which all 185 members have a vote"
      ],
      [
        "$300",
        "In 1975 & 1976 this current U.S. senator from New York served as U.S. ambassador to the U.N."
      ],
      [
        "$400",
        "In 1945 representatives from 50 nations met in this U.S. city to draw up the U.N. charter"
      ],
      [
        "DAILY DOUBLE",
        "1 of 2 Africans to serve as U.N. Secretary-General"
      ]
    ]
  },
  "1": {
    "title": "FROGS & TOADS",
    "clues": [
      [
        "$100",
        "This beer company's website includes \"The Pad\", the official home of its spokesfrogs"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Group seen here, it took its name from a Monty Python skit: [video clue]"
      ],
      [
        "$500",
        "\"Brekekekex co-ax, co-ax\" is a line from his 405 B.C. hit play \"The Frogs\""
      ]
    ]
  },
  "2": {
    "title": "YOU COULD PUT AN EYE OUT",
    "clues": [
      [
        "$100",
        "Traditionally in Japan, these implements are used by suicidal samurai, but not at the table"
      ],
      [
        "$200",
        "The New Bedford, Mass. blacksmith Lewis Temple developed the toggle type of this weapon"
      ],
      [
        "$300",
        "Hitting the bull's eye in pub games,using these, brings you 50 points"
      ],
      [
        "$400",
        "When this long, straight fire iron is red-hot, it's not a game"
      ],
      [
        "$500",
        "A large-eyed needle used to mend holes"
      ]
    ]
  },
  "3": {
    "title": "MUSIC CLASS",
    "clues": [
      [
        "$100",
        "A series of notes at fixed intervals, it may be major or minor, or what a musician hates to work for"
      ],
      [
        "$200",
        "Musical instruments such as marimbas & maracas are classified as this type"
      ],
      [
        "$300",
        "When you reach this mark on a score you start the piece again; it's abbreviated D.C."
      ],
      [
        "$400",
        "Italian for \"broad\", it's an indication to play slowly"
      ],
      [
        "$500",
        "Meaning \"an ornament in Islamic style\", it's a fanciful piano piece or a ballet pose"
      ]
    ]
  },
  "4": {
    "title": "MAN MEETS TOON",
    "clues": [
      [
        "$100",
        "Bill Murray played himself in this 1996 film in which toons played basketball"
      ],
      [
        "$200",
        "Color traveling matte composite cinematography put Andrews, Van Dyke & the toons together in this 1964 film"
      ],
      [
        "$300",
        "This MGM animated mouse danced onscreen with Gene Kelly & joined with Tom to swim with Esther Williams"
      ],
      [
        "$400",
        "In \"The Three Caballeros\", Donald Duck dances with this \"Brazilian Bombshell\"'s sister Aurora"
      ],
      [
        "$500",
        "James Baskett got an honorary Oscar for playing this man who sang with the animals in \"Song of the South\""
      ]
    ]
  },
  "5": {
    "title": "WORDS OF THE '60s",
    "clues": [
      [
        "$100",
        "These 2 birds represented conciliatory & aggressive attitudes toward war"
      ],
      [
        "$200",
        "Astranette, meaning a female one of these, has not stood the test of time, or space"
      ],
      [
        "$300",
        "In '60s slang a wahine was a young woman who participated in this sport"
      ],
      [
        "$400",
        "Logically enough, it's the single word for a topless bikini"
      ],
      [
        "$500",
        "Term for those who rode buses to test integration in interstate travel"
      ]
    ]
  },
  "6": {
    "title": "AFRICAN COUNTRIES",
    "clues": [
      [
        "$200",
        "In May 1997, after a 32-year rule, strongman Mobutu Sese Seko was ousted from the country he had named this"
      ],
      [
        "$400",
        "In 1911 Italy took control of this country; today it's under Qaddafi's control"
      ],
      [
        "$600",
        "Hassan II has been the king of this country since 1961"
      ],
      [
        "$800",
        "Asmara is the capital & largest city of this country that was formerly part of Ethiopia"
      ],
      [
        "$1000",
        "This country on the Atlantic coast is Africa's most populous"
      ]
    ]
  },
  "7": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Tommy Lee Jones & Anne Heche no doubt had a blast making this film that erupted on the screen in 1997"
      ],
      [
        "$400",
        "Pair played by Mira Sorvino & Lisa Kudrow who return to Arizona for their 10-year high school reunion"
      ],
      [
        "$600",
        "Hugh Grant encounters Andie MacDowell over & over & over again in this 1994 comedy"
      ],
      [
        "$800",
        "It's the last name of the family headed by Chevy Chase in the National Lampoon \"Vacation\" films"
      ],
      [
        "$1000",
        "Tom Cruise served up drinks as a hotshot bartender in this 1988 film"
      ]
    ]
  },
  "8": {
    "title": "FOLKLORE",
    "clues": [
      [
        "$200",
        "In a French tale, a man climbs one of these to heaven; Jack climbs one & meets a giant"
      ],
      [
        "$400",
        "The wise people of England's mythical town of Gotham pretended to be these people honored on April 1"
      ],
      [
        "$600",
        "Proverbial lore says, \"Feed a cold and\" do this, although we're not sure what it means"
      ],
      [
        "$800",
        "Scholar Jan Brunvand calls tales of fatal Pop Rocks candy & hook-handed molesters this kind of \"legend\""
      ],
      [
        "DAILY DOUBLE",
        "Artificial creature of Jewish lore seen here: [video clue]"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE QUIZ",
    "clues": [
      [
        "$200",
        "Dracula can never see a facula, a large bright patch on this heavenly body"
      ],
      [
        "$400",
        "To the nearest 100, the number of different elements we know about"
      ],
      [
        "$600",
        "Home appliance invented in 1858 by Hamilton Smith, it was a tub with a crank-turned spindle"
      ],
      [
        "$800",
        "In 1881 Darwin published a book on these, something fishermen were waiting for with \"baited\" breath"
      ],
      [
        "DAILY DOUBLE",
        "It has no head, usually has 5 arms & feeds on oysters"
      ]
    ]
  },
  "10": {
    "title": "MEGA MERGERS",
    "clues": [
      [
        "$200",
        "In 1996 this \"Pacific\" railroad peacefully took over Southern Pacific Rail"
      ],
      [
        "$400",
        "This insurance company said \"Glad I met ya\" to U.S. Healthcare & purchased it in 1996"
      ],
      [
        "$600",
        "In 1996 Sandoz & Ciba-Geigy, giant drug companies based in this country, announced they'd merge"
      ],
      [
        "$800",
        "First Chicago NBD was formed by a merger of banks in Chicago & this Michigan city"
      ],
      [
        "$1000",
        "In February 1997 this brokerage that issues the Discover Card  agreed to merge with Morgan Stanley"
      ]
    ]
  },
  "11": {
    "title": "ANIMAL GROUPS",
    "clues": [
      [
        "$200",
        "As Roger Miller pointed out, \"You can't roller skate\" in this group of buffalo"
      ],
      [
        "$400",
        "It's a group of finches, or just one hanging from a bracelet"
      ],
      [
        "$600",
        "A group of these birds is a mustering; we guess they muster up courage for some deliveries"
      ],
      [
        "$800",
        "Ask your nanny & she'll tell you a group of these is a trip"
      ],
      [
        "$1000",
        "We're not splitting these, we're collecting them into a group -- a husk"
      ]
    ]
  }
}