{
  "0": {
    "title": "NEW YORK STATE",
    "clues": [
      [
        "$100",
        "In 1991, New York ranked 2nd to Washington in the production of this crop, its leading fruit"
      ],
      [
        "$200",
        "Slide Mountain is the highest peak in this range known for its resort hotels"
      ],
      [
        "$300",
        "The longest river wholly within the state; it's been called \"The Rhine of America\""
      ],
      [
        "$400",
        "This Republican governor served 14 years; longer than any man since statehood"
      ],
      [
        "$500",
        "New York State is bordered by these two Great Lakes"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "\"Photograph\" and \"You're Sixteen\" made him the only ex-Beatle to have two consecutive songs reach #1 in the U.S."
      ],
      [
        "$200",
        "This Stones hit begins \"It is the evening of the day, I sit and watch the children play\""
      ],
      [
        "$300",
        "\"But don't forget who's takin' you home and in whose arms you're gonna be, so darlin', save\" this"
      ],
      [
        "$400",
        "This rock star of the '50s & '60s hit the charts again in the '70s with the Stone Canyon Band"
      ],
      [
        "$500",
        "This 1961 Lawrence Welk pop hit takes its title from the name of a city in India & features a harpsichord"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "\"Mama Mia!\"; since purchasing Ronzoni, this #1 U.S. chocolate maker has become #2 in pasta"
      ],
      [
        "$200",
        "\"Like a good neighbor\", this company has been selling folks insurance since 1922"
      ],
      [
        "$300",
        "In 1990, to boost U.S. sales, this Korean auto company introduced its sporty Scoupe"
      ],
      [
        "DAILY DOUBLE",
        "A leading maker of athletic shoes, this company was named for a swift antelope"
      ],
      [
        "$500",
        "In July 1992 this last U.S. consumer typewriter co. announced it's moving its factory to Mexico"
      ]
    ]
  },
  "3": {
    "title": "THE MING DYNASTY",
    "clues": [
      [
        "$100",
        "The folding type of this cooling device became accepted in China during the Ming dynasty"
      ],
      [
        "$200",
        "Its use as a defensive barrier fell with the fall of the Ming dynasty, and it fell into disrepair"
      ],
      [
        "$300",
        "In 1421, the emperor Yung-Lo got gung-ho and moved the capital to this city where he built an imperial palace"
      ],
      [
        "$400",
        "A housepet during the Ming dynasty was this Lhasa Apso relative, whose name is Chinese for \"lion\""
      ],
      [
        "$500",
        "In 1368 the Ming dynasty replaced this one founded by Kublai Khan"
      ]
    ]
  },
  "4": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$100",
        "The name of this small metal fingercap is derived from an Old English word for thumb"
      ],
      [
        "$200",
        "The name of this military horn comes from the Latin for \"young ox\" since the first ones were ox horns"
      ],
      [
        "$300",
        "From Arabic for \"old man\", it's the leader of an Arab family, tribe, or village"
      ],
      [
        "$400",
        "This mammal's name comes from the corruption of a French phrase which meant \"phony pig\""
      ],
      [
        "$500",
        "This term for a person who bowls is derived from the German word for \"bowling pin\""
      ]
    ]
  },
  "5": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Peanut President\""
      ],
      [
        "$200",
        "\"No-Hit Nolan\""
      ],
      [
        "$300",
        "\"First Lady of the American Stage\""
      ],
      [
        "$400",
        "\"The Steel King\""
      ],
      [
        "$500",
        "\"Mother of the Civil Rights Movement\""
      ]
    ]
  },
  "6": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "The triple point is the temperature and pressure at which these three phases of a substance co-exist"
      ],
      [
        "$400",
        "This is the chemical formula for dry ice"
      ],
      [
        "$600",
        "Neoprene, a synthetic form of this material, is more resistant to oil than the natural type"
      ],
      [
        "$800",
        "This acid is the electrolyte in a lead-acid battery"
      ],
      [
        "$1000",
        "It's the type of alcohol found in alcoholic beverages"
      ]
    ]
  },
  "7": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "John Speke was the first European to reach this lake and identify it as the source of the Nile"
      ],
      [
        "$400",
        "A year after his death, one of his ships completed the first around-the-world voyage"
      ],
      [
        "$600",
        "U.S. explorer Charles Wilkes was the first to designate this a continent, & has a land there named for him"
      ],
      [
        "$800",
        "In 1768 he led an expedition to Tahiti, where astronomers studied the transit of Venus across the sun"
      ],
      [
        "$1000",
        "In 1542 after searching for the seven golden cities of Cibola, he returned to Mexico disappointed"
      ]
    ]
  },
  "8": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "This country's highest mountain is Rysy peak, about 60 miles south of Krakow"
      ],
      [
        "$400",
        "Not only does Alaska have this, the highest U.S. peak, it has the next 15 tallest, too"
      ],
      [
        "$600",
        "In 1980, two Japanese climbers became the first to scale it from the north"
      ],
      [
        "$800",
        "Lord Byron called this peak on the French-Italian border \"The Monarch of Mountains\""
      ],
      [
        "$1000",
        "Among the ranges in this Central American country are the Tabasalu, San Blas, & Darien mountains"
      ]
    ]
  },
  "9": {
    "title": "LITERARY RELATIVES",
    "clues": [
      [
        "$200",
        "This \"Fahrenheit 451\" author is descended from a woman who was tried for witchcraft in Salem"
      ],
      [
        "$400",
        "Literary sisters whose elder sisters, Maria & Elizabeth, died at ages 11 & 10 respectively"
      ],
      [
        "$600",
        "His first book, \"Betty Zane\", was a historical novel about one of his ancestors"
      ],
      [
        "$800",
        "Lawrence Housman, who wrote the play \"Victoria Regina\", was this poet's brother"
      ],
      [
        "DAILY DOUBLE",
        "This \"Joseph Andrews\" author wrote a preface to his sister Sarah's novel, \"The Adventures of David Simple\""
      ]
    ]
  },
  "10": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "The great \"Dionysia\" was this ancient civilization's most important drama festival"
      ],
      [
        "$400",
        "Strindberg set \"Miss Julie\" in the kitchen of a manor house in this, his native country"
      ],
      [
        "$600",
        "This acting teacher was the artistic director of New York City's Actors Studio from 1948 until 1982, the year he died"
      ],
      [
        "DAILY DOUBLE",
        "\"Six Characters in Search of an Author\" was written in this language"
      ],
      [
        "$1000",
        "The William Inge play in which Lola dreams that her little white puppy is never coming back"
      ]
    ]
  },
  "11": {
    "title": "POPES NAMED GREGORY",
    "clues": [
      [
        "$200",
        "Gregory I's name lives on in this musical form"
      ],
      [
        "$400",
        "Gregory XIII is famous for his revision of this in 1582"
      ],
      [
        "$600",
        "Not even a member of the priesthood, Gregory X was on one of these with Edward I when elected"
      ],
      [
        "$800",
        "In September 1376, Gregory XI moved the papacy from this city back to Rome"
      ],
      [
        "$1000",
        "Gregory XV canonized Teresa of Avila and this man of Loyola, among others"
      ]
    ]
  }
}