{
  "0": {
    "title": "HALLS OF FAME",
    "clues": [
      [
        "$100",
        "In 1997 their career was \"Stayin' Alive\" with a new CD & induction into the Rock & Roll Hall of Fame"
      ],
      [
        "$200",
        "A \"Magic Earring Ken\" doll is among the items displayed in a Palo Alto, Calif. Hall of Fame devoted to her"
      ],
      [
        "$300",
        "This comic duo's \"Who's on First?\" routine is enshrined on a gold record in the Baseball Hall of Fame"
      ],
      [
        "$400",
        "This prodigy who won the U.S. Open at age 14 in 1957 was a charter member of the U.S. Chess Hall of Fame"
      ],
      [
        "$500",
        "The Dog Mushers Hall of Fame in Knik, Alaska is in a building used as the 1967 HQ for this sled dog race"
      ]
    ]
  },
  "1": {
    "title": "FAMOUS HALLS",
    "clues": [
      [
        "$100",
        "Founding brothers Joyce, Rollie & William Hall put their stamp on this greeting card company"
      ],
      [
        "$200",
        "Time was on Jerry Hall's side in 1990 as she married this singer after a long romance"
      ],
      [
        "$300",
        "In 1987 she testified to altering & shredding documents for her boss Oliver North"
      ],
      [
        "$400",
        "As head of the National Theatre, Peter Hall oversaw its 1976 move out of this \"old\" home"
      ],
      [
        "$500",
        "The 1995 movie \"Kids\" was written by the grandson of Huntz Hall, one of these tough movie kids"
      ]
    ]
  },
  "2": {
    "title": "WHATCHA DOIN'?",
    "clues": [
      [
        "$100",
        "Hitting a chip shot onto the green"
      ],
      [
        "$200",
        "Splitting a pair & taking a hit on each"
      ],
      [
        "$300",
        "Setting the timing after gapping the points & plugs"
      ],
      [
        "$400",
        "Blending 1 teaspoon sugar, the juice of 1/2 a small lime & 2 ounces of rum & straining it into a glass"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "COOKING ON TV",
    "clues": [
      [
        "$100",
        "After she cooked an omelette on a book review show, WGBH created \"The French Chef\" for her"
      ],
      [
        "$200",
        "\"How To Boil Water\" & \"Grillin' & Chillin'\" are cooking shows featured on this cable channel"
      ],
      [
        "$300",
        "Based on an actual New York restaurateur, this Seinfeld character refused to serve Elaine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "HISTORIC DOCUMENTS",
    "clues": [
      [
        "$100",
        "The 1996 GOP platform proposed amending this to protect crime victims & the unborn"
      ],
      [
        "$200",
        "In 1939 Albert Einstein wrote to Franklin Roosevelt urging development of this weapon"
      ],
      [
        "$300",
        "An 1886 convention on copyrights & an 1864 convention on the rules of war were signed in this country"
      ],
      [
        "$400",
        "In 1222 the Golden Bull of Hungary gave rights to nobles, like this English charter 7 years before"
      ],
      [
        "$500",
        "In the 1850 Punctuation of Olmutz, this German-speaking country halted Prussia's aims to unite Germany"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE LETTER PERFECT",
    "clues": [
      [
        "$100",
        "A street sign with this letter pair denotes a crossing that has the ties that bind"
      ],
      [
        "$200",
        "This suffix denotes a person who is a recipient of something"
      ],
      [
        "$300",
        "A little ball, 0.18 inches in diameter, fired from an air rifle or a special gun"
      ],
      [
        "$400",
        "Ask a Spaniard how to pronounce this double letter pair & he may say \"y\""
      ],
      [
        "$500",
        "For the ivory tickler it means \"very softly\""
      ]
    ]
  },
  "6": {
    "title": "BRIT LIT",
    "clues": [
      [
        "$200",
        "In this novel, Mr. Rochester \"has a fine bass voice, and an excellent taste for music\""
      ],
      [
        "$400",
        "Dorlcote Mill in her book \"The Mill on the Floss\" resembles Arbury Mill, where she played as a child"
      ],
      [
        "$600",
        "He wrote his semi-autobiographical novel \"Sons and Lovers\" in part as a tribute to his mother"
      ],
      [
        "$800",
        "The young man who wishes, \"If the picture could change, and I could be always what I am now!\""
      ],
      [
        "DAILY DOUBLE",
        "In an Evelyn Waugh novel, one of Lord Marchman's children is known as Bridey, which is short for this"
      ]
    ]
  },
  "7": {
    "title": "DANCE",
    "clues": [
      [
        "$200",
        "After watching this movie dancer, Baryshnikov said, \"We all should have been in another business\""
      ],
      [
        "$400",
        "A movement & a call in square dancing, it comes from French for \"back to back\""
      ],
      [
        "$600",
        "The name of this high-stepping dance developed on plantations means something certain or easy"
      ],
      [
        "$800",
        "Critic Arlene Croce refused to do this before attacking Bill T. Jones' piece \"Still/Here\" as \"victim art\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "SHEEPISH COUNTRIES",
    "clues": [
      [
        "$200",
        "Producing about 30% of the world's wool, this country has 7.7 jumbucks per person"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "This country's 266,000 people should keep its 500,000 sheep away from Mount Hekla, an active volcano"
      ],
      [
        "$1000",
        "This second-largest member of the C.I.S. has almost twice as many sheep & goats as people"
      ]
    ]
  },
  "9": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$200",
        "Though he's acted on screen, as in \"Tommy\", his first nomination & win was for a song in \"The Lion King\""
      ],
      [
        "$400",
        "Song from \"Pinocchio\" that won a real, not wooden, Oscar"
      ],
      [
        "DAILY DOUBLE",
        "Film seen here, its director was nominated, but it didn't make it into the Best Picture category:"
      ],
      [
        "$800",
        "In 1951 \"Harvey\"'s Jimmy Stewart lost by a nose to best actor Jose Ferrer in this title role"
      ],
      [
        "$1000",
        "Paul Newman's only win for Best Actor was for the second time he played this character"
      ]
    ]
  },
  "10": {
    "title": "POLITICAL POSTS",
    "clues": [
      [
        "$200",
        "This future president was U.S. envoy to China in 1974 & 1975"
      ],
      [
        "$400",
        "Many places now appoint one of these instead of a coroner"
      ],
      [
        "$600",
        "St. Louis has a board of these, literally meaning \"older\" people"
      ],
      [
        "$800",
        "President Grant appointed Chester A. Arthur collector of customs for this port"
      ],
      [
        "$1000",
        "Archibald Cox was appointed as one of these in 1973"
      ]
    ]
  },
  "11": {
    "title": "MORE REDUNDANCY & REPETITION",
    "clues": [
      [
        "$200",
        "The book of Leviticus says of an evildoer, \"The people of the land shall stone him with\" these"
      ],
      [
        "$400",
        "This word, the \"A\" in the acronym scuba, makes \"scuba gear\" somewhat repetitive"
      ],
      [
        "$600",
        "007 film song in which Paul & Linda McCartney wrote of \"this ever-changing world in which we live in\""
      ],
      [
        "$800",
        "Using \"from\" before this word that means \"from where\" has been called redundant"
      ],
      [
        "$1000",
        "You don't need to put \"the\" before this Greek phrase for \"the masses\" because hoi means \"the\""
      ]
    ]
  }
}