{
  "0": {
    "title": "CHURCHES & CATHEDRALS",
    "clues": [
      [
        "$200",
        "At least 10 architects worked on this church after Pope Julius II decided to rebuild it in 1506"
      ],
      [
        "$400",
        "Until 1996, when it was returned to Scotland, the Stone of Scone was housed in this famous church"
      ],
      [
        "$600",
        "Built in 1771, Notre-Dame-de-Bon-Secours is one of the oldest churches in this Canadian city"
      ],
      [
        "$800",
        "George Dewey, Cordell Hull & Woodrow Wilson are all interred at this cathedral"
      ],
      [
        "$1000",
        "Seen here, this basilica was once the private chapel of the doge"
      ]
    ]
  },
  "1": {
    "title": "THEY WERE THE HOLLYWOOD SQUARES",
    "clues": [
      [
        "$200",
        "Asked why Hells Angels wore leather, this center square replied \"Because chiffon wrinkles\""
      ],
      [
        "$400",
        "Cuchi cuchi!  At 14, this square won a scholarship to study guitar with Segovia"
      ],
      [
        "$600",
        "As this suspender-clad character, Cliff Arquette answered which sense diminishes with age with \"my sense of decency\""
      ],
      [
        "$800",
        "Is there anything on your body that was there the day you were born?; this \"Dick Van Dyke\" star: \"The black bow\""
      ],
      [
        "$1000",
        "\"Ever get the feeling... the world was a tuxedo & you were a pair of brown shoes?\" asked \"Lonesome George\", aka him"
      ]
    ]
  },
  "2": {
    "title": "COLORS EN ESPAÑOL",
    "clues": [
      [
        "$200",
        "To be \"en numeros rojos\" means to be in this color"
      ],
      [
        "$400",
        "In kids' drawings el sol is amarillo, this color"
      ],
      [
        "$600",
        "As its name says, salsa verde is made with chiles & tomatillos that are this color"
      ],
      [
        "$800",
        "Azul, this color, can be marino or celeste"
      ],
      [
        "$1000",
        "Spanish painter Juan Gris has a last name that means this color"
      ]
    ]
  },
  "3": {
    "title": "PARENTS",
    "clues": [
      [
        "$200",
        "In the Bible, King Solomon takes the throne of this man, his father"
      ],
      [
        "$400",
        "After his parents died, this poet was raised by his wealthy foster father, John Allan"
      ],
      [
        "DAILY DOUBLE",
        "Maiden name of the mother of Martin Luther King III"
      ],
      [
        "$800",
        "A college student studying voice when her father was U.S. president, she went on to be a bestselling author"
      ],
      [
        "$1000",
        "Quite a writer herself, she was the mother of Mary Shelley"
      ]
    ]
  },
  "4": {
    "title": "MAUGHAM",
    "clues": [
      [
        "$200",
        "It's what the W stood for in W. Somerset Maugham's name"
      ],
      [
        "$400",
        "Maugham's experiences as a spy during this war were the basis of his novel \"Ashenden\""
      ],
      [
        "$600",
        "The hero of \"The Moon & Sixpence\" moves to the Pacific to pursue this activity"
      ],
      [
        "$800",
        "In this \"edgy\" Maugham book, the hero travels to India in search of meaning"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"DAD\"",
    "clues": [
      [
        "$200",
        "Capital city that fell to U.S. troops in April 2003"
      ],
      [
        "$400",
        "A trinket, bauble or other decorative embellishment"
      ],
      [
        "$600",
        "Discovered by Columbus in 1498, this island is just north of Venezuela"
      ],
      [
        "$800",
        "First name of CNN news anchor O'Brien"
      ],
      [
        "$1000",
        "The third part of Idi Amin's name"
      ]
    ]
  },
  "6": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew is waiting for me.)  I'm on this California island of romance which, according to a Four Preps song, is \"26 miles across the sea\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew walks atop a lush seaside hill.)  I'm at this site in New York State bought by Congress for $11,085 in 1790 at the request of the Secretary of War"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew holds a football in a field of white.)  I'm at the stadium now called this; one of the NFL's oldest, ESPN's Chris Berman calls its field \"The Frozen Tundra\""
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew delivers the clue from a studio classroom with dressed mannequins.)  I'm at the College of Textiles of the state university of this state that leads the U.S. in textile production"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads from the parking lot of a shopping area.)  I'm in this Western resort area whose 2-word name refers to an early trapper & to its geography as a high valley"
      ]
    ]
  },
  "7": {
    "title": "QUOTHE THE FILM",
    "clues": [
      [
        "$400",
        "This 1978 comedy's Dean Wormer:\"Fat, drunk and stupid is no way to go through life, son\""
      ],
      [
        "$800",
        "\"I desecrated your grandma's remains... & had your father ask me to milk him\", said Ben Stiller in this 2000 comedy"
      ],
      [
        "$1200",
        "\"Get busy livin', or get busy dying'\" with this 1994 prison drama"
      ],
      [
        "$1600",
        "This 1977 film:\"The last miracle I did was the 1969 Mets.  Before that, I think you have to go back to the Red Sea\""
      ],
      [
        "$2000",
        "\"Roads?  Where we're going we don't need roads\", says Christopher Lloyd in this 1985 film"
      ]
    ]
  },
  "8": {
    "title": "ART \"C\"",
    "clues": [
      [
        "$400",
        "He made his \"marc\" on murals at the Met"
      ],
      [
        "$800",
        "\"-ism\" exemplified by \"Man with a Guitar\""
      ],
      [
        "$1200",
        "Bulgarian-born \"wrap\" artist"
      ],
      [
        "$1600",
        "Upwardly \"mobile\" Alexander"
      ],
      [
        "$2000",
        "Pissarro pal known for his \"Bathers\""
      ]
    ]
  },
  "9": {
    "title": "CORPORATE NAME ETYMOLOGY",
    "clues": [
      [
        "$400",
        "This fast-food chain's name comes from its founders the Raffel Brothers, not from its big seller, roast beef"
      ],
      [
        "$800",
        "This company's name came from the stomach enzyme originally used in its soft drink to help in digestion"
      ],
      [
        "$1200",
        "Ingvar Kamprad used his initials & those of his childhood farm & village, Elmtaryd & Agunnaryd, in this company's name"
      ],
      [
        "$1600",
        "This company was founded as the Queensland & Northern Territory Aerial Services Ltd."
      ],
      [
        "DAILY DOUBLE",
        "This telecommunications company's name comes from the Latin word for \"truth\""
      ]
    ]
  },
  "10": {
    "title": "ROCK",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Idiomatically, make a fresh start of things by wiping this rock, which splits into thin layers, clean"
      ],
      [
        "$1200",
        "A bed of this oil- & fossil-bearing rock from the Cambrian period was famously discovered near Mt. Burgess in 1909"
      ],
      [
        "$1600",
        "Breccia, formed by violent impact, is common in sites here, like the Taurus-Littrow Valley near the Sea of Serenity"
      ],
      [
        "$2000",
        "The \"true\", as opposed to the \"oriental\", type of this rock is a fine-grained white variety of gypsum"
      ]
    ]
  },
  "11": {
    "title": "WORDS WITHIN WORDS",
    "clues": [
      [
        "$400",
        "A ship or a business that's foundering is about to \"go\" here"
      ],
      [
        "$800",
        "The arbitrager \"flew into\" this when his deal fell through"
      ],
      [
        "$1200",
        "It's where the poinsettia is in the illustration seen here"
      ],
      [
        "DAILY DOUBLE",
        "That feline weight-reduction class would have kept Fluffy from getting stuck in this part of our cooling system"
      ],
      [
        "$2000",
        "I knew the Duke of Fuffleborough was an impostor when he said he put a letter in the \"mail\" instead of this Britishism"
      ]
    ]
  }
}