{
  "0": {
    "title": "THEIR FIRST NOVELS",
    "clues": [
      [
        "$200",
        "\"The Hunt for Red October\"(1984)"
      ],
      [
        "$400",
        "\"Carrie\"(1974)"
      ],
      [
        "$600",
        "\"The Naked and the Dead\"(1948)"
      ],
      [
        "DAILY DOUBLE",
        "\"A Time to Kill\"(1989)"
      ],
      [
        "$1000",
        "\"Maggie: A Girl of the Streets\"(1893)"
      ]
    ]
  },
  "1": {
    "title": "\"I\" TUNES",
    "clues": [
      [
        "$200",
        "In this first No. 1 country hit of his, Johnny Cash kept a close watch on his heart & his \"eyes wide open all the time\""
      ],
      [
        "$400",
        "It begins, \"Oh yeh, I'll tell you something, I think you'll understand...\""
      ],
      [
        "$600",
        "We first heard Helen Reddy roar a version of this No. 1 anthem in 1972"
      ],
      [
        "$800",
        "It's the Simon & Garfunkel hit that ends, \"and an island never cries\""
      ],
      [
        "$1000",
        "In 1962 Ray Charles turned this country song into a No. 1 Pop & R&B hit"
      ]
    ]
  },
  "2": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "Women 18 or older who can prove lineal descent from a patriot of this event can join a group founded Oct. 1890"
      ],
      [
        "$400",
        "The BPOE is the Benevolent & Protective Order of these"
      ],
      [
        "$600",
        "Hebrew for \"Sons of the Covenant\", this service organization was founded in New York in 1843"
      ],
      [
        "$800",
        "This group, MSF, was founded by French doctors & journalists--to bear witness as well as provide medical help"
      ],
      [
        "$1000",
        "The logo of this international group that campaigns for human rights is seen here"
      ]
    ]
  },
  "3": {
    "title": "REPTILES & AMPHIBIANS",
    "clues": [
      [
        "$200",
        "Smooth versus rough skin is one difference often given between frogs & these"
      ],
      [
        "$400",
        "Of 1 year, 10 years or 20 years, the approximate age at which the tuatara starts breeding"
      ],
      [
        "$600",
        "What's the matamata? An odd aquatic one of these that bends its neck instead of withdrawing it into the carapace"
      ],
      [
        "$800",
        "The amphibian order Caudata consists of newts & other of these moist, short-legged creatures"
      ],
      [
        "$1000",
        "Instead of eating the Egyptian variety of this bird, a crocodile lets it into its mouth to clean the croc's teeth"
      ]
    ]
  },
  "4": {
    "title": "THE REAL ESTATE SECTION",
    "clues": [
      [
        "$200",
        "D.C.-you there! 132 rooms on 18 acres.Boasts 140-guest dining room.  Its main office is 1 of a kind!"
      ],
      [
        "$400",
        "Arlington County, Virginia: 3.7 mil. sq. ft. usable floor space here!  Can hold approx. 25,000 ppl!  5 sides of fun!"
      ],
      [
        "$600",
        "Memphis, Tenn.:23 rooms on approx. 14 acres.  Bought in '57 for about 100K. Must keep family plot there intact"
      ],
      [
        "$800",
        "Italy:  Begun in 1173!About 300 steps to top of 180-ft. landmark!  Full disclosure: it's 14-ft.-plus out of line"
      ],
      [
        "$1000",
        "Egypt: 240-ft.-long, 66-ft.-high landmark!  Its limestone stands test of time!  No nose is good nose!"
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Nutty candy bar-eating group of women in an Amy Tan novel"
      ],
      [
        "$400",
        "Southern California Spanish mission town that became a first lady & a first mom"
      ],
      [
        "$600",
        "Old cat & mouse team who throw chairs at each other on a daytime talk show"
      ],
      [
        "$800",
        "Famous tobacco heiress in a Gene Chandler hit song"
      ],
      [
        "$1000",
        "Former \"SNL\" comedienne who is a musical about the demon barber of Fleet Street"
      ]
    ]
  },
  "6": {
    "title": "1950s MOVIES",
    "clues": [
      [
        "$400",
        "\"Ah, but the strawberries... that's where I had them!\" says Humphrey Bogart as Captain Queeg in this film"
      ],
      [
        "$800",
        "3 years after \"Sunset Boulevard\", he won an Oscar for \"Stalag 17\""
      ],
      [
        "$1200",
        "This Tony Curtis-Sidney Poitier film could have been called \"We Are Two Fugitives from a Chain Gang\""
      ],
      [
        "$1600",
        "James Dean starts an oil empire in this film"
      ],
      [
        "$2000",
        "People often cite this 1950 Japanese film when describing situations seen differently by different people"
      ]
    ]
  },
  "7": {
    "title": "ON THE WATERFRONT",
    "clues": [
      [
        "$400",
        "This port on the Tyrrhenian Sea is Sicily's capital & largest city"
      ],
      [
        "$800",
        "An anchor from Columbus' ship the Santa Maria is on display in a museum in this Haitian port"
      ],
      [
        "$1200",
        "Until 1991 this sprawling port on the Gulf of Guinea was Nigeria's capital city"
      ],
      [
        "$1600",
        "This Ukrainian Black Sea port was the site of a 1905 naval mutiny portrayed in the film \"Battleship Potemkin\""
      ],
      [
        "DAILY DOUBLE",
        "In 1980 this port SW of Havana was the site of a mass \"boatlift\" of humans seeking freedom from Castro"
      ]
    ]
  },
  "8": {
    "title": "ALL THE KING'S MEN",
    "clues": [
      [
        "$400",
        "Thomas Wolsey asked the pope to annul this king's marriage, but the pope said no & Tom got the ax (fired, not killed)"
      ],
      [
        "$800",
        "A little birdie told me in 1669 Charles II gave him the important architectural job of Surveyor of the King's Works"
      ],
      [
        "$1200",
        "This nephew of a king took on the Green Knight but in some tales was killed by Mordred"
      ],
      [
        "$1600",
        "This Brit became Chancellor of the Exchequer at age 23 & Prime Minister at 24; was the Younger-est to hold either post"
      ],
      [
        "$2000",
        "You should know to a \"tea\" that he was Prime Minister of England from 1830 to 1834"
      ]
    ]
  },
  "9": {
    "title": "ALL ABOUT EVES",
    "clues": [
      [
        "$400",
        "In European tradition the 23rd of this month brings midsummer's eve frolic"
      ],
      [
        "$800",
        "My answer to the musical question \"What are you doing\" then is \"sitting home, drinking, watching the ball drop\""
      ],
      [
        "$1200",
        "Detroit became notorious for \"Devil's Night\", a yearly arson spree on the eve of this day"
      ],
      [
        "$1600",
        "On this day, October 1, in 2006, Jews are encouraged to eat & drink"
      ],
      [
        "$2000",
        "On the eve of the feast day of this saint symbolized by a lamb, girls are supposed to dream of their future husbands"
      ]
    ]
  },
  "10": {
    "title": "AN AMERICAN IN PARIS",
    "clues": [
      [
        "$400",
        "In 1984 this Yank received the French Legion of Honor award for his work with muscular dystrophy"
      ],
      [
        "$800",
        "His surname sounds French, but this Yank ended up in Paris by winning the Tour de France in 1986, 1989 & 1990"
      ],
      [
        "$1200",
        "This first Chief Justice of the U.S. negotiated the Treaty of Paris in 1782"
      ],
      [
        "DAILY DOUBLE",
        "Named for latitudinal lines, these 2 novels were penned by Henry Miller while he was in Paris"
      ],
      [
        "$2000",
        "This companion of Gertrude Stein raised some eyebrows with her 1954 cookbook"
      ]
    ]
  },
  "11": {
    "title": "\"GG\"",
    "clues": [
      [
        "$400",
        "Rocky Mountain NBA team"
      ],
      [
        "$800",
        "Wintry activity seen here"
      ],
      [
        "$1200",
        "What Harry Potter would consider me as a non-practitioner of magic"
      ],
      [
        "$1600",
        "Some linguists claim this word can mean only \"to make worse\" & never \"to irritate\""
      ],
      [
        "$2000",
        "\"Worn out\" surname of a \"King Solomon's Mines\" author"
      ]
    ]
  }
}