{
  "0": {
    "title": "WHAT'S YOUR SIGN?",
    "clues": [
      [
        "$100",
        "If this is your sign, your friends might think you're \"bullheaded\", like the sign itself"
      ],
      [
        "$200",
        "Fittingly, it was the sign of Haile Selassie, who was known as the \"Lion of Judah\""
      ],
      [
        "$300",
        "If you were born under this sign, whose symbol is half-man & half-horse, you're probably an animal lover"
      ],
      [
        "$400",
        "If you were born under this sign of the water carrier, you may have weak ankles, so don't sprain them"
      ],
      [
        "DAILY DOUBLE",
        "Quiet colors like soft brown are considered harmonious for people born under this \"chaste\" sign"
      ]
    ]
  },
  "1": {
    "title": "FAVORITE SINGERS",
    "clues": [
      [
        "$100",
        "750,000 fans were the \"Friends In Low Places\" who joined this country star in Central Park in 1997"
      ],
      [
        "$200",
        "A singer born with the last name Nelson was known as & then \"Formerly Known As\" this"
      ],
      [
        "$300",
        "Sarah McLachlan named a 1997 rock tour this \"fair\", after a woman in Hebrew legend"
      ],
      [
        "$400",
        "Ben Stiller parodied this U2 singer in a \"Lucky Clovers\" breakfast cereal commercial"
      ],
      [
        "$500",
        "Jill Cunniff sang \"Naked Eye\" with this band named for a '70s NBA star called Lucious"
      ]
    ]
  },
  "2": {
    "title": "GRANDMA'S SECRET DIARY",
    "clues": [
      [
        "$100",
        "November 16, 1939:Mom almost forgot to buy a turkey yesterday, she forgot FDR moved this holiday up a week"
      ],
      [
        "$200",
        "May 15, 1942:Dad got a coupon book for this rationing; we only get 3 gal. a week!  Subway, here I come!"
      ],
      [
        "$300",
        "December 7, 1940:Saw this new Disney film, it was weird!  Hippos dancing ballet?"
      ],
      [
        "$400",
        "June 4, 1942:Used an eyebrow pencil to draw a line up the back of my legs before my date because I ran out of these"
      ],
      [
        "$500",
        "July 16, 1941:Heard this joltin' Yankee hit in his 56th consecutive game!  I'll be glued to the radio tomorrow!"
      ]
    ]
  },
  "3": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "When threatened, the crested one of these erects & rattles its quills"
      ],
      [
        "$200",
        "Some Arabs believe the eggshells of these tallest birds are magical & use them to repel lightning"
      ],
      [
        "$300",
        "The honey possum, a tiny marsupial, feeds on this sweet liquid, a favorite of hummingbirds"
      ],
      [
        "$400",
        "The pocket gopher uses this almost hairless appendage as a sense organ to feel its way in the dark"
      ],
      [
        "$500",
        "As its name implies, the geochelone elephantopus of the Galapagos is a really big one of these"
      ]
    ]
  },
  "4": {
    "title": "KEEP ON TRUCKIN'",
    "clues": [
      [
        "$100",
        "Term for a truck whose body tilts to discharge loads, like gravel, to the rear"
      ],
      [
        "$200",
        "Moving a container from truck to train is called this, like riding on another person"
      ],
      [
        "$300",
        "This type of engine named for its 19th c. German inventor powers most large trucks"
      ],
      [
        "$400",
        "5 brothers, one with the rhyming name Jack, started this company in the early 1900s"
      ],
      [
        "$500",
        "In 1997 this company, known as Big Brown from the color of its trucks, was hit by a Teamsters strike"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH PICKLE",
    "clues": [
      [
        "$100",
        "It's worth 5 cents"
      ],
      [
        "$200",
        "Its blade is attached to a short handle & it's used to cut grass"
      ],
      [
        "$300",
        "It's one way to get a laugh"
      ],
      [
        "$400",
        "The flow from a faucet tapers down to this"
      ],
      [
        "$500",
        "It describes someone who's capricious or unstable"
      ]
    ]
  },
  "6": {
    "title": "WHAT'S YOUR SYMBOL?",
    "clues": [
      [
        "$200",
        "[video clue]"
      ],
      [
        "$400",
        "[video clue]"
      ],
      [
        "$600",
        "[video clue]"
      ],
      [
        "DAILY DOUBLE",
        "The 3 methods seen here for showing the letter \"A\":"
      ],
      [
        "$1000",
        "[video clue]"
      ]
    ]
  },
  "7": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Percival Lowell's mausoleum is near his observatory in Flagstaff, in this state"
      ],
      [
        "$400",
        "To promote this local product, Crystal City, Texas erected a statue of Popeye"
      ],
      [
        "$600",
        "The largest Japanese garden in the U.S. is in this city with the largest arch"
      ],
      [
        "$800",
        "This state capital is home to the 4 1/2 acre Roger Williams National Memorial Park"
      ],
      [
        "$1000",
        "The St. Charles streetcar clamors through the heart of this southern delta city"
      ]
    ]
  },
  "8": {
    "title": "FUN WITH OPERA",
    "clues": [
      [
        "$200",
        "In a comic opera by Menotti, Lucy is addicted to talking on this invention--does that ring a \"bell\"?"
      ],
      [
        "$400",
        "Even Ebenezer would enjoy \"Mr. Scrooge\", an opera inspired by this famous story"
      ],
      [
        "$600",
        "Numerous operas, including \"The Little Match Girl\", have been based on this Dane's fairy tales"
      ],
      [
        "$800",
        "Of all the operas we know, this 1893 work based on a Grimm role has the most gingerbread in it"
      ],
      [
        "$1000",
        "Klingsor's magic garden is filled with flower maidens in this German composer's 1882 opera \"Parsifal\""
      ]
    ]
  },
  "9": {
    "title": "7",
    "clues": [
      [
        "$200",
        "Tradition says this city was founded in 753 B.C. on one of a group of 7 hills"
      ],
      [
        "$400",
        "In the Romanian language, this group includes Duminica, Luni & Vineri"
      ],
      [
        "$600",
        "Shivah in this religion is a 7-day period of mourning"
      ],
      [
        "$800",
        "Lust, sloth & gluttony are 3 of the 7 of these"
      ],
      [
        "$1000",
        "Bryn Mawr, Vassar & Barnard are among this scholarly septet"
      ]
    ]
  },
  "10": {
    "title": "FILMS OF THE '90s",
    "clues": [
      [
        "$200",
        "In a Disney film, Tim Allen filled in for this person, who fell off a roof"
      ],
      [
        "$400",
        "In 1996 France's synchronized swim team planned a Holocaust-based Olympic routine to this Spielberg film's music"
      ],
      [
        "$600",
        "In 1995 Dustin Hoffman as a doctor, not a hacker, fought an \"outbreak\" of a deadly one of these"
      ],
      [
        "DAILY DOUBLE",
        "1996 film that features the love theme heard here:"
      ],
      [
        "$1000",
        "This sitcom actress, needing a \"friend\", invents a new beau in 1997's \"Picture Perfect\""
      ]
    ]
  },
  "11": {
    "title": "\"CROSS\"TALK",
    "clues": [
      [
        "$200",
        "Placed under a skull, they signify danger or death"
      ],
      [
        "$400",
        "In school this event is usually run in the autumn over a distance of 1 1/2 to 3 miles"
      ],
      [
        "$600",
        "When this CNN debate series debuted in 1982, Pat Buchanan & Tom Braden were its hosts"
      ],
      [
        "$800",
        "Founded in 1843, it's the oldest Catholic college in New England"
      ],
      [
        "$1000",
        "The MX in BMX bicycles stands for this"
      ]
    ]
  }
}