{
  "0": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$100",
        "He's on the front of the penny & his memorial is on the back"
      ],
      [
        "$200",
        "He was married to an Academy Award winner"
      ],
      [
        "$300",
        "Among his nicknames were \"Gloomy Gus\" & \"Tricky Dick\""
      ],
      [
        "$400",
        "He won the popular vote in 1960 by just 113,057 votes"
      ],
      [
        "$500",
        "On Jan. 20, 1993 he became a former president"
      ]
    ]
  },
  "1": {
    "title": "FLOWER POWER",
    "clues": [
      [
        "$100",
        "Its name is derived from \"day's eye\"; like an eye, its blossoms close at night & open by day"
      ],
      [
        "$200",
        "A craze for this flower developed in Holland in 1634 with single bulbs fetching high prices"
      ],
      [
        "$300",
        "This popular Christmas flower comes in several different colors, but the red variety is in greatest demand"
      ],
      [
        "$400",
        "A species of this beautiful tropical flower is classified as vanilla planifolia"
      ],
      [
        "$500",
        "Swedish botanist Anders Dahl introduced this flower into Europe"
      ]
    ]
  },
  "2": {
    "title": "CITIES OF THE BIBLE",
    "clues": [
      [
        "$100",
        "After David captured this city's fortress, it was called the City of David"
      ],
      [
        "$200",
        "This city already had a bad reputation when Lot decided to settle there"
      ],
      [
        "$300",
        "After Joshua & the Israelites crossed the Jordan, this city locked its gates"
      ],
      [
        "$400",
        "As a captive in this city, Daniel was known by the name Belteshazzar"
      ],
      [
        "$500",
        "Elijah anoited Hazael king of Syria in the wilderness outside this capital"
      ]
    ]
  },
  "3": {
    "title": "SODA POP QUIZ",
    "clues": [
      [
        "$100",
        "This ubiquitous soft drink removed its cocaine by 1905 but kept the caffeine"
      ],
      [
        "$200",
        "Like root beer, this \"ale\" is flavored with a root, mostly from Jamaica"
      ],
      [
        "$300",
        "This gas produced by fermentation gives soda its pop"
      ],
      [
        "$400",
        "This 19th c. physician of Rural Retreat, Va. was immortalized in the name of a soft drink"
      ],
      [
        "$500",
        "Pharmaceutical company G.D. Searle developed the soda sweetener Aspartame, marketed as this"
      ]
    ]
  },
  "4": {
    "title": "BALL GAMES",
    "clues": [
      [
        "$100",
        "A slow- or fast-pitch 7-inning game, or a question as easy as this one"
      ],
      [
        "$200",
        "In the billiards game named for this black object, you must sink it last"
      ],
      [
        "$300",
        "The object of this game is to completely coil a cord around a post"
      ],
      [
        "$400",
        "In this sport all plays start with the ball between or on the hash marks"
      ],
      [
        "DAILY DOUBLE",
        "Game seen here:"
      ]
    ]
  },
  "5": {
    "title": "PASSING \"NOTE\"s",
    "clues": [
      [
        "$100",
        "From the Latin for \"buying back\", it's the type of note kidnappers are known for writing"
      ],
      [
        "$200",
        "Reading these study aids with the yellow & black covers is no substitute for reading the text"
      ],
      [
        "$300",
        "It's slang for the $100 bill, from the Roman numeral that once appeared on it"
      ],
      [
        "$400",
        "Used for taking notes in class, they may be filled with wide-ruled or college-ruled paper"
      ],
      [
        "$500",
        "On a musical score, this type of note has no stem"
      ]
    ]
  },
  "6": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "The island of Honshu is considered this country's \"mainland\""
      ],
      [
        "$400",
        "About 80% of this Mediterranean island's 700,000 people speak Greek; about 18% speak Turkish"
      ],
      [
        "DAILY DOUBLE",
        "Since 1949 this island has been the seat of the Republic of China"
      ],
      [
        "$800",
        "In 1778 Capt. James Cook surveyed the eastern part of this Alaskan island chain"
      ],
      [
        "$1000",
        "The Biminis, the westernmost group in this island nation, lie about 60 miles east of Miami"
      ]
    ]
  },
  "7": {
    "title": "PARTY GEOMETRY",
    "clues": [
      [
        "$200",
        "It's a figure defined by a closed plane curve & a vertex, or what you can fill with a scoop of ice cream"
      ],
      [
        "$400",
        "In the game room, the flight paths of well-thrown darts form these parts of circles"
      ],
      [
        "$600",
        "Jill & her boyfriend form these 2 coplanar lines & Jill's dad is relieved they have no point in common"
      ],
      [
        "DAILY DOUBLE",
        "2/3 pi r cubed will give us this measure for our hemispherical punch bowl"
      ],
      [
        "$1000",
        "2 angles with a common vertex & a common side, or the position of the house next door that called the cops"
      ]
    ]
  },
  "8": {
    "title": "SHOWBIZ FAMILIES",
    "clues": [
      [
        "$200",
        "Damon,Keenan,Marlon,Shawn"
      ],
      [
        "$400",
        "Beau,Jeff,Lloyd"
      ],
      [
        "$600",
        "John,David,Keith,Robert"
      ],
      [
        "$800",
        "Lionel,Ethel,John,Drew"
      ],
      [
        "$1000",
        "Edwin, Junius,John Wilkes"
      ]
    ]
  },
  "9": {
    "title": "STUFF",
    "clues": [
      [
        "$200",
        "Congress defends & amends this document"
      ],
      [
        "$400",
        "His resume includes trumpeter, book deliverer, archangel & announcer"
      ],
      [
        "$600",
        "One of the 3 Greek letters whose names don't end in a vowel"
      ],
      [
        "$800",
        "9-year-old Jamie Lynn Bence is famous for doing this in about 20 Major League ball parks"
      ],
      [
        "$1000",
        "In 1997 French Polynesia celebrated the 50th anniversary of this Thor Heyerdahl raft"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$200",
        "Number of poems Emily Dickinson gave permission to publish during her lifetime"
      ],
      [
        "$400",
        "Of Hawkeye, Hot Lips or Klinger, the one in \"Last of the Mohicans\""
      ],
      [
        "$600",
        "\"North of Boston\" & \"New Hampshire\" are books of poetry by this man"
      ],
      [
        "$800",
        "This Shirley Jackson short story about a stoning is subtitled \"The Adventures of James Harris\""
      ],
      [
        "$1000",
        "The Rachel picked up Ishmael, the lone survivor of this other whaling ship"
      ]
    ]
  },
  "11": {
    "title": "\"END\" AT THE BEGINNING",
    "clues": [
      [
        "$200",
        "Unfortunately, leopards, Asian elephants & gray whales are on this animal list"
      ],
      [
        "$400",
        "A long, hard race, like a marathon, is meant to test this in an athlete"
      ],
      [
        "$600",
        "Honey, sweetheart & sugar are terms of this"
      ],
      [
        "$800",
        "Give a grant of money to support an institution"
      ],
      [
        "$1000",
        "The thyroid is one of these glands"
      ]
    ]
  }
}