{
  "0": {
    "title": "AT THE KENNEDY CENTER",
    "clues": [
      [
        "$100",
        "Can you hear me?  This rock opera by The Who was a big hit at the Kennedy Center in 1994"
      ],
      [
        "$200",
        "In 1995 Luigi Bonino starred in a ballet about this \"Little Tramp\" of silent films"
      ],
      [
        "$300",
        "This president's 1972 visit to China inspired an opera that played at the Kennedy Center in 1988"
      ],
      [
        "$400",
        "Every December, the Kennedy Center invites the public to a free sing-along of this composer's \"Messiah\""
      ],
      [
        "$500",
        "A 1994 festival honoring this country featured the Tjapukai Aboriginal Dance Company"
      ]
    ]
  },
  "1": {
    "title": "NATIONAL MONUMENTS",
    "clues": [
      [
        "$100",
        "George Custer's men are buried in a cemetery in the national monument named for this river"
      ],
      [
        "$200",
        "Scotts Bluff National Monument lies in western Nebraska on this pioneer trail"
      ],
      [
        "$300",
        "Seminole Indian leader Osceola is buried at this fort where the Civil War began"
      ],
      [
        "$400",
        "This Wyoming monument contains an 865-foot-high fluted column of igneous rock"
      ],
      [
        "$500",
        "Castillo de San Marcos in this Florida city is the oldest masonry fort in the continental U.S."
      ]
    ]
  },
  "2": {
    "title": "THE CIRCUS",
    "clues": [
      [
        "$100",
        "Trainers shout, \"Tail Up!\" when they want these performers to follow each other trunk to tail"
      ],
      [
        "$200",
        "It's the familiar term for a circus' largest tent, where the main show appears"
      ],
      [
        "$300",
        "Pink is the most popular color of this fluffy confection made from spun sugar"
      ],
      [
        "$400",
        "Antoinette Concello's triple somersault helped make her the \"Queen of\" this \"flying\" apparatus"
      ],
      [
        "$500",
        "This steam whistle organ draws crowds to circus parades because it can be heard from miles away:[audio clue]"
      ]
    ]
  },
  "3": {
    "title": "ON THE RADIO",
    "clues": [
      [
        "$100",
        "Radio abbreviation that precedes the name of rap figures Quik, Pooh & Jazzy Jeff"
      ],
      [
        "$200",
        "Robin Quivers is the radio consort of this self-proclaimed  \"King of All Media\""
      ],
      [
        "$300",
        "Call letters east of the Mississippi generally start with W; in the west, most start with this"
      ],
      [
        "$400",
        "Detroit-born broadcaster who created \"American Top 40\" & now has his own weekly \"Countdown\""
      ],
      [
        "$500",
        "The AAA format, featuring artists like the Cranberries & Tom Petty, stands for adult album this"
      ]
    ]
  },
  "4": {
    "title": "CELEB STUFF",
    "clues": [
      [
        "$100",
        "On March 2, 1977 he made his first \"Tonight Show\" appearance; on May 25, 1992 he took over as host"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Bob Eubanks.)  Tea Leoni ran into this \"X-Files\" star at the Golden Globes & soon they were newlyweds"
      ],
      [
        "$300",
        "People Magazine called his 1997 solo album \"Destination Anywhere\", \"Tres Bon\""
      ],
      [
        "$400",
        "In a 1997 issue of \"George\", he said his cousins Michael & Joseph were \"poster boys for bad behavior\""
      ],
      [
        "$500",
        "Her 1988 major label debut album was \"Y Kant Tori Read\""
      ]
    ]
  },
  "5": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$100",
        "Door,Nobel,booby"
      ],
      [
        "$200",
        "Inner tubes,doughnuts,the ozone layer"
      ],
      [
        "$300",
        "Peeling onions,watching Mel Gibson's film \"Forever Young\",missing Final Jeopardy!"
      ],
      [
        "$400",
        "Bobby,bowling, rolling"
      ],
      [
        "$500",
        "Hollywood,salad,Super"
      ]
    ]
  },
  "6": {
    "title": "THE OBLIGATORY POETRY CATEGORY",
    "clues": [
      [
        "$200",
        "The one word quothed by Edgar Allan Poe's raven"
      ],
      [
        "$400",
        "It follows \"Poems are made by fools like me...\""
      ],
      [
        "$600",
        "In preparing to write this poem, Longfellow used \"An historical and statistical account of Nova Scotia\""
      ],
      [
        "$800",
        "In a poem titled for the date when Germany invaded Poland, W.H. Auden called this \"A low dishonest decade\""
      ],
      [
        "$1000",
        "Observing pilgrims traveling to the shrine of Thomas Becket inspired him to write his greatest work"
      ]
    ]
  },
  "7": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "You can't make a genuine tempera painting without breaking these"
      ],
      [
        "$400",
        "Surrealists used odd juxtapositions in this form whose name is French for \"gluing\""
      ],
      [
        "$600",
        "Edward Steichen led the movement to recognize as art these images, whose name means \"drawn with light\""
      ],
      [
        "DAILY DOUBLE",
        "17th century Flemish master known for painting women like the one seen here:"
      ],
      [
        "$1000",
        "In 1920 this impressionist, known for his water lilies, painted another plant, \"Wisteria\""
      ]
    ]
  },
  "8": {
    "title": "THE REDCOATS ARE COMING!",
    "clues": [
      [
        "$200",
        "On Sept. 5, 1781, 24 of this country's ships engaged British ships in Cheaspeake Bay & turned them back"
      ],
      [
        "$400",
        "During the war, this first signer of the Declaration of Independence commanded the Mass. Militia"
      ],
      [
        "$600",
        "In it, Thomas Paine wrote, \"The cause of America is in a great measure the cause of all mankind\""
      ],
      [
        "$800",
        "The Battle of Long Island was fought in what is now this New York City borough"
      ],
      [
        "$1000",
        "The British ferried 2,200 troops across this river to battle the Americans at Bunker Hill"
      ]
    ]
  },
  "9": {
    "title": "\"HIGH\" SCHOOL",
    "clues": [
      [
        "$200",
        "Chuck Taylor, from whom Converse named a line of these shoes, was a basketball star of the 1910s"
      ],
      [
        "$400",
        "The L.A. Dodgers & the U. of Louisville basketball team pioneered this gesture in the late '70s"
      ],
      [
        "DAILY DOUBLE",
        "Coastal waters beyond national jurisdiction, or the tops of some sopranos' ranges"
      ],
      [
        "$800",
        "The HD in the new digital format HDTV stands for this"
      ],
      [
        "$1000",
        "Acolytes, a subdeacon & a choir take part in this Catholic service"
      ]
    ]
  },
  "10": {
    "title": "OFF TO A GOOD START",
    "clues": [
      [
        "$200",
        "It's the go-ahead in a kid's game & for a car at an intersection"
      ],
      [
        "$400",
        "A baker who never uses packaged mixes always \"starts from\" here"
      ],
      [
        "$600",
        "It's a ship at home in the Arctic, or a remark that starts a conversation"
      ],
      [
        "$800",
        "It begins a football game or a special event like a political campaign"
      ],
      [
        "$1000",
        "In a business project, it's the level investors try to \"get in on\""
      ]
    ]
  },
  "11": {
    "title": "COLLEGE MASCOTS",
    "clues": [
      [
        "$200",
        "[video clue]"
      ],
      [
        "$400",
        "[video clue]"
      ],
      [
        "$600",
        "[video clue]"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}