{
  "0": {
    "title": "\"JERK\"s",
    "clues": [
      [
        "$100",
        "A 5-Kleenex film"
      ],
      [
        "$200",
        "A person behind the counter who prepared ice cream treats for your grandmother"
      ],
      [
        "$300",
        "Rhyming name for dried pieces of poultry cut into strips"
      ],
      [
        "$400",
        "It's an unthinking reaction, like when the doctor hits you with a mallet"
      ],
      [
        "$500",
        "John G. Brennan & Kamal Ahmed, \"Two Low-Lifes From Queens\", are better known as this crank-calling duo"
      ]
    ]
  },
  "1": {
    "title": "WOMEN IN HISTORY",
    "clues": [
      [
        "$100",
        "Her maiden name was Indira Priyadarshini Nehru"
      ],
      [
        "$200",
        "In 1613, when she was visiting the Potomac Indians, she was captured by the English & taken to Jamestown"
      ],
      [
        "$300",
        "This Hull House founder was valedictorian of Rockford Seminary's class of 1881"
      ],
      [
        "DAILY DOUBLE",
        "Famous 15th century heroine depicted in the statue seen here:"
      ],
      [
        "$500",
        "Born a slave around 1797, she became famous as a preacher, abolitionist & women's rights activist"
      ]
    ]
  },
  "2": {
    "title": "OUT THERE SPORTS",
    "clues": [
      [
        "$100",
        "At the 1996 Olympics, Italy won 2 gold & 2 silver medals in these boats originated by Eskimos"
      ],
      [
        "$200",
        "Don't try this at home, or at all--base jumping is done off high bridges, antennas & buildings, using these"
      ],
      [
        "$300",
        "Like its land counterpart, this sport has a slalom event, which involves weaving between buoys"
      ],
      [
        "$400",
        "Lisa Andersen, winner of the 1997 U.S. Open at Huntington Beach, Calif., is perhaps the top woman in this sport"
      ],
      [
        "$500",
        "Street luge & aggressive in-line skating are part of these games seen annually on ESPN"
      ]
    ]
  },
  "3": {
    "title": "PEOPLE EAT THAT?",
    "clues": [
      [
        "$100",
        "This snake-like fish can often be found in sushi"
      ],
      [
        "$200",
        "The cheeks of this animal can be smoked, as its belly is smoked for bacon"
      ],
      [
        "$300",
        "Mold gives this type of colorful cheese, like Roquefort, its flavor"
      ],
      [
        "$400",
        "McDonald's introduced this \"grown-up\" hamburger in 1996"
      ],
      [
        "$500",
        "Tripe is the lining of this digestive organ of cattle"
      ]
    ]
  },
  "4": {
    "title": "TONGUE TWISTERS",
    "clues": [
      [
        "$100",
        "It's what she does down by the sea shore"
      ],
      [
        "$200",
        "Completes the tongue twister \"Fuzzy Wuzzy was a bear; Fuzzy Wuzzy had no hair; Fuzzy Wuzzy...\""
      ],
      [
        "$300",
        "It's what the baby buggy bumper is made out of"
      ],
      [
        "$400",
        "In \"Singin' in the Rain\", Donald O'Connor tells us that Moses erroneously supposes his toeses are these"
      ],
      [
        "$500",
        "Betty Botter bought some of this, but was worried it would make her batter bitter"
      ]
    ]
  },
  "5": {
    "title": "BRAIN FREEZE!",
    "clues": [
      [
        "$100",
        "The number of words in this clue"
      ],
      [
        "$200",
        "The value of pi to 2 decimal places"
      ],
      [
        "$300",
        "According to Exodus, it's the sixth commandment; somebody should have told Cain"
      ],
      [
        "$400",
        "Alphabetically, he's Snow White's first dwarf"
      ],
      [
        "$500",
        "The second U.S. president to serve only one term"
      ]
    ]
  },
  "6": {
    "title": "NAME THAT COUNTRY",
    "clues": [
      [
        "$200",
        "Cooked sheep's head is eaten there; it gets really cold; Reykjavik is the capital"
      ],
      [
        "$400",
        "It produces a lot of steel; it's only 998 square miles in area; it's the \"lux\" of the Benelux countries"
      ],
      [
        "$600",
        "It's in north Africa; it's hot & dry in the summer; its largest city is Tunis"
      ],
      [
        "$800",
        "Soccer is really popular there; almost everyone speaks Spanish; the capital building is in Caracas"
      ],
      [
        "$1000",
        "Sisal is grown there; its monetary unit is called a gourde; voodoo is really big there"
      ]
    ]
  },
  "7": {
    "title": "FAMILIAR PHRASES",
    "clues": [
      [
        "$200",
        "Hopefully, you don't have one of these that \"would stop a clock\""
      ],
      [
        "$400",
        "To shelve a project for a while is to \"put it\" on this part of the stove"
      ],
      [
        "$600",
        "If you're grouchy now it may be because you \"got up on\" this in the morning"
      ],
      [
        "$800",
        "\"All is fair in\" these 2 things"
      ],
      [
        "$1000",
        "\"When all else fails, read\" these"
      ]
    ]
  },
  "8": {
    "title": "HISTORIC HEARTTHROBS",
    "clues": [
      [
        "$200",
        "A dance called the Lindy Hop was associated with this aviation hero of the 1920s"
      ],
      [
        "$400",
        "This late actor, who played American heroes like Mr. Smith, piloted bombers during WWII"
      ],
      [
        "DAILY DOUBLE",
        "Musical instrument in common to the heartthrobs seen here:[Harry Connick, Jr. & Franz Liszt]"
      ],
      [
        "$800",
        "Pop band Ugly Kid Joe took its name in contrast to a band named for this 1930s gangster"
      ],
      [
        "$1000",
        "This lord's 1812 poem \"Childe Harold's Pilgrimage\" made him a star in London at age 24"
      ]
    ]
  },
  "9": {
    "title": "TEENS ON FILM",
    "clues": [
      [
        "$200",
        "In this comedy named for a holiday, Charlie Hofheimer is the son of Robin Williams... or Billy Crystal"
      ],
      [
        "$400",
        "Actor who's smitten with older women Laura Dern in \"Rambling Rose\" & Winona Ryder in \"Boys\""
      ],
      [
        "DAILY DOUBLE",
        "Title of a 1996 film about unusual teenage girls, seen here:"
      ],
      [
        "$800",
        "Matthew Broderick eludes principal Jeffrey Jones  to play hooky in this 1986 opus"
      ],
      [
        "$1000",
        "In a 1993 film, these title \"kids\" try to keep jazz alive in Nazi Germany"
      ]
    ]
  },
  "10": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$200",
        "One of these can travel at more than 100 miles per hour; Gesundheit!"
      ],
      [
        "$400",
        "Also called cuspids, these teeth flank the incisors, sort of like guard dogs"
      ],
      [
        "$600",
        "This hollow chamber of the upper end of the trachea contains the vocal cords"
      ],
      [
        "$800",
        "Though it has no known function, this vermiform projection may become inflamed & even burst"
      ],
      [
        "$1000",
        "The body's temperature is controlled by this small structure at the base of the brain"
      ]
    ]
  },
  "11": {
    "title": "B SILENT",
    "clues": [
      [
        "$200",
        "Mary had a little one"
      ],
      [
        "$400",
        "A klutz or bungler is said to be \"all\" these"
      ],
      [
        "$600",
        "He'll fix your pipes or stop a news leak"
      ],
      [
        "$800",
        "In a Tennessee cemetery, one of these is inscribed, \"He was a simple man who died of complications\""
      ],
      [
        "$1000",
        "It's a small elevator used to move items between floors of an apartment building"
      ]
    ]
  }
}