{
  "0": {
    "title": "YOU'RE HISTORY!",
    "clues": [
      [
        "$200",
        "Heads up!  This 16th century British king had 6 wives & a Tudor garage"
      ],
      [
        "$400",
        "This fighter for a woman's right to vote died in 1906, 14 years before the 19th Amendment made her dream a reality"
      ],
      [
        "$600",
        "In 45 B.C. this Roman's army defeated the 2 sons of Pompey; it would be his final battle"
      ],
      [
        "DAILY DOUBLE",
        "Hold the phone! said Elisha Gray & Thomas Edison, who both sued this Scottish-born inventor (& lost)"
      ],
      [
        "$1000",
        "This future U.S. president graduated from West Point in 1915, 61st in a class of 164"
      ]
    ]
  },
  "1": {
    "title": "PLAY THIS",
    "clues": [
      [
        "$200",
        "This \"avian\" skateboarding legend has produced several high-flying video games for Activision"
      ],
      [
        "$400",
        "It's off to Skull Island for Peter Jackson's official video game adaptation of this ape movie"
      ],
      [
        "$600",
        "In New Super Mario Bros., Mario can go head-to-head against this brother of his"
      ],
      [
        "$800",
        "Advent Children & Chains of Promethia are just 2 of the many episodes in this popular role-playing game"
      ],
      [
        "$1000",
        "DDR for short, this groovy game can help keep you in shape"
      ]
    ]
  },
  "2": {
    "title": "COOKING CLASS",
    "clues": [
      [
        "$200",
        "If you boil these before making them into hash browns, they'll stick together better and cook faster, too"
      ],
      [
        "$400",
        "To make bunny salad, use a chilled pear half for the bunny's body & a ball of cottage cheese for this appendage"
      ],
      [
        "$600",
        "\"Joy of Cooking\" suggests using these Thanksgiving berries \"in any recipes calling for red currants\""
      ],
      [
        "$800",
        "The Chicken of the Sea website suggests making enchiladas with the albacore type of this"
      ],
      [
        "$1000",
        "For the silver dollar type of these breakfast treats, drop the batter onto the griddle 1 tbsp. at a time"
      ]
    ]
  },
  "3": {
    "title": "ADVENTUROUS TOURISM",
    "clues": [
      [
        "$200",
        "Wave at a Yeti or 2 as you snowboard down all 29,035 feet of this mountain"
      ],
      [
        "$400",
        "Take a day trip to Iceland & stand on the edge of Hekla, an active one of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "(Alex stands with Elmo on Sesame Street.)  2005 was the 100th anniversary of Gennaro Lombardi starting one of these restaurants(Elmo: One of Elmo's favorite foods!)"
      ],
      [
        "$400",
        "A popular kids' book tells \"The True Story of\" this trio of oinkers--from the wolf's perspective"
      ],
      [
        "$600",
        "If you're a \"Junior\" member of this organization, think outside the box to earn your Cookie Biz badge"
      ],
      [
        "$800",
        "These \"proud\" birds also knwn as peafowl like to fly up into trees at night to roost"
      ],
      [
        "$1000",
        "When you read about these warrior women in Greek mythology, notice that they don't have \".com\" after their names"
      ]
    ]
  },
  "5": {
    "title": "MATH",
    "clues": [
      [
        "$200",
        "Sixty-six plus thirty-two"
      ],
      [
        "$400",
        "One-hundred-forty-eight divided by four"
      ],
      [
        "$600",
        "Seventy-three minus fourteen"
      ],
      [
        "$800",
        "Seventeen times six"
      ],
      [
        "$1000",
        "Twenty-three plus eight minus sixteen"
      ]
    ]
  },
  "6": {
    "title": "LITERARY CLASSICS",
    "clues": [
      [
        "$400",
        "His ship was wrecked off an island near South America; he remained alone on the island for 28 years"
      ],
      [
        "$800",
        "The Lilliputians called this Jonathan Swift character Quinbus Flestrin, which means \"Great Man-Mountain\""
      ],
      [
        "$1200",
        "Tom Sawyer told this girl, \"I don't care for anybody but you\", then gave her a brass knob from an andiron"
      ],
      [
        "$1600",
        "In a Nathaniel Hawthorne tale, Thomas Maule built a house in Salem with 7 of these"
      ],
      [
        "$2000",
        "The Ministry of Truth is Oceania's propaganda department in this Orwell classic with a year as the title"
      ]
    ]
  },
  "7": {
    "title": "SPORTS ZONE",
    "clues": [
      [
        "$400",
        "You get a bull's-eye if you know that it's the sport of shooting with a bow & arrow"
      ],
      [
        "$800",
        "In 2004 she became the first soccer player to carry the U.S. flag for the Olympic closing ceremonies"
      ],
      [
        "$1200",
        "When a basketball player walks with the ball too long without dribbling, it's called this--are we there yet?"
      ],
      [
        "$1600",
        "Tony Stewart lives life in the fast lane as one of the big names in this type of auto racing"
      ],
      [
        "$2000",
        "Every spring the Augusta National Golf Course hosts this famous tournament"
      ]
    ]
  },
  "8": {
    "title": "CLASS FIELD TRIP",
    "clues": [
      [
        "$400",
        "You can see a projection of the night sky on the domed ceiling of this kind of place, like the Adler in Chicago"
      ],
      [
        "$800",
        "A botanical garden has many kinds of flowers, like the American Beauty type of this"
      ],
      [
        "$1200",
        "A class field trip to an aviary means you're going to an enclosure where these are kept"
      ],
      [
        "$1600",
        "A trip to a bakery could show you how this 5-letter fungus makes bread rise"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek for \"see through\", they're the natural history museum displays of animals in their habitats"
      ]
    ]
  },
  "9": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$400",
        "In 2006 Stephen Harper of this North American country's Conservative Party became the prime minister"
      ],
      [
        "$800",
        "Thabo Mbeki fought to eliminate apartheid & now leads this African country"
      ],
      [
        "$1200",
        "Angela Merkel is the first female chancellor of this once-divided European country"
      ],
      [
        "DAILY DOUBLE",
        "Hu Jintao became the General Secretary of the Communist Party in 2002 & leader of this country in 2003"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "-OLOGIES",
    "clues": [
      [
        "$400",
        "In astronomy telescopes see stars; in this -ology, horoscopes predict stars' effects"
      ],
      [
        "$800",
        "Urbanology is the study of the problems of these places"
      ],
      [
        "$1200",
        "Cellular & developmental are major branches of this life science"
      ],
      [
        "$1600",
        "A rheumatology textbook might cover tennis elbow, as the elbow is one of these"
      ],
      [
        "$2000",
        "Gerontology, the study of these people, has no interest in those your age"
      ]
    ]
  },
  "11": {
    "title": "STARTS WITH \"J\"",
    "clues": [
      [
        "$400",
        "Many computer games use this lever"
      ],
      [
        "$800",
        "To cross the street illegally"
      ],
      [
        "$1200",
        "It's combat between 2 knights on horseback using lances"
      ],
      [
        "$1600",
        "It can be a shade of green or a green mineral used in jewelry & carvings"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew stands next to a brown cud-chewing cow in Old World, Wisconsin.) You could say this cow is far from home; its breed is named for this island--about 4,000 miles to the east"
      ]
    ]
  }
}