{
  "0": {
    "title": "CONVENTION-AL WISDOM",
    "clues": [
      [
        "$100",
        "On Aug. 2, 2000 this nominee for VP said, \"These have been years of prosperity...but little purpose in the White House\""
      ],
      [
        "$200",
        "Accepting his party's nomination, JFK said, \"We stand today on the edge of a new\" one of these"
      ],
      [
        "$300",
        "This phrase for a \"room\" where candidates are picked emerged from the 1920 convention that nominated Harding"
      ],
      [
        "$400",
        "This 1988 nominee honored his immigrant father's \"Abiding faith in the promise of America\""
      ],
      [
        "DAILY DOUBLE",
        "Ford was \"The first incumbent president since\" this Republican who could say \"'America is at peace'\""
      ]
    ]
  },
  "1": {
    "title": "LA LA",
    "clues": [
      [
        "$100",
        "This hit song by Ritchie Valens was originally the B-side of \"Donna\""
      ],
      [
        "$200",
        "This region in south-central Spain is the setting for Cervantes' \"Don Quixote\""
      ],
      [
        "$300",
        "Bolivia's largest city, it was founded in 1548 on the site of an Inca village"
      ],
      [
        "$400",
        "George Hearn won a 1984 Tony for his role as Albin opposite Gene Barry's Georges in this Broadway musical"
      ],
      [
        "$500",
        "Before he was elected mayor of New York City in 1933, he served 14 years in the U.S. House of Representatives"
      ]
    ]
  },
  "2": {
    "title": "REALLY BUSY AIRPORTS",
    "clues": [
      [
        "$100",
        "You may have a lei-over there:            HNL"
      ],
      [
        "$200",
        "An hour later you'll want to go back:            PEK"
      ],
      [
        "$300",
        "The cream of Bavaria:             MUC"
      ],
      [
        "$400",
        "Place for endive & sprouts:             BRU"
      ],
      [
        "$500",
        "Same city:LHR or LGW"
      ]
    ]
  },
  "3": {
    "title": "ON THE FLY",
    "clues": [
      [
        "$100",
        "On the housefly, these are large, compound & composed of up to 4,000 individual lenses"
      ],
      [
        "$200",
        "Like most insects, all flies are divided into 3 parts:  thorax, abdomen & this"
      ],
      [
        "$300",
        "Of major insect groups, flies are the only one with just one real pair of these"
      ],
      [
        "$400",
        "From the Spanish for \"little fly\", this fly variety has hypodermic mouth parts to pierce skin"
      ],
      [
        "$500",
        "These large, speedy biting flies with an animal name are also known as gadflies & greenheads"
      ]
    ]
  },
  "4": {
    "title": "THEY'VE BEEN IN YOUR DEN",
    "clues": [
      [
        "$100",
        "Tylenol spokeswoman Susan Sullivan is now the uptight mother of this husband to Dharma"
      ],
      [
        "$200",
        "This former MTV personality, seen here, now dispenses political comedy nightly"
      ],
      [
        "$300",
        "In 2000 this \"Seinfeld\" co-star briefly returned to series TV playing a private eye"
      ],
      [
        "$400",
        "She's been seen on \"ET\", hosted documentaries on \"E!\", & is now seen on \"Extra\": [video clue]"
      ],
      [
        "$500",
        "This late Oscar winner's '50s show was originally titled \"A Letter To Loretta\""
      ]
    ]
  },
  "5": {
    "title": "TERMS OF ENDEARMENT",
    "clues": [
      [
        "$100",
        "It's made by bees & is an important food for bears & badgers"
      ],
      [
        "$200",
        "In the titles of Top 40 hits, it precedes \"I Need Your Loving\" & \"I Love Your Way\""
      ],
      [
        "$300",
        "In the book of Judges, this type of being tells Gideon, \"The Lord is with thee\""
      ],
      [
        "$400",
        "The most popular endearment among members of the gourd family, beating out \"melon\" & \"squash\""
      ],
      [
        "$500",
        "Collusion between management & union officials may result in this type of \"deal\" or \"contract\""
      ]
    ]
  },
  "6": {
    "title": "MALTA BOUND",
    "clues": [
      [
        "$200",
        "When a critter is said to be a Maltese, it's often a white one of these animals"
      ],
      [
        "$400",
        "Charles V, who held this \"Holy\" title, granted Malta to the Knights of St. John in 1530"
      ],
      [
        "$600",
        "The whole island of Malta was awarded the George Cross for bravery & heroism during this war"
      ],
      [
        "$800",
        "Pressure from this admiral drove Napoleon & his forces from Malta in 1800"
      ],
      [
        "$1000",
        "In the first century A.D., this important Christian leader was shipwrecked on Malta for 3 months"
      ]
    ]
  },
  "7": {
    "title": "COUNTRY STARS",
    "clues": [
      [
        "$200",
        "Not surprisingly her website lists as one of her favorite actresses her sister Ashley"
      ],
      [
        "$400",
        "There must have been some \"Achy Breaky Hearts\" when his ponytail was auctioned off for charity"
      ],
      [
        "$600",
        "This \"Gambler\" recently hit the jackpot with \"Buy Me A Rose\", his first chart-topper in 13 years"
      ],
      [
        "$800",
        "In 2000 these 2 lovebirds sizzled on their \"Soul2Soul\" tour"
      ],
      [
        "$1000",
        "In 1997 this singer, seen here, took off with a CMA Award for her \"455 Rocket\" music video"
      ]
    ]
  },
  "8": {
    "title": "LOOK WHO'S TALKING",
    "clues": [
      [
        "$200",
        "Call Ishmael the narrator of this 19th century novel"
      ],
      [
        "$400",
        "Margaret has big questions for the big guy in this Judy Blume favorite"
      ],
      [
        "$600",
        "Meursault, whose mother might have died today, narrates this work"
      ],
      [
        "DAILY DOUBLE",
        "William Styron opted for Stingo to narrate this novel"
      ],
      [
        "$1000",
        "Jim Burden reminisces about his Nebraska childhood & a certain Bohemian farm girl in this Cather classic"
      ]
    ]
  },
  "9": {
    "title": "STATE PARKS",
    "clues": [
      [
        "$200",
        "Washington's Sacajawea State Park is located on the site where this expedition camped in 1805"
      ],
      [
        "$400",
        "Custer State Park in South Dakota has one of the world's largest free-roaming herds of these"
      ],
      [
        "DAILY DOUBLE",
        "A New Mexico state park named for this bandit lies on the site of his raid into U.S. territory in 1916"
      ],
      [
        "$800",
        "Visitors to Crater of Diamonds State Park in this state may keep any precious or semiprecious stones they find"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$200",
        "Lepke Buchalter of Murder, Inc. is credited with first using this 3-letter word for an arranged killing"
      ],
      [
        "$400",
        "Profession of Mary Kay Letourneau, jailed in 1997 for an affair with a 13-year-old"
      ],
      [
        "$600",
        "This larcenous family that included brothers Ike & Billy went up against the Earps at the O.K. Corral"
      ],
      [
        "$800",
        "Real-life thief Henri Charriere was played by Steve McQueen in this film set on Devil's Island"
      ],
      [
        "$1000",
        "This 1930's radio personality, seen here, was pastor of the Shrine of the Little Flower in Royal Oak, Michigan"
      ]
    ]
  },
  "11": {
    "title": "GOIN' \"PRO\"",
    "clues": [
      [
        "$200",
        "You can do this to present a toast or offer marriage"
      ],
      [
        "$400",
        "Your nose, from the Latin for \"to feed\""
      ],
      [
        "$600",
        "He had a happy homecoming in Luke 15: 11-32"
      ],
      [
        "$800",
        "Mel Brooks won a Best Screenplay Oscar for this 1968 comedy"
      ],
      [
        "$1000",
        "The trade name for the drug fluoxetine, or Elizabeth Wurtzel's \"nation\""
      ]
    ]
  }
}