{
  "0": {
    "title": "BIBLE HEROES",
    "clues": [
      [
        "$200",
        "At the burning bush, God told him he was \"the God of Abraham, the God of Isaac, and the God of Jacob\""
      ],
      [
        "$400",
        "Goliath mocked him, saying, \"Am I a dog, that thou comest to me with staves?\""
      ],
      [
        "$600",
        "In Luke, he is quoted as saying, \"I indeed baptize you with water; but one mightier than I cometh\""
      ],
      [
        "$800",
        "When Jesus saw this tax collector & first Gospel writer, he told him to \"follow me\""
      ],
      [
        "$1000",
        "In Judges he said, \"With the jaw of an ass have I slain a thousand men\""
      ]
    ]
  },
  "1": {
    "title": "MUSIC TO YOUR EARS",
    "clues": [
      [
        "$200",
        "This teen queen sang, \"Wake up, wake up on a Saturday night, could be N.Y., maybe Hollywood & Vine\""
      ],
      [
        "$400",
        "This \"beautiful soul\" heard here has also been nominated for 2 acting Emmys for \"All My Children\"\"I don't want my love to go to waste /I want you and your beautiful soul...\""
      ],
      [
        "$600",
        "Bowling for Soup sang, \"There was U2, & Blondie, & music still on MTV\" in this song (Yes kids, MTV used to play music!)"
      ],
      [
        "$800",
        "This \"colorful\" trio had a simple request: \"Wake me up when September ends\""
      ],
      [
        "$1000",
        "One letter, one number, one boy band; this group asked the musical question, \"Who's afraid of the big bad wolf\""
      ]
    ]
  },
  "2": {
    "title": "LET'S PLAY A GAME!",
    "clues": [
      [
        "$200",
        "You can apologize (as the name says) when you send someone back to the start in this Parker Brothers board game"
      ],
      [
        "$400",
        "Boggle is a word search game; you make words using wood tiles in this classic board game"
      ],
      [
        "$600",
        "Collect pieces of cheese & build a zany contraption to try to catch your opponents in this board game"
      ],
      [
        "$800",
        "The name of this game in which you stack hardwood blocks into a tower comes from a Swahili word for \"to build\""
      ],
      [
        "$1000",
        "Find out which of Mr. Boddy's guests murdered him in his own mansion & with what weapon in this classic mystery game"
      ]
    ]
  },
  "3": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "Walter Diemer, with the Fleer Co., invented the first commercially successful type of this chewing gum in 1928"
      ],
      [
        "$400",
        "In 1879 James A. Ritty invented this machine, & retailers have been ringing up sales ever since"
      ],
      [
        "$600",
        "In 1798 this cotton gin inventor began using a system of interchangeable parts to make muskets for the U.S. government"
      ],
      [
        "DAILY DOUBLE",
        "In 1938 chemist Roy Plunkett invented polytetrafluorethylene, a nonstick substance better known as this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "EAT WELL",
    "clues": [
      [
        "$200",
        "Eat a salad with this vegetable that can be classified as butterhead, crisphead, leaf or Romaine"
      ],
      [
        "$400",
        "Some of the recommended \"whole\" types of this food pyramid product are quinoa, millet, sorghum & barley"
      ],
      [
        "$600",
        "If you want to go nuts, eat this nut native to Brazil and taken to Asia by Portuguese missionaries"
      ],
      [
        "$800",
        "If you don't like fuzzy food, eat this fruit that often originates from peach seeds"
      ],
      [
        "$1000",
        "Among legumes, a good source of protein, are peas & this type of seed such as the pinto, white or black variety"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH MONEY",
    "clues": [
      [
        "$200",
        "It can mean strange as well as amusing"
      ],
      [
        "$400",
        "It's in the name of a kind of Cheerios"
      ],
      [
        "$600",
        "Type of nose for those with a cold"
      ],
      [
        "$800",
        "Skiing slope for beginners"
      ],
      [
        "$1000",
        "Sack material similar to burlap"
      ]
    ]
  },
  "6": {
    "title": "ASIAN BODIES OF WATER",
    "clues": [
      [
        "$400",
        "Although called a sea, it's actually a large salty lake between Israel & Jordan"
      ],
      [
        "$800",
        "This holy river of India was named for the daughter of the Mountain God Himalaya"
      ],
      [
        "$1200",
        "The Sea of Japan splashes against this peninsula that's politically divided into North & South"
      ],
      [
        "$1600",
        "Leading ports on this gulf include Abadan in Iran & Al Basrah in Iraq"
      ],
      [
        "$2000",
        "One of the world's longest rivers, it forms the border between China's Sichuan Province & Tibet"
      ]
    ]
  },
  "7": {
    "title": "CELEBS",
    "clues": [
      [
        "$400",
        "This \"Spider-Man\" star's real first name is Tobias"
      ],
      [
        "$800",
        "He may have stepped down in 2006 as captain of England's national team, but nobody bends it like this soccer great"
      ],
      [
        "$1200",
        "She must have been in \"7th Heaven\" when her \"Autobiography\" & \"I Am Me\" CDs both reached No. 1"
      ],
      [
        "$1600",
        "This star of \"The Princess Diaries\" & \"The Devil Wears Prada\" has the same name as Shakespeare's wife"
      ],
      [
        "$2000",
        "Yep!  He made his \"Soul Patrol\" fans very proud when he became 2006's \"American Idol\""
      ]
    ]
  },
  "8": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "This famous transaction in 1803 doubled the territory of the U.S."
      ],
      [
        "DAILY DOUBLE",
        "In the 1760s these 2 surveyors used milestones to mark the boundary line between Maryland & Pennsylvania"
      ],
      [
        "$1200",
        "The Watergate scandal led to the resignation of this U.S. president in 1974"
      ],
      [
        "$1600",
        "This 14-letter term refers to the period of readjustment & rebuilding after the Civil War"
      ],
      [
        "$2000",
        "Tragically, in the 1830s, some 4,000 members of this Indian tribe died during a forced march known as the Trail of Tears"
      ]
    ]
  },
  "9": {
    "title": "STATUES",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew reports from the State Capitol at Lincoln, NE.)  The Nebraska state capitol's statue, \"The Sower\", is tossing these to the Great Plains, 400 feet below"
      ],
      [
        "$800",
        "Blue Earth, Minnesota has a definitely \"giant\" 55-foot statue of this pea-pusher from commercials"
      ],
      [
        "$1200",
        "Sam Houston stands 67 feet tall along Interstate 45 in this state"
      ],
      [
        "$1600",
        "The 7 rays of this mighty lady's crown represent the 7 seas & continents of the world"
      ],
      [
        "$2000",
        "The statue of this man, seen here coming down, had gone up just a year earlier to mark his 65th birthday"
      ]
    ]
  },
  "10": {
    "title": "COUNTRIES BY NEWSPAPER",
    "clues": [
      [
        "$400",
        "The Sydney Morning Herald,the Queensland Independent"
      ],
      [
        "$800",
        "The Shizuoka Shimbun,the Nikkan Ube Jiho"
      ],
      [
        "$1200",
        "Avanti,Il Messaggero"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WORD UP!",
    "clues": [
      [
        "$400",
        "Change your attitude, or rather one letter in attitude, to get this word meaning \"height\""
      ],
      [
        "$800",
        "It's what we call a word that has the same meaning as another word"
      ],
      [
        "$1200",
        "It's one of the bones of the forearm, or a line from the center of a circle to the circumference"
      ],
      [
        "DAILY DOUBLE",
        "This word can mean a hole or any hollow place, but especially in a tooth--ouch!"
      ],
      [
        "$2000",
        "It means to take someone else's ideas or writings & pass them off as your own"
      ]
    ]
  }
}