{
  "0": {
    "title": "MISS AMERICA",
    "clues": [
      [
        "$100",
        "Suzette Charles was Miss America 1984 for only 2 months, finishing this woman's term"
      ],
      [
        "$200",
        "This brother & sister hosted their first pageant in 1999"
      ],
      [
        "$300",
        "These 3 words precede \"Miss America\" in the title of the coronation song first used in 1955"
      ],
      [
        "$400",
        "Seen here as Miss America 1959, she's now seen in mattress infomercials with husband Gary Collins"
      ],
      [
        "$500",
        "The first Jewish Miss America, she became NYC's Commissioner of Cultural Affairs in 1983"
      ]
    ]
  },
  "1": {
    "title": "YOU'RE TOYING WITH ME",
    "clues": [
      [
        "$100",
        "A duck named Doctor Doodle was one of the first products made by Herman Fisher & this partner"
      ],
      [
        "$200",
        "These were named to the Toy Hall of Fame in 2000:"
      ],
      [
        "$300",
        "The \"building\" type of these has come to refer to any basic components"
      ],
      [
        "$400",
        "3-letter word for a bit of explosive wrapped in paper & used in a toy pistol"
      ],
      [
        "$500",
        "Star of \"Forbidden Planet\" seen here in toy form:"
      ]
    ]
  },
  "2": {
    "title": "LITTLE-HEARD LAST NAMES",
    "clues": [
      [
        "$100",
        "Music's Wynonna"
      ],
      [
        "$200",
        "Literature's Dante"
      ],
      [
        "$300",
        "Science's Galileo"
      ],
      [
        "$400",
        "Pop star Madonna"
      ],
      [
        "$500",
        "The 17th century's Rembrandt"
      ]
    ]
  },
  "3": {
    "title": "MAY",
    "clues": [
      [
        "$100",
        "Philatelists mark May 6 as the anniversary of the first use of these"
      ],
      [
        "$200",
        "This colorful pianist was born May 16, 1919 with the given names Wladziu Valentino"
      ],
      [
        "$300",
        "This institution was formally dedicated May 1, 1847 in Washington, D.C."
      ],
      [
        "$400",
        "These priestly Celts instituted sacrificial May bonfires to ensure successful planting & rich harvests"
      ],
      [
        "$500",
        "In the astrological calendar, May is spanned by these 2 zodiacal signs"
      ]
    ]
  },
  "4": {
    "title": "THE FORCE",
    "clues": [
      [
        "$100",
        "The general theory of relativity basically deals with this force Newton studied"
      ],
      [
        "$200",
        "(Here's Bill Nye):\"It's hard to walk across ice because there's not much of this force that keeps your feet from slipping\""
      ],
      [
        "$300",
        "Scientists divide forces between molecules into attractive forces & these \"hideous\" ones"
      ],
      [
        "$400",
        "This force caused by rotation is the adjectival form of the instrument seen here:"
      ],
      [
        "$500",
        "The equation f = ma means force equals mass times this"
      ]
    ]
  },
  "5": {
    "title": "\"B\" WITH \"U\"",
    "clues": [
      [
        "$100",
        "Pro football's Smith or Paris, or any good old Southern boy"
      ],
      [
        "$200",
        "Repetitive phrase that describes the situation shown here:"
      ],
      [
        "DAILY DOUBLE",
        "If you're \"in\" this, you may be wearing a light tan color or nothing at all"
      ],
      [
        "$400",
        "Typographical device on the page seen here:"
      ],
      [
        "$500",
        "Common British term for someone who sings & passes the hat in public"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "In one of his \"tales\" in an Offenbach opera, this poet is in love with a mechanical doll named Olympia"
      ],
      [
        "$400",
        "He wrote 4 overtures to \"Fidelio\", the most popular being the \"Leonore Overture No. 3\""
      ],
      [
        "DAILY DOUBLE",
        "His \"Songs To Remember\" include about 40 mazurkas written in a 3/4 dance rhythm"
      ],
      [
        "$800",
        "This composer's 1868 work \"Wiegenlied\" is better known to us as \"Lullaby\""
      ],
      [
        "$1000",
        "Joseph Haydn based this 1798 oratorio on the Bible & Milton's \"Paradise Lost\""
      ]
    ]
  },
  "7": {
    "title": "THE FUNNIES",
    "clues": [
      [
        "$200",
        "On Labor Day in 1990 this title character & her friend Tootsie opened a catering business"
      ],
      [
        "$400",
        "In June of 2000, she got a new look:"
      ],
      [
        "$600",
        "What's up with this title doc?  He got some plastic surgery in June 2000"
      ],
      [
        "$800",
        "This Patrick McDonnell strip features Earl & Mooch"
      ],
      [
        "$1000",
        "Left on Walt Wallet's doorstep in 1921, this strip's Skeezix turned 75 in 1996"
      ]
    ]
  },
  "8": {
    "title": "IT BORDERS BOTH",
    "clues": [
      [
        "$200",
        "Belgium & Italy"
      ],
      [
        "$400",
        "Norway & Russia"
      ],
      [
        "$600",
        "Iran & India"
      ],
      [
        "DAILY DOUBLE",
        "Egypt & Kenya"
      ],
      [
        "$1000",
        "Guatemala & Mexico"
      ]
    ]
  },
  "9": {
    "title": "FLYING MANEUVERS",
    "clues": [
      [
        "$200",
        "To do it to a fire, you cover it, to do it to a plane, you lower one wing"
      ],
      [
        "$400",
        "Noisy term for flying low over a person or area"
      ],
      [
        "$600",
        "Also a Coney Island ride, it's a 360-degree maneuver that starts by pointing the nose upward"
      ],
      [
        "$800",
        "In this roll named for a container, the plane revolves once on its longitudinal axis"
      ],
      [
        "$1000",
        "Pitch is when the plane's nose moves up or down, & this 3-letter word refers to a left or right motion"
      ]
    ]
  },
  "10": {
    "title": "AFRICAN-AMERICAN LIT",
    "clues": [
      [
        "$200",
        "A slaveowner's son becomes an abolitionist in \"A Different Kind of Christmas\" by this \"Roots\" author"
      ],
      [
        "$400",
        "Macon Dead III, also known as Milkman, is the protagonist of her novel \"Song of Solomon\""
      ],
      [
        "$600",
        "His 1962 novel \"Another Country\" is noted for its frank depiction of various sexual & interracial relationships"
      ],
      [
        "$800",
        "A mother of five is the heroine of \"Mama\" by this author who helped Stella get her groove back"
      ],
      [
        "$1000",
        "\"Linden Hills\" was Gloria Naylor's second novel; her first was \"The Women of\" this \"Place\""
      ]
    ]
  },
  "11": {
    "title": "HOW TO SAY YES!",
    "clues": [
      [
        "$200",
        "How a Parisian accepts a roller coaster ride, or what he might say on the first drop"
      ],
      [
        "$400",
        "In a cliche this man's name often comes up after the phrase \"Yes sirree\""
      ],
      [
        "$600",
        "Don't be discouraged if a Hellene says \"ne\" to a business deal; \"ne\" means \"yes\" in this language"
      ],
      [
        "$800",
        "Barbie could tell you it's the Hebrew word for \"yes\"; then again, maybe she couldn't"
      ],
      [
        "$1000",
        "\"Sim O Senhor!\" is the way to say \"Yes Sir!\" in this romance language"
      ]
    ]
  }
}