{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Kangaroo Island is the 3rd largest offshore island of this country"
      ],
      [
        "$200",
        "Judas trees grow on the northern slopes of this country's Mount Carmel National Park & Nature Reserves"
      ],
      [
        "$300",
        "At the old observatory here you can stand with 1 foot in the eastern hemisphere & one in the western"
      ],
      [
        "$400",
        "The southernmost glacier in Europe, the Calderone, is in this country's Apennine mountains"
      ],
      [
        "$500",
        "This port city is West Germany's leading industrial center"
      ]
    ]
  },
  "1": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "Lauren Bacall could tell you it's the term used for 1 stroke over par in golf"
      ],
      [
        "$200",
        "In 1968 Olympic gold medalist Jim Hines became the 1st man to run this race in under 10 seconds"
      ],
      [
        "$300",
        "In this team sport, the neutral zone is located between 2 blue lines"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Despite its name, this pink wine is made from grapes, not flowers"
      ],
      [
        "$200",
        "The dry particles of matter found on your furniture, or what you do to remove them"
      ],
      [
        "$300",
        "Because of his big bullwhip, western star Al LaRue was nicknamed this"
      ],
      [
        "$400",
        "\"Integument\" is a fancy word for this part of an animal when it's separated from the body"
      ],
      [
        "$500",
        "The badges Girl Scouts earn are officially worn on this part of the uniform"
      ]
    ]
  },
  "3": {
    "title": "FAMOUS FAMILIES",
    "clues": [
      [
        "$100",
        "On July 22, 1989, she celebrated her 99th birthday at the family compound in Hyannis Port"
      ],
      [
        "$200",
        "In this family, Leo was a famous tenor, his son Walter and granddaughter Erika, actors"
      ],
      [
        "$300",
        "His daughters Caroline & Stephanie seem to be popular tabloid topics"
      ],
      [
        "DAILY DOUBLE",
        "Michael d'Abo, father of Olivia on \"The Wonder Years\", was lead singer of the following group:\"Come all without /Come all within /You'll not see nothing like the Mighty Quinn\""
      ],
      [
        "$500",
        "The Marciano Brothers & the Nakash Brothers are feuding families in this line of business"
      ]
    ]
  },
  "4": {
    "title": "FURNITURE",
    "clues": [
      [
        "$100",
        "The French Empire style of furniture is associated with his empire"
      ],
      [
        "$200",
        "Small, modern table named for the school where it was designed, not for a clergyman"
      ],
      [
        "$300",
        "Stand with a sloping top that serves to support a book; its 1st known appearance was in Byzantium"
      ],
      [
        "$400",
        "This word can mean either an upholstered, backless & armless seat or a stuffed footstool"
      ],
      [
        "$500",
        "This American furniture style that appeared about 1790 was named for the new style of government"
      ]
    ]
  },
  "5": {
    "title": "FIRSTS",
    "clues": [
      [
        "$100",
        "Dr. West's Miracle Tuft toothbrush of 1938 was the 1st to have bristles made of this"
      ],
      [
        "$200",
        "Observance at which English colonists 1st ate popcorn"
      ],
      [
        "$300",
        "They were the U.S. presidents when the 1st man went into space & the 1st man walked on the moon"
      ],
      [
        "$400",
        "The 8 contestants in the 1st Miss America pageant in 1921 represented these"
      ],
      [
        "$500",
        "In 1981 Western Bancorporation was renamed this when it became the 1st bank to franchise its services"
      ]
    ]
  },
  "6": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$200",
        "In 1840 this Swiss was granted 49,000 acres in California & built a tannery, a fort, a mill...."
      ],
      [
        "$400",
        "He wrote about the time he spent seeking hides on the West Coast in \"Two Years Before the Mast\""
      ],
      [
        "$600",
        "Tx. & Mex. banned the Maher-Fitzsimmons boxing match, so this judge held it on a sand bar in the Rio Grande"
      ],
      [
        "DAILY DOUBLE",
        "In 1849 the Army took over Fort Laramie, Wyoming, to protect the wagon trains on this trail"
      ],
      [
        "$1000",
        "On May 10, 1869, Leland Stanford drew back his sledgehammer, let it fall, & missed the spike linking these RR's"
      ]
    ]
  },
  "7": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "This term for a secondary school came from Edinburgh, Scotland"
      ],
      [
        "$400",
        "The 1st female med school grad in Italy, she revolutionized methods of teaching young children"
      ],
      [
        "$600",
        "In 1947 the Supreme Court upheld free busing & in 1968 free books for students in these schools"
      ],
      [
        "DAILY DOUBLE",
        "In 1896, the Supreme Court used this oft-quoted phrase to describe acceptable segregation"
      ],
      [
        "$1000",
        "19th century Massachusetts educator who's known as the \"Father of American Public Education\""
      ]
    ]
  },
  "8": {
    "title": "SAINTS",
    "clues": [
      [
        "$200",
        "If his mother had listened to friends & named him after his father, he would be Zechariah the Baptist"
      ],
      [
        "$400",
        "Though born in Britain c. 385, he's the patron saint of a nearby island"
      ],
      [
        "$600",
        "Brewer's Dictionary quotes this saint as having said, \"Love me, love my dog.\""
      ],
      [
        "$800",
        "As their patron saint, St. Erasmus, also known by this name, gets sailors all fired up"
      ],
      [
        "$1000",
        "He founded the Daughters of Charity & the Lazarists, and a charitable society is named for him"
      ]
    ]
  },
  "9": {
    "title": "ANATOMY",
    "clues": [
      [
        "$200",
        "Part of your body which contains a mitral valve"
      ],
      [
        "$400",
        "Felt when you \"Make a Muscle\", this muscle raises the forearm"
      ],
      [
        "$600",
        "It comprises about 62% of the weight of an average man; about 6% less in women"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "Some say man's 1st musical instrument was the flute; others say it was this percussion type"
      ],
      [
        "$400",
        "In the 1960's, Robert A. Moog developed this instrument used in classical & pop music"
      ],
      [
        "$600",
        "42 members of the London Symphony are heard in \"A Day In The Life\" on this Beatles album"
      ],
      [
        "$800",
        "Collier's Ency. says this Gershwin work is the most widely performed orchestral piece by an American"
      ],
      [
        "$1000",
        "Sigma guitars imported from Korea are sold in the U.S. by this company known for its acoustic guitars"
      ]
    ]
  },
  "11": {
    "title": "LASTS",
    "clues": [
      [
        "$200",
        "Dying in 1832 at age 95, Charles Carrol of Carrolton was the last surviving person who signed this"
      ],
      [
        "$400",
        "The last beach movie this pair starred in  was \"Back to the Beach\""
      ],
      [
        "$600",
        "On Sunday, May 14, 1989, these 2 network shows aired their last episodes & they were on against each other"
      ],
      [
        "$800",
        "This car company merged with Packard in 1954 & made its last car in the U.S. in 1963"
      ],
      [
        "$1000",
        "This author of \"The Last Days of Pompeii\" advised Dickens to give \"Great Expectations\" a happier ending"
      ]
    ]
  }
}