{
  "0": {
    "title": "RELIGION IN ART",
    "clues": [
      [
        "$200",
        "Famous for his \"Peaceable Kingdom\" series, Edward Hicks depicted this Biblical event in the early 19th century"
      ],
      [
        "$400",
        "1890's \"Church at Auvers\" is in the typical frenetic style of this artist"
      ],
      [
        "$600",
        "This Dutchman's 1655 \"Head of Christ\" is seen here"
      ],
      [
        "$800",
        "Before he ran away to sea, this French postimpressionist painted \"The Yellow Christ\", seen here"
      ],
      [
        "$1000",
        "In the 19th century, Gustav Bauernfeind depicted Jerusalem, including this location"
      ]
    ]
  },
  "1": {
    "title": "WOMEN SINGERS",
    "clues": [
      [
        "$200",
        "The 411 on this R&B singer: her song \"Be Without You\" was No. 1 in 2006, & her middle initial J. stands for Jane"
      ],
      [
        "$400",
        "She met Cris Judd, her second husband, while filming the video for \"Love Don't Cost A Thing\""
      ],
      [
        "$600",
        "\"Toxic\" was a hit from her 2003 \"In the Zone\" CD"
      ],
      [
        "$800",
        "LaDonna Gaines is the real name of this '70s disco queen"
      ],
      [
        "$1000",
        "Do cry out loud the name of this woman heard here\"Don't cry out loud...\""
      ]
    ]
  },
  "2": {
    "title": "LABOR",
    "clues": [
      [
        "$200",
        "In this type of strike, strikers stop work but refuse to leave the factory"
      ],
      [
        "$400",
        "NEA stands for National Endowment for the Arts, or for this union representing teachers"
      ],
      [
        "$600",
        "In 1955 2 labor organizations combined to form this; George Meany became its first president"
      ],
      [
        "DAILY DOUBLE",
        "The 1947 Labor-Management Relations Act curbed labor's power; these 2 legislators sponsored it"
      ],
      [
        "$1000",
        "In the 1860s some well-\"train\"ed workers met to form the BLE, the Brotherhood of these"
      ]
    ]
  },
  "3": {
    "title": "CAPITALS AT STATEHOOD",
    "clues": [
      [
        "$200",
        "Philadelphia"
      ],
      [
        "$400",
        "San Jose"
      ],
      [
        "$600",
        "Lexington"
      ],
      [
        "$800",
        "Natchez"
      ],
      [
        "$1000",
        "Wheeling"
      ]
    ]
  },
  "4": {
    "title": "LET'S PLAY POST OFFICE",
    "clues": [
      [
        "$200",
        "The current price of one first-class stamp for a one-ounce letter"
      ],
      [
        "$400",
        "20500 is the ZIP code of this Washington, D.C. location"
      ],
      [
        "$600",
        "The most popular commemorative U.S. stamp ever featured this man"
      ],
      [
        "$800",
        "In 2002 the Post Office reported that more than 3,000 letter carriers suffered injury due to these"
      ],
      [
        "$1000",
        "\"GU\" is the official postal abbreviation for this U.S. territory"
      ]
    ]
  },
  "5": {
    "title": "I'D RATHER \"NOT\"",
    "clues": [
      [
        "$200",
        "According to tradition, Robin Hood was born in this English place"
      ],
      [
        "$400",
        "Generic name for a lightweight laptop computer"
      ],
      [
        "$600",
        "South Bend school noted for its law school & sports teams"
      ],
      [
        "$800",
        "\"Public\" person authorized to authenticate contracts & other documents"
      ],
      [
        "$1000",
        "One of Jean-Paul Sartre's best-known works is \"Being and\" this"
      ]
    ]
  },
  "6": {
    "title": "EGYPTIAN HISTORY",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew walks among some desert ruins.)  While walking in this ancient Egyptian capital, you'll see Saqqara, which was its principal burial area"
      ],
      [
        "$800",
        "After the death of this Egyptian queen in 30 B.C., Egypt became a province of the Roman Empire"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew walks among the pyramids at Giza, Egypt.)  The Egyptian period from about 2700 to 2200 B.C. is known as the Pyramid Age, or by this ancient name"
      ],
      [
        "$1600",
        "In the 1400s B.C. it was the \"lofty\" 2-word religious title of Hapuseneb"
      ],
      [
        "$2000",
        "(Jimmy is in Giza, Egypt.) The pyramid of this son of Khufu is smaller than his dad's Great one, but he got his face on the Great Sphinx"
      ]
    ]
  },
  "7": {
    "title": "BOGIE & BACALL SPEAK!",
    "clues": [
      [
        "$400",
        "In this film, Bogie told Conrad Veidt, \"Your business is politics. Mine is running a saloon\""
      ],
      [
        "$800",
        "Bacall's first film line was said to Bogie in \"To Have and Have Not\": \"Anybody got\" one of these"
      ],
      [
        "$1200",
        "Upon meeting this actor in \"The Shootist\", Bacall observes, \"You seem like a man accustomed to giving orders\""
      ],
      [
        "$1600",
        "When Bogie as Philip Marlowe kisses Bacall in this film, she says, \"I like that.  I'd like more\""
      ],
      [
        "$2000",
        "In \"Key Largo\", Bogie tells this actor that he wishes for \"a world in which there's no place for Johnny Rocco\""
      ]
    ]
  },
  "8": {
    "title": "HU, WATT, WARE, NGUYEN & WYE",
    "clues": [
      [
        "$400",
        "In the late 1960s the president & vice president of South Vietnam shared this name"
      ],
      [
        "$800",
        "On March 15, 2003 he was elected president of the People's Republic of China"
      ],
      [
        "$1200",
        "As a junior at the University of Houston, this Heisman Trophy winner threw 46 TDs; his NFL career total was only 5"
      ],
      [
        "$1600",
        "This Coloradoan served as President Reagan's Secretary of the Interior from 1981 to 1983"
      ],
      [
        "$2000",
        "The ruins of Tintern Abbey lie in a meadow on the right bank of this Welsh river"
      ]
    ]
  },
  "9": {
    "title": "THE ALIENS ARE HERE!",
    "clues": [
      [
        "$400",
        "This southwestern U.S. tree of genus Prosopis, often used for smoked BBQ, is invading Saudi Arabia, India, Africa & Australia"
      ],
      [
        "$800",
        "This porcupine lookalike seen here is pigging out in New Zealand because it has no natural predators"
      ],
      [
        "$1200",
        "An Asian fungus has killed virtually every one of the American variety of this popular holiday nut tree"
      ],
      [
        "DAILY DOUBLE",
        "\"Rikki-Tikki-Tavi\" is a cute story, but this animal's introduction to Hawaii to control the rat population has turned ugly"
      ],
      [
        "$2000",
        "Introduced from Asia in 1876 as a hay & to control soil erosion, this vine is now a menace in the southern U.S."
      ]
    ]
  },
  "10": {
    "title": "SCIENCE STUFF",
    "clues": [
      [
        "$400",
        "Superconductivity occurs at temperatures near the point known as this"
      ],
      [
        "DAILY DOUBLE",
        "This type of rock that develops from magma can be divided into 2 groups: extrusive & intrusive"
      ],
      [
        "$1200",
        "Perennial plants live for many years; just change the first syllable to get this term for plants that live only 2 years"
      ],
      [
        "$1600",
        "Iridium, osmium, rhodium, palladium & ruthenium are members of this precious metal's \"group\""
      ],
      [
        "$2000",
        "Einstein's Nobel Prize was for work on this effect in which light absorption leads to electron emission"
      ]
    ]
  },
  "11": {
    "title": "ON THE \"GOO\"",
    "clues": [
      [
        "$400",
        "This company has dropped the \"BF\", sold its tire business & become a leading maker of landing gear"
      ],
      [
        "$800",
        "Foie gras source"
      ],
      [
        "$1200",
        "1971 Wimbledon-winning woman"
      ],
      [
        "$1600",
        "Don't throw out that shirt you can't fit into; donate it to this organization founded in 1902"
      ],
      [
        "$2000",
        "A one followed by 100 zeros"
      ]
    ]
  }
}