{
  "0": {
    "title": "A LITERARY TOUR",
    "clues": [
      [
        "$200",
        "Head to Odense, Denmark to see his childhood home & sculptures inspired by his fairy tales"
      ],
      [
        "$400",
        "To see the Great Bed of Ware mentioned in \"Twelfth Night\", go to this museum named for a royal couple"
      ],
      [
        "$600",
        "Have a homey lunch at this author's Salinas, California birthplace; it's now a restaurant"
      ],
      [
        "$800",
        "Chat about Lady Chatterley at this author's birthplace museum in Nottinghamshire"
      ],
      [
        "$1000",
        "Perhaps you'll draft your Nobel Prize acceptance speech at NYC's Algonquin Hotel, as this Mississippi man did in 1950"
      ]
    ]
  },
  "1": {
    "title": "COLORFUL GROUPS",
    "clues": [
      [
        "$200",
        "They \"Wish You Were Here\":____ Floyd"
      ],
      [
        "$400",
        "They'd like you to \"Shake Your Money Maker\":The ____ Crowes"
      ],
      [
        "$600",
        "Leaders of a \"Seven Nation Army\":The ____ Stripes"
      ],
      [
        "$800",
        "They're \"Under The Bridge\":____ ____ Chili Peppers"
      ],
      [
        "$1000",
        "Hard rockers \"Burnin' For You\":____ ____ Cult"
      ]
    ]
  },
  "2": {
    "title": "UNFORESEEN FINDS",
    "clues": [
      [
        "$200",
        "In 1879 this was discovered when a scientist's food was found to be sweet from the residue of a coal tar experiment"
      ],
      [
        "$400",
        "G.E. scientists looking for synthetic rubber during WWII discovered this toy that lifts images off a page"
      ],
      [
        "$600",
        "To spite a customer who complained the tubers were too thick, chef George Crum created what became this treat"
      ],
      [
        "$800",
        "This product was born when a new 3M jet-fuel hose material spilled on shoes & made them waterproof & stain-resistant"
      ],
      [
        "DAILY DOUBLE",
        "The idea for this device occurred when a magnetron melted a candy bar in Raytheon engineer Percy Spencer's pocket"
      ]
    ]
  },
  "3": {
    "title": "THE TITANIC",
    "clues": [
      [
        "$200",
        "The only country outside the British Isles where the Titanic ever anchored"
      ],
      [
        "$400",
        "2 of these towered over the deck & were used as flagpoles & to string the wireless aerial"
      ],
      [
        "$600",
        "This happened between the third & fourth funnel, a fact no one knew until the Titanic was found in 1985"
      ],
      [
        "$800",
        "The first warning of the iceberg came at 11:40 P.M. from Fred Fleet, the lookout in this platform high above the deck"
      ],
      [
        "$1000",
        "Gates prevented 700 of these passengers from getting up to the main deck, though they didn't stop Leo in the movie"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S THAT SOUND?",
    "clues": [
      [
        "$200",
        "Ports lying on the banks of this sound include Bremerton, Everett & Tacoma"
      ],
      [
        "$400",
        "Block Island Sound separates Block Island from this tiny state's mainland"
      ],
      [
        "$600",
        "This state's outer banks create Pamlico Sound, the largest lagoon on the East Coast of the United States"
      ],
      [
        "$800",
        "The islands in Australia's Yampi Sound are rich in hematite, an ore of this metal"
      ],
      [
        "$1000",
        "Antarctica's McMurdo Sound was discovered in 1841 by this Brit who has a nearby sea & ice shelf named for him"
      ]
    ]
  },
  "5": {
    "title": "\"B\" PREPARED",
    "clues": [
      [
        "$200",
        "A non-rigid flexible dirigible"
      ],
      [
        "$400",
        "\"I'll Go Home With Bonnie Jean\" is one of many lively songs in this Lerner & Loewe musical"
      ],
      [
        "$600",
        "This period lasted from about 3500 to 1500 B.C."
      ],
      [
        "$800",
        "This U.S. government department is abbreviated B.I.A."
      ],
      [
        "$1000",
        "Meaning a noisy commotion, it may derive from \"baruch habba\", a loud traditional greeting at a synagogue"
      ]
    ]
  },
  "6": {
    "title": "CAESAR",
    "clues": [
      [
        "$400",
        "The Arch of the Emperor Titus in Rome heralds his conquest of this city in 70 A.D., ending the Jewish revolt"
      ],
      [
        "$800",
        "He was caesar & emperor when Jesus was born"
      ],
      [
        "DAILY DOUBLE",
        "AKA the Flavian Amphitheatre, this ancient structure was begun by the Roman emperor Vespasian around 72 A.D."
      ],
      [
        "$1600",
        "According to legend, this unhinged Roman emperor made his horse a priest & a consul"
      ],
      [
        "$2000",
        "The chief figure in 2 books by Robert Graves, this emperor may have been poisoned by his fourth wife"
      ]
    ]
  },
  "7": {
    "title": "NEWMAN'S OWN",
    "clues": [
      [
        "$400",
        "1969 film in which Paul Newman tells Robert Redford, \"Boy, I got vision, and the rest of the world wears bifocals\""
      ],
      [
        "$800",
        "Newman played Brick opposite Liz Taylor's Maggie in this film adaptation of a play"
      ],
      [
        "$1200",
        "Paul Newman played \"Fast\" Eddie Felson in these 2 movies"
      ],
      [
        "$1600",
        "Film in which washed-up lawyer Newman redeems himself by taking a medical malpractice case to trial"
      ],
      [
        "$2000",
        "Newman played Irish mob boss John Rooney in Depression-era Chicago in this 2002 film"
      ]
    ]
  },
  "8": {
    "title": "CATALINA",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew reads from near a fountain on Catalina Island, CA.)  In 1919 this chewing gum magnate bought Catalina & built it into a world-class resort"
      ],
      [
        "$800",
        "Movies shot on Catalina include this 1935 Oscar winner starring Clark Gable & Charles Laughton"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from a hillside on Catalina Island, CA.)  One of Catalina's most famous residents was this author of \"Riders of the Purple Sage\", who built a home here in 1926"
      ],
      [
        "$1600",
        "Catalina had Southern Calif.'s first golf course; from 1931 to 1955 it hosted a tournament named for this Ga. great"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from on high on Catalina Island, CA.)  Catalina's only city shares its name with this island of the King Arthur legends"
      ]
    ]
  },
  "9": {
    "title": "CRAFT",
    "clues": [
      [
        "$400",
        "Saddler's pliers were created for gripping this material"
      ],
      [
        "$800",
        "This word for a step in sewing a garment is also found paired with \"hawing\""
      ],
      [
        "$1200",
        "If you apply pieces of one material to another, you're practicing this craft, from the French for \"apply\""
      ],
      [
        "$1600",
        "With drying, drilling & maybe decorating, a gourd can be made into one of these, perhaps for a purple martin"
      ],
      [
        "$2000",
        "The tole type of this decorative activity was originally done on tin utensils but now uses lots of surfaces"
      ]
    ]
  },
  "10": {
    "title": "ITALIAN",
    "clues": [
      [
        "$400",
        "\"Parla come mangi\", literally \"speak the way you\" do this, means to speak simply & clearly"
      ],
      [
        "$800",
        "Literally \"good day\", it's the basic Italian hello"
      ],
      [
        "$1200",
        "The divine \"Don Giovanni\" duet \"La ci darem la mano\" means \"There, you'll give me\" this"
      ],
      [
        "$1600",
        "From an Italian word for \"grape stalk\", it's brandy distilled from the remains of grapes after pressing"
      ],
      [
        "$2000",
        "If you're not going sinistra or destra, you're going sempre diritto, meaning this"
      ]
    ]
  },
  "11": {
    "title": "DRESSING",
    "clues": [
      [
        "$400",
        "Traditional Highland dress includes a wide belt, presumably holding up this"
      ],
      [
        "$800",
        "The hour for mixed drinks, or the type of short evening dress appropriate then"
      ],
      [
        "DAILY DOUBLE",
        "In 1953 the Witty Brothers promoted the first suit made of this by having a model wear it for 67 straight days"
      ],
      [
        "$1600",
        "2-word, somewhat contradictory-sounding term for the NBA's player dress code that allows dress slacks or khakis"
      ],
      [
        "$2000",
        "Scarlett O'Hara is introduced wearing a \"tightly fitting basque\", this upper part of a dress"
      ]
    ]
  }
}