{
  "0": {
    "title": "STARTING HERE",
    "clues": [
      [
        "$100",
        "For Cathy Guisewite to do her \"Cathy\" comic strip, every day it's \"back to\" this"
      ],
      [
        "$200",
        "To come up with Lanacane, the chemists \"started from\" this"
      ],
      [
        "$300",
        "To get a project in gear, or what you do after stepping up to the line in bowling"
      ],
      [
        "$400",
        "The way to start a play; it sounds like what the parents of \"3rd Rock\"'s Jane did during her formative years"
      ],
      [
        "$500",
        "In New York City on October 1, 1999 I rang the opening bell to start this"
      ]
    ]
  },
  "1": {
    "title": "HOLLYWOOD WALK OF FAME",
    "clues": [
      [
        "$100",
        "This star seen here broke the Las Vegas color line in 1954:"
      ],
      [
        "$200",
        "\"The Birdman of Alcatraz\" is one of the classic roles of this star, seen here:"
      ],
      [
        "$300",
        "The man seen here died in 1996, 7 weeks after celebrating this birthday:"
      ],
      [
        "$400",
        "His smash songs include the 1948 million-seller \"Nature Boy\":"
      ],
      [
        "$500",
        "On her long-running TV show, she was the matriarch of the Stone family of Hilldale:"
      ]
    ]
  },
  "2": {
    "title": "NUTS!",
    "clues": [
      [
        "$100",
        "The shells of these nuts were dyed red to make them distinctive to consumers & to disguise blemishes"
      ],
      [
        "$200",
        "These kidney-shaped nuts grow from the bottom of a tropical \"apple\""
      ],
      [
        "$300",
        "The paste of these nuts is an ingredient in marzipan"
      ],
      [
        "DAILY DOUBLE",
        "This nut contains more fat & calories than any other nut"
      ],
      [
        "$500",
        "The New England Journal of Medicine reports this nut, including the English or Persian type, can help your heart"
      ]
    ]
  },
  "3": {
    "title": "\"TILE\" IT",
    "clues": [
      [
        "$100",
        "A cold-blooded vertebrate"
      ],
      [
        "$200",
        "A device permitting passage of one paying customer at a time"
      ],
      [
        "$300",
        "A non-Mormon or a non-Jew"
      ],
      [
        "$400",
        "It describes an unsuccessful endeavor"
      ],
      [
        "$500",
        "Relating to trade or commerce"
      ]
    ]
  },
  "4": {
    "title": "FRANCO, MY DEAR",
    "clues": [
      [
        "$100",
        "Francisco Franco died Nov. 20, 1975  in this capital city"
      ],
      [
        "$200",
        "Sometime after Nov. 20, 1975 this \"SNL\" \"Weekend Update\" anchor reassured us that the Generalissimo \"is still dead\""
      ],
      [
        "$300",
        "In the spring of 1939 Franco won unconditional victory in this war begun in 1936"
      ],
      [
        "$400",
        "Franco wanted a piece of the rock when he demanded the return of this U.K. territory to Spain in the '60s"
      ],
      [
        "$500",
        "Franco's regime was ostracized for its Fascist policies by this organization formed in October 1945"
      ]
    ]
  },
  "5": {
    "title": "I DON'T GIVE A DAM",
    "clues": [
      [
        "$100",
        "Located on the borders of Arizona & Nevada, this dam was finished in 1936 & got \"presidential\" in 1947"
      ],
      [
        "$200",
        "The Grand Coulee Dam's reservoir, Roosevelt Lake in this state stretches 150 mi. toward Canada's border"
      ],
      [
        "$300",
        "Construction of the Aswan High Dam, which holds back Lake Nasser in this country, cost $1 billion"
      ],
      [
        "$400",
        "First proposed by Sun Yat-sen, the Three Gorges Dam in this nation will be the world's largest when finished"
      ],
      [
        "$500",
        "Norris Dam on the Clinch River was the first major dam built by this New Deal agency"
      ]
    ]
  },
  "6": {
    "title": "THE \"GOOD\" BOOK",
    "clues": [
      [
        "$200",
        "Pearl Buck won the Pulitzer Prize in 1932 for this book"
      ],
      [
        "$400",
        "Clement Hurd illustrated this children's classic seen here:"
      ],
      [
        "$600",
        "It's James Hilton's sentimental 1934 novel about an English schoolmaster"
      ],
      [
        "$800",
        "This Joseph Heller novel treats Jewish family life & the Washington political scene"
      ],
      [
        "$1000",
        "This Nietzsche work was published in 1886 as \"Jenseits Von Gut Und Bose\""
      ]
    ]
  },
  "7": {
    "title": "MUSICALS!",
    "clues": [
      [
        "$200",
        "The young orphan boys of the workhouse sing \"Food, Glorious Food\" in Act 1 of this '60s musical"
      ],
      [
        "$400",
        "In Act I of this musical, Curly asks Laurey to the Box Social"
      ],
      [
        "$600",
        "This 1959 Broadway musical ends with the title character being elected mayor of NYC in 1933"
      ],
      [
        "$800",
        "The song heard here is from the 30th anniversary production of this 1964 musical:[audio clue: \"I have always been a woman who arranges things...\"]"
      ],
      [
        "$1000",
        "This 1968 musical was a biography of the composer of \"Over There\" & \"Give My Regards To Broadway\""
      ]
    ]
  },
  "8": {
    "title": "GETTING SCIENTIFIC",
    "clues": [
      [
        "$200",
        "It's the more common name for frozen carbon dioxide"
      ],
      [
        "$400",
        "From words meaning \"against life\", this class of drugs often derived from fungi is used against bacteria"
      ],
      [
        "$600",
        "Panphobia is fear of this"
      ],
      [
        "DAILY DOUBLE",
        "The name of this type of medical examination comes from the Greek for \"seeing with one's own eyes\""
      ],
      [
        "$1000",
        "Named for an Italian scientist, it's the scientific \"number\" of molecules in 1 gram mole of any substance"
      ]
    ]
  },
  "9": {
    "title": "BIG APPLE SAUCE",
    "clues": [
      [
        "$200",
        "To convince New Yorkers it was safe, this impresario led 21 elephants across the Brooklyn Bridge in 1883"
      ],
      [
        "$400",
        "This \"diabolical\" area of Manhattan stretches from Eighth Avenue to the Hudson River"
      ],
      [
        "$600",
        "In 1997 an expressway between Queens & Brooklyn was renamed to honor this pioneering baseball player"
      ],
      [
        "$800",
        "This island houses the inmates & staff of the New York City jail"
      ],
      [
        "DAILY DOUBLE",
        "A statue of this Italian national hero of the 19th century is in NYC's Washington Square Park"
      ]
    ]
  },
  "10": {
    "title": "THE ONE & ONLY",
    "clues": [
      [
        "$200",
        "He was the one & only U.S. president to take the oath of office aboard an airplane"
      ],
      [
        "$400",
        "It was the only prime-time TV series to be No. 1 in the ratings in the 1970s, 1980s & 1990s"
      ],
      [
        "$600",
        "On October 8, 1956 this Yankee became the first & only player to pitch a perfect game in the World Series"
      ],
      [
        "$800",
        "This U.S. chemist is the only person to win 2 unshared Nobel Prizes (which he won in 2 different categories)"
      ],
      [
        "$1000",
        "Subtitled \"Conjugal Love\", it was Beethoven's one & only opera"
      ]
    ]
  },
  "11": {
    "title": "BACKWORDS",
    "clues": [
      [
        "$200",
        "Some stories tug at my heartstrings, & I also feel them lower down, here"
      ],
      [
        "$400",
        "I emit a snort when I peruse this publication"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}