{
  "0": {
    "title": "TWIN PEAKS",
    "clues": [
      [
        "$200",
        "Nanga Parbat & Namcha Barwa, both over 25,000 feet"
      ],
      [
        "$400",
        "Monte Leone&the Rheinwaldhorn"
      ],
      [
        "$600",
        "Mount Elbert&Longs Peak"
      ],
      [
        "$800",
        "Lassen Peak&Mount Rainier"
      ],
      [
        "$1000",
        "Mont-Louis&Monte Perdido"
      ]
    ]
  },
  "1": {
    "title": "HORSE SENSE",
    "clues": [
      [
        "$200",
        "Count Casimir Pulaski led his own cavalry unit in this war"
      ],
      [
        "$400",
        "You don't need a Gallup  poll to tell you it has the horse seen here on its grille"
      ],
      [
        "$600",
        "Overo & Tobiano are 2 major color patterns of this breed that's not available from Sherwin-Williams"
      ],
      [
        "$800",
        "Among trees, the Aesculus hippocastanum is the common horse this"
      ],
      [
        "$1000",
        "We'll issue you one if you can name this horse who in 1951 became the first million-dollar earner"
      ]
    ]
  },
  "2": {
    "title": "THOU ART DA MAN!",
    "clues": [
      [
        "$200",
        "\"They brought\" this Old Testament man, \"and cast him into the den of lions\""
      ],
      [
        "$400",
        "In Genesis 5 we learn this man \"was five hundred years old; and... begat Shem, Ham, and Japheth\""
      ],
      [
        "$600",
        "In his Bible book he \"prayed unto the Lord his God out of the fish's belly\""
      ],
      [
        "$800",
        "In Exodus 3:14 \"God said unto\" this man, \"I am that I am\""
      ],
      [
        "DAILY DOUBLE",
        "In Acts he says, \"I am a Jew of Tarsus, a city in Cilicia, a citizen of no mean city\""
      ]
    ]
  },
  "3": {
    "title": "COFFEES ALL AROUND",
    "clues": [
      [
        "$200",
        "This \"Good to the last drop\" brand lets you choose among smooth, rich & bold"
      ],
      [
        "$400",
        "At Starbucks, a \"shot\" is typically a shot of this coffee brew"
      ],
      [
        "$600",
        "The press you can use to infuse your coffee bears the name of this country that invented the infusion method"
      ],
      [
        "$800",
        "If you feel a chill in Chinchina, Colombia, you may be passing the factory where instant coffee is made this way"
      ],
      [
        "$1000",
        "This \"heavenly coffee\", a New York institution, is the official coffee of Radio City Music Hall"
      ]
    ]
  },
  "4": {
    "title": "LET'S MAKE THEM IRISH!",
    "clues": [
      [
        "$200",
        "Making an Irishman out of potato chip entrepreneur Herman brings this cry of approval"
      ],
      [
        "$400",
        "Make baseball pitcher Nolan (even more) Irish & you get this \"belted\" constellation"
      ],
      [
        "$600",
        "Make the band that sang \"She Sells Sanctuary\" Irish, & you've got this realm of the supernatural"
      ],
      [
        "$800",
        "Take any wise man, like the one \"of Monticello\", turn him Irish & you'll have this Oklahoma tribe"
      ],
      [
        "$1000",
        "Turning Hero's mythical lover into an Irishman gives you this evergreen shrub"
      ]
    ]
  },
  "5": {
    "title": "FOOTBALL 101",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew takes the snap and holds for the kick.) The ball is snapped from the 3-yard-line to the holder a few yards back to kick a PAT, which stands for this"
      ],
      [
        "$400",
        "(Jimmy watches a receiver catch the ball while running out of bounds.)  It's the reason that's a completed pass under NCAA rules, but would be an incompletion in the NFL"
      ],
      [
        "$600",
        "(Jimmy describes a formation.)  Usually there's a split end about ten yards from one tackle & this end close to the other tackle; Junior Miller was a great one"
      ],
      [
        "$800",
        "(Jimmy stands and takes the snap from center.) By lining up several yards behind the center, the quarterback pulls the trigger on this offense popularized by the Dallas Cowboys\"Hut, hut!\""
      ],
      [
        "$1000",
        "(Jimmy watches an offensive drill.) In this pattern, whose name is also an insect, the receiver runs straight down the field at full speed"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "Not Natty Dresser but Natty this dies in the novel \"The Prairie\""
      ],
      [
        "$800",
        "This Melville character's artificial leg is carved from the jawbone of a sperm whale"
      ],
      [
        "$1200",
        "Jim Hawkins narrates this 1883 novel"
      ],
      [
        "$1600",
        "At the start of this Dickens novel, Pip meets an escaped convict who threatens to eat him"
      ],
      [
        "$2000",
        "This governor of a Southern state asks his aide to dig up dirt on Judge Irwin, a man of integrity"
      ]
    ]
  },
  "7": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "1967:\"I just want to say one word to you--just one word... plastics!\""
      ],
      [
        "$800",
        "1970:\"Oh, Frank, my lips are hot.  Kiss my hot lips\""
      ],
      [
        "$1200",
        "1987:\"Hello.  My name is Inigo Montoya.  You killed my father.  Prepare to die!\""
      ],
      [
        "$1600",
        "1983:\"You wanna play rough?  Okay.  Say hello to my little friend\""
      ],
      [
        "$2000",
        "1952, Grace Kelly:\"You're asking me to wait an hour to find out if I'm going to be a wife or a widow\""
      ]
    ]
  },
  "8": {
    "title": "SCIENCE GUYS",
    "clues": [
      [
        "$400",
        "At a 1944 auction a copy of his paper on the special theory of relativity brought a $6.5-mil. pledge in war bonds"
      ],
      [
        "$800",
        "In the 1930s Charles A. Lindbergh helped secure financial backing for this man's rocket experiments"
      ],
      [
        "DAILY DOUBLE",
        "\"General Chemistry\", a 1947 textbook by this Peace & Chemistry Nobel winner, is still a useful introduction"
      ],
      [
        "$1600",
        "We're certain that in the 1920s, this \"principled\" German physicist developed the principle of matrix mechanics"
      ],
      [
        "$2000",
        "This professor of anatomy at the Univ. of Bologna discovered that electricity can cause frogs' legs to twitch"
      ]
    ]
  },
  "9": {
    "title": "DISGUISE THE LIMIT",
    "clues": [
      [
        "$400",
        "Capone's men were disguised as these during the \"St. Valentine's Day Massacre\" of 1929"
      ],
      [
        "$800",
        "In 19th c. India British troops dyed their white uniforms to blend with the dry earth, utilizing this 10-letter term"
      ],
      [
        "$1200",
        "Imprisoned for Bonapartist sympathies, Edmond Dantes returns disguised, rich & mad in this book"
      ],
      [
        "$1600",
        "In Sept. 1776 this patriot disguised himself as a schoolmaster & carried his Yale diploma while tracking the Brits"
      ],
      [
        "$2000",
        "Gugilemo & Ferrando gussy up as Albanians to test their finacees' fidelity in his opera \"Cosi fan tutte\""
      ]
    ]
  },
  "10": {
    "title": "WHO'S THAT GUERRILLA?",
    "clues": [
      [
        "$400",
        "His guerrilla war against Chaing Kai-shek led him to his own brand of Marxism where the peasants lead the revolution"
      ],
      [
        "$800",
        "U.S. Army Lt. Col. Wendell Fertig was a WWII guerrilla leader on Mindanao in this country"
      ],
      [
        "$1200",
        "For Encyclopedia Britannica, he wrote a \"Guerrilla Warfare\" article based on the Arab revolt of 1916-18"
      ],
      [
        "DAILY DOUBLE",
        "Ramdane Abbane fought the French in this African country in the 1950s"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"K\" MART",
    "clues": [
      [
        "$400",
        "Ann Richards delivered this \"address\" at the 1988 Democratic National Convention"
      ],
      [
        "$800",
        "Jewish \"ravioli\" served in soup"
      ],
      [
        "$1200",
        "In playing cards, it's another word for a jack"
      ],
      [
        "$1600",
        "Called Durobrivae in ancient times, Rochester, England is found in this county where you'll also find Canterbury"
      ],
      [
        "$2000",
        "In December of 1991 Nursultan Nazarbayev became this -stan's first democratically elected president"
      ]
    ]
  }
}