{
  "0": {
    "title": "SIGMUND FREUD",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew walks by an exhibit in the Freud Museum in Vienna, Austria.)  In 1896, Freud created this word for the technique we associate with couches"
      ],
      [
        "$400",
        "Freud claimed to unlock the case of \"The Wolf Man\" through the white wolves the patient saw in one of these"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew is in the library of the Freud Museum, Vienna, Austria.)  I'm holding a first edition of Freud's 1923 classic work, \"Das Ich und das Es\", translated in 1927 as these 2 words"
      ],
      [
        "$800",
        "Freud worked & lived at Berggasse 19, Vienna, from 1891 to 1938, when he fled from the Nazis to this world capital"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew appears in the Freud Museum, Vienna, Austria.)  In his case history of 18-year-old Dora, who came here around 1900, Freud admits he failed to deal with this process, the patient's attachment to him"
      ]
    ]
  },
  "1": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$200",
        "Kentucky's flag shows 2 friends embracing, exemplifying the state motto \"United we stand,\" followed by this"
      ],
      [
        "$400",
        "This bird of prey is on the state flags of Illinois & Iowa"
      ],
      [
        "$600",
        "The white circle with the red center on this state's flag, seen here, represents the letter \"O\""
      ],
      [
        "$800",
        "Its flag bears the arms of the Calvert & Crossland families"
      ],
      [
        "DAILY DOUBLE",
        "It's the only U.S. state whose flag includes the Union Jack"
      ]
    ]
  },
  "2": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$200",
        "A famous trademark of Winston Churchill was his flashing of this triumphant sign"
      ],
      [
        "$400",
        "It precedes -bone, -ball, -bar & -bill"
      ],
      [
        "$600",
        "In 1990, NC-17 replaced this movie rating"
      ],
      [
        "$800",
        "Ascorbic acid is another name for this vitamin"
      ],
      [
        "$1000",
        "When it comes to grades, it indicates an unfinished assignment"
      ]
    ]
  },
  "3": {
    "title": "YOU'VE GOT TO FIGHT",
    "clues": [
      [
        "$200",
        "There was a prescription for war in 1839 when Britain & China went toe-to-toe over this drug's trade"
      ],
      [
        "$400",
        "Talk about an elephant in the room; in 215 Macedonia's Philip V allied with this Carthaginian against Rome"
      ],
      [
        "$600",
        "In 1982 Prince Andrew flew helicopters for England in an undeclared war with this country"
      ],
      [
        "$800",
        "Uruguay was a member of the 1860s War of the Triple Alliance against this country"
      ],
      [
        "$1000",
        "The 421 B.C. Peace of Nicias provided a 6-year break for Athens & Sparta in this war, which then lasted another 11 years"
      ]
    ]
  },
  "4": {
    "title": "FOR YOUR RIGHT",
    "clues": [
      [
        "$200",
        "On June 30, 1982 ratification for this Constitutional amendment was defeated"
      ],
      [
        "$400",
        "A capitation tax is the same as a poll tax, which used to keep you from exercising this right if it was unpaid"
      ],
      [
        "$600",
        "In 2006 the U.S. Supreme Court upheld this state's \"right to die\" law"
      ],
      [
        "$800",
        "Venceremos, a rebel radio station in El Salvador, translates to this title of a '60s civil rights anthem"
      ],
      [
        "$1000",
        "A commission on it chaired by Eleanor Roosevelt led to Dec. 10 becoming this 2-word \"Day\""
      ]
    ]
  },
  "5": {
    "title": "TO PARTY!",
    "clues": [
      [
        "$200",
        "In 2005 the Princeton Review rated this Big 10 member in Madison the No. 1 party school"
      ],
      [
        "$400",
        "A Guinness record for the longest dance party--52 hours, 3 mins.--was set in 2003, at this Cleveland hot spot"
      ],
      [
        "$600",
        "In 2003 this rapper & entrepreneur had Absolut sponsor the \"White Party\" in his East Hampton home"
      ],
      [
        "$800",
        "Sponsored by Cadillac, an island mansion was filled with movie sets for this Miami Heat's center's 34th B-day"
      ],
      [
        "$1000",
        "He \"was dreamin' when I wrote this, so sue me if I go 2 fast, but life is just a party, and parties weren't meant to last\""
      ]
    ]
  },
  "6": {
    "title": "AFRICAN-AMERICAN AUTHORS",
    "clues": [
      [
        "$400",
        "The \"Renaissance\" Countee Cullen helped lead, or the area where he married W.E.B. Du Bois' daughter in 1928"
      ],
      [
        "$800",
        "The author of the 1st entirely self-written slave narrative was named Gustavus Vassa, for a king of this country"
      ],
      [
        "$1200",
        "At age 12 this \"Beloved\" author became a Catholic & chose her baptismal name to honor St. Anthony"
      ],
      [
        "$1600",
        "In 1948, fed up with the U.S., James Baldwin moved to this city for good"
      ],
      [
        "DAILY DOUBLE",
        "Completes Paul Laurence Dunbar's 1899 lines \"A plea, that upward to heaven he flings / I know why...\""
      ]
    ]
  },
  "7": {
    "title": "THE WORLD SERIES",
    "clues": [
      [
        "$400",
        "This NL team won back-to-back Series titles in 1907 & '08 but hasn't won since; anyone can have an off-century"
      ],
      [
        "$800",
        "Truly \"Mr. October\", this outfielder hit 10 home runs in 98 World Series at-bats"
      ],
      [
        "$1200",
        "In the 1919 World Series, this \"Black Sox\" player hit .375 & did not commit an error, footwear & all"
      ],
      [
        "$1600",
        "His .87 ERA is third on the all-time World Series list (min. 25 innings); his 15 home runs are second"
      ],
      [
        "$2000",
        "It ain't over 'til it's over, but this Yankee is the all-time World Series leader in games played, at-bats & hits"
      ]
    ]
  },
  "8": {
    "title": "THE NORTHERNMOST NATIONAL CAPITAL",
    "clues": [
      [
        "$400",
        "Helsinki, Brussels, Berlin"
      ],
      [
        "$800",
        "Brasilia,Santiago,Caracas"
      ],
      [
        "$1200",
        "Hanoi,Pyongyang,Seoul"
      ],
      [
        "$1600",
        "Prague,Budapest,Vienna"
      ],
      [
        "$2000",
        "Riyadh,Sanaa,Muscat"
      ]
    ]
  },
  "9": {
    "title": "CORPORATE LOGOS",
    "clues": [
      [
        "$400",
        "This company added its name to Jim Schindler's golden arches logo in 1968"
      ],
      [
        "DAILY DOUBLE",
        "The bite taken out of the right side of its corporate logo refers to the story of Adam & Eve & the tree of knowledge"
      ],
      [
        "$1200",
        "In 1966, Raymond Loewy came up with its name &, after 76 rough pencil sketches, arrived at its double-X logo"
      ],
      [
        "$1600",
        "The blue & white colors on this automaker's logo represent the colors of Bavaria"
      ],
      [
        "$2000",
        "In 1961 Paul Rand redesigned this company's logo, simplifying its shield & adding a rectangular package above it"
      ]
    ]
  },
  "10": {
    "title": "LAND ANIMALS",
    "clues": [
      [
        "$400",
        "There's a regular & a pygmy type of this primate that makes sponges of leaves and termite \"fishing rods\" of sticks"
      ],
      [
        "$800",
        "I'm as surefooted as this, Oreamnos americanus"
      ],
      [
        "$1200",
        "In 1930, Noel Burnet opened a sanctuary for these eucalyptus-loving animals in Sydney, Australia"
      ],
      [
        "$1600",
        "Because of its defensive posture, the lizard seen here is named for this creature"
      ],
      [
        "$2000",
        "Du du this animal that you du so well"
      ]
    ]
  },
  "11": {
    "title": "\"JOHN\"s",
    "clues": [
      [
        "$400",
        "It's a letter to a soldier from his girlfriend telling him when talking about her to start using \"ex\" or \"former\""
      ],
      [
        "$800",
        "Today it describes any newcomer; it may be from a name British sailors gave new, inexperienced hands"
      ],
      [
        "$1200",
        "Thomas Ady's bedtime rhyme from the 17th century begins by naming this famous New Testament quartet"
      ],
      [
        "$1600",
        "4-word hyphenated term for someone who's right there with you & eager to help"
      ],
      [
        "$2000",
        "This term for a signature came from cowboy slang & has no connection to the Black folk hero of the same name"
      ]
    ]
  }
}