{
  "0": {
    "title": "OCTOBERFEST",
    "clues": [
      [
        "$200",
        "He first appeared in the comic strip \"Peanuts\" in October 1950 but didn't walk on 2 legs until 1956"
      ],
      [
        "$400",
        "On Oct. 5, 1947 he gave the first presidential address televised from the White House"
      ],
      [
        "$600",
        "Bringing the world to the brink of war, the Cuban Missile Crisis occurred during October of this year"
      ],
      [
        "$800",
        "Accompanied by 21 men, he seized a federal arsenal in a famous raid in October 1859"
      ],
      [
        "$1000",
        "Instead of Columbus Day, many Latin Americans celebrate their culture in \"Dia de\" this"
      ]
    ]
  },
  "1": {
    "title": "SIX EDUCATION",
    "clues": [
      [
        "$200",
        "It's the sixth consonant in the English alphabet"
      ],
      [
        "$400",
        "A memorable episode of this 1970s TV show was entitled \"Steve Austin, Fugitive\""
      ],
      [
        "$600",
        "It's the 2-word name for the 6-cylinder alignment used in the famous Jaguar XK6 engine"
      ],
      [
        "$800",
        "In a Pirandello title, they're \"in search of an author\""
      ],
      [
        "$1000",
        "Les six, of the 1910s & '20s, were a group of 6 of these that included Georges Auric"
      ]
    ]
  },
  "2": {
    "title": "WEBSITES",
    "clues": [
      [
        "$200",
        "This California-based company calls itself the \"world's largest online DVD movie rental service\""
      ],
      [
        "$400",
        "historywired.si.edu gives a glimpse of some of the 3 million objects in storage at the National Museum of this"
      ],
      [
        "DAILY DOUBLE",
        "Dr. Neil Clark Warren founded this online dating service that uses \"29 key dimensions of compatibility\""
      ],
      [
        "$800",
        "This online job search website has a section to meet its characters, including Swoop & 'Cruiter"
      ],
      [
        "$1000",
        "www.mayo.com is the website of this brand that's known as Best Foods west of the Rockies"
      ]
    ]
  },
  "3": {
    "title": "2 WORDS IN ONE",
    "clues": [
      [
        "$200",
        "\"Smog\" is produced from these 2 words"
      ],
      [
        "$400",
        "\"Chunnel\", formed from these 2 words, was originally dug up in the 1920s"
      ],
      [
        "$600",
        "Parts of these 2 words can be seen in \"camcorder\""
      ],
      [
        "$800",
        "\"Avionics\" flies from these words"
      ],
      [
        "$1000",
        "A cross between a Labrador retriever & another breed, the non-allergenic dog seen here is called this"
      ]
    ]
  },
  "4": {
    "title": "I LOVE NY",
    "clues": [
      [
        "$200",
        "La Grenouille, on 52nd near Fifth, means this animal & does serve its legs"
      ],
      [
        "$400",
        "In Queens, you can visit the Unisphere, built for this 1964 event"
      ],
      [
        "$600",
        "Handwerker was the last name of the man who opened this \"famous\" Coney Island culinary emporium in 1916"
      ],
      [
        "$800",
        "On \"Sex and the City\", Samantha moved to this now-trendy West Side district known for its butcher trade"
      ],
      [
        "$1000",
        "The bridge named for this Italian explorer is featured in \"Saturday Night Fever\" & the New York Marathon"
      ]
    ]
  },
  "5": {
    "title": "THEY HATE L.A.",
    "clues": [
      [
        "$200",
        "S.J. Perelman had a lot to say about this \"cinematic\" boulevard, like \"it's tawdriness is unspeakable\""
      ],
      [
        "$400",
        "This comedian who moved here in 1913 called L.A. ugly, hot & oppressive; we'd rather he'd stayed silent"
      ],
      [
        "$600",
        "This \"Schindler's List\" star called L.A. a fascist place where people think they're moral because they jog"
      ],
      [
        "$800",
        "In this 1977 movie Woody Allen says L.A.'s \"only cultural advantage\" is a right turn on a red light"
      ],
      [
        "$1000",
        "An Oscar-nominated screenwriter in the 1930s, this witty woman called L.A. \"a horror to me\""
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY AUTHORS",
    "clues": [
      [
        "$400",
        "Ayn Rand once cited this late Mike Hammer author as her favorite popular writer"
      ],
      [
        "$800",
        "A friend since childhood, she helped Truman Capote research \"In Cold Blood\" before publishing her own novel"
      ],
      [
        "$1200",
        "It's no mystery that this Englishwoman wrote romantic fiction under the pen name Mary Westmacott"
      ],
      [
        "$1600",
        "On publication in 1915, his \"The Rainbow\" was labeled obscene & banned, & unsold copies were destroyed"
      ],
      [
        "DAILY DOUBLE",
        "Ancestors of this elusive modern author protested after Hawthorne used their name in \"The House of the Seven Gables\""
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$400",
        "Sally Bowles is a singer at the Kit Kat Club in this musical set in Berlin"
      ],
      [
        "$800",
        "One of the major hits of 1973, \"Raisin\" was a musical version of this 1959 Lorraine Hansberry play"
      ],
      [
        "$1200",
        "Jane sings \"Waiting For This Moment\" in this swinging Disney musical that opened on Broadway in 2006"
      ],
      [
        "$1600",
        "This musical about a sleepwear company is based on the novel \"7-1/2 cents\", the hourly raise wanted by the workers"
      ],
      [
        "$2000",
        "Rich patron Vera Simpson is \"bewitched, bothered and bewildered\" by this title song & dance pal"
      ]
    ]
  },
  "8": {
    "title": "OH \"MY\"",
    "clues": [
      [
        "$400",
        "It borders Thailand"
      ],
      [
        "$800",
        "This type of infarction is a heart attack"
      ],
      [
        "$1200",
        "It's the golden variety of the famous copycat seen here"
      ],
      [
        "$1600",
        "It's an indefinite number, as in an indefinite number of possibilities"
      ],
      [
        "$2000",
        "I'll be such a fun guy if you tell me this name for the study of fungi"
      ]
    ]
  },
  "9": {
    "title": "ELEMENTAL ETYMOLOGIES",
    "clues": [
      [
        "$400",
        "This gas was named for the Greek word for \"sun\" after it was discovered during an eclipse in 1868"
      ],
      [
        "$800",
        "It was named from the Greek for \"maker of water\", as water was produced when this element burned"
      ],
      [
        "DAILY DOUBLE",
        "Romans called this Cyprium, the metal of Cyprus"
      ],
      [
        "$1600",
        "Californium & this other element not found in nature are named for their university of discovery"
      ],
      [
        "$2000",
        "This element's name comes from the Greek word for \"color\", because of the many colors of its compounds"
      ]
    ]
  },
  "10": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$400",
        "In the 1780s John Walter started this London newspaper to show off his printing works"
      ],
      [
        "$800",
        "Charles Foster Kane published the Inquirer; this model for Kane published the Examiner"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew walks in a New Hampshire park holding a newspaper.)  One of the USA's most solidly conservative newspapers, the New Hampshire Union Leader is published in this largest New Hampshire city"
      ],
      [
        "$1600",
        "France's satirical Canard enchainee, \"Chained Duck\", got its name from the censorship of l'Homme libre, meaning this"
      ],
      [
        "$2000",
        "Name of both Indianapolis' & Kansas City's biggest daily papers"
      ]
    ]
  },
  "11": {
    "title": "IN THE HEADLINES",
    "clues": [
      [
        "$400",
        "She reported & made news when she announced she'd leave NBC to anchor the CBS Evening News"
      ],
      [
        "$800",
        "He & the late Kenneth Lay, his predecessor as Enron CEO, were tried & convicted in 2006"
      ],
      [
        "$1200",
        "It turned out that Hwang Woo Suk, a scientist from this country, had not managed to clone human embryos as he said"
      ],
      [
        "$1600",
        "In 2005 this former judge was selected by President Bush to head the Dept. of Homeland Security"
      ],
      [
        "$2000",
        "This Grand Ayatollah, Iraq's leading Shiite cleric, influenced many with his support of elections"
      ]
    ]
  }
}