{
  "0": {
    "title": "PEOPLE IN SPACE",
    "clues": [
      [
        "$100",
        "The June 1983 Challenger flight had the first 5-person crew, including this first U.S. woman in space"
      ],
      [
        "$200",
        "After going to the moon, Pete Conrad & Alan Bean's next trips were to this U.S. space station"
      ],
      [
        "$300",
        "James Lovell went on 2 Apollo missions & 2 of these missions that had 2-man crews"
      ],
      [
        "$400",
        "With Deke Slayton grounded with a heart condition, this man got to be the second U.S. man in space"
      ],
      [
        "$500",
        "Astronaut Michael Foale was left in the dark in June 1997 after a supply ship punctured this craft's Spektr module"
      ]
    ]
  },
  "1": {
    "title": "HAIL, HAIL ROCK 'N' ROLL",
    "clues": [
      [
        "$100",
        "In this 1971 hit, Don McLean wrote that \"Something touched me deep inside the day the music died\""
      ],
      [
        "$200",
        "In 1978 the Bee Gees spent a total of 13 weeks at No. 1 & this youngest brother took the top spot for 9 weeks"
      ],
      [
        "$300",
        "\"Roll Over Beethoven and tell\" this Russian composer \"the news\""
      ],
      [
        "$400",
        "Hoyt Axton wrote 2 of this group's Top 5 hits:  \"Joy To The World\" & \"Never Been To Spain\""
      ],
      [
        "$500",
        "This Stevie Wonder hit is subtitled \"Everything's Alright\""
      ]
    ]
  },
  "2": {
    "title": "THE INTERNET",
    "clues": [
      [
        "$100",
        "3-letter abbreviation for a type of line that keeps you constantly connected at high speed"
      ],
      [
        "$200",
        "Zone names include com, gov, net & this one found after www.stanford & www.hofstra"
      ],
      [
        "$300",
        "PGP, a popular e-mail encryption program, stands for \"Pretty Good\" this"
      ],
      [
        "$400",
        "Area 51 & Heartland are \"neighborhoods\" in this web page hosting service from Yahoo!"
      ],
      [
        "$500",
        "This network that encompasses thousands of news groups was created in 1979 by 2 Duke University grad students"
      ]
    ]
  },
  "3": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "These come in a variety of sizes from small to supercolossal & are often stuffed with pimientos"
      ],
      [
        "$200",
        "This fermented cabbage dish is a popular ingredient in a Reuben sandwich"
      ],
      [
        "$300",
        "This tasty veal dish derives its name from the German for \"Viennese cutlet\""
      ],
      [
        "$400",
        "From French for \"to strike\" or \"chill\", it's a tall, cool coffee drink blended with sugar & ice"
      ],
      [
        "$500",
        "How sweet it is!  This onion is Georgia's state vegetable"
      ]
    ]
  },
  "4": {
    "title": "SCANDALOUS WOMEN",
    "clues": [
      [
        "$100",
        "Aye, matey, Anne Bonny & Mary Read lived the high life on the high seas as this type of criminal"
      ],
      [
        "$200",
        "\"The Last Madam\" is a recent book about Norma Wallace, who ran a famous brothel in this city's French Quarter"
      ],
      [
        "$300",
        "A 1944 Broadway musical fictionalized the life of this 19th C. feminist known for her scandalous pants"
      ],
      [
        "$400",
        "Some say this \"maternal\" outlaw arranged the murder of her lover, Arthur Dunlop"
      ],
      [
        "$500",
        "Born Martha, this Wild West gal, Wild Bill Hickok's pal, sometimes toiled as a lady of the evening"
      ]
    ]
  },
  "5": {
    "title": "LETTER AFTER K",
    "clues": [
      [
        "$100",
        "In the 2-letter abbreviation of the Bluegrass State"
      ],
      [
        "$200",
        "In the abbreviation of the military duty in which you assist the cook"
      ],
      [
        "$300",
        "On highway distance signs in Europe"
      ],
      [
        "DAILY DOUBLE",
        "In the common name of the airline whose mileage program is called \"Flying Dutchman\""
      ],
      [
        "$500",
        "In the symbol of the colorless, odorless gas whose atomic number is 36"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE IN SPACE FILMS",
    "clues": [
      [
        "$200",
        "This star had close encounters in \"Men In Black\" & \"Independence Day\""
      ],
      [
        "$400",
        "Fictional TV series on which Jason Nesmith played Commander Taggart (& Tim Allen played them both)"
      ],
      [
        "$600",
        "Douglas Rain, who performed this role in \"2001:  A Space Odyssey\", never visited the set"
      ],
      [
        "$800",
        "In 1998 this \"Party Of Five\" member was one of a party of seven \"Lost In Space\""
      ],
      [
        "$1000",
        "In \"The Phantom Menace\" she played Padme Naberrie"
      ]
    ]
  },
  "7": {
    "title": "PENINSULAS",
    "clues": [
      [
        "$200",
        "These 2 countries form the Scandinavian Peninsula"
      ],
      [
        "$400",
        "Jabal Katrinah, Egypt's highest point, rises 8,651 feet in the southern part of this peninsula"
      ],
      [
        "$600",
        "Bertram Thomas was the first European to cross the Rub Al-Khali, the \"Empty Quarter\" of this peninsula"
      ],
      [
        "$800",
        "This continent's northernmost tip lies on land once called Palmer Peninsula by the U.S. & Graham Land by the British"
      ],
      [
        "$1000",
        "This peninsula on Luzon Island in the Philippines fell to the Japanese on April 9, 1942"
      ]
    ]
  },
  "8": {
    "title": "TOUGH STUFF",
    "clues": [
      [
        "$200",
        "This west coast Major League Baseball team is the only one with both its city name & team name in a foreign language"
      ],
      [
        "$400",
        "This Norse word for a fierce warrior is now associated with \"going\" nuts"
      ],
      [
        "$600",
        "Selections by this French classical composer include \"Tortoises\", \"Aquarium\" & \"The Elephant\""
      ],
      [
        "$800",
        "This publishing company founded in 1939 made Gertrude the Kangaroo its mascot"
      ],
      [
        "$1000",
        "Translated as \"Land of the Kings\", this state is home to India's nuclear test sites & the world's largest camel fair"
      ]
    ]
  },
  "9": {
    "title": "THE 18TH CENTURY",
    "clues": [
      [
        "$200",
        "One of these seen in 1769 had a tail estimated to be about 40 million miles long"
      ],
      [
        "DAILY DOUBLE",
        "An island first seen in 1767 by a sailor with this last name was colonized in 1790 by mutineers"
      ],
      [
        "$600",
        "In the 1790s the French made Toussaint L'Ouverture general-in-chief of this colony"
      ],
      [
        "$800",
        "France's political & social system before the revolution was known as the \"Ancien\" this"
      ],
      [
        "$1000",
        "In 1757 this man led the East India Company's forces to victory in the Battle of Plassey"
      ]
    ]
  },
  "10": {
    "title": "PLAY STATION",
    "clues": [
      [
        "$200",
        "This Peter Shaffer tragedy focuses on the life of a great composer, as seen by his rival in the Austrian court"
      ],
      [
        "$400",
        "Stephen Flaherty, not Scott Joplin, wrote the music for this show that's based on a novel by E.L. Doctorow"
      ],
      [
        "DAILY DOUBLE",
        "Olga, Masha & Irina Prozorov are the title characters in this play"
      ],
      [
        "$800",
        "He wrote, \"Was this the face that launched a thousand ships, and burnt the topless towers of Ilium?\""
      ],
      [
        "$1000",
        "Christopher Isherwood & Sally Bowles are characters in this 1951 play on which a 1966 musical was partly based"
      ]
    ]
  },
  "11": {
    "title": "\"N\" '64",
    "clues": [
      [
        "$200",
        "As Jean-Paul Sartre rejected this award in 1964, the big cash prize was returned to its fund"
      ],
      [
        "$400",
        "He was \"Alabama Joe\" back in 1964 but failed to lead 'Bama to an Orange Bowl win"
      ],
      [
        "$600",
        "This city announced in January 1964 that it would build not 1, but 2 tallest buildings in the world"
      ],
      [
        "$800",
        "This former prime minister was cremated on a sandalwood pyre beside the Jumna River May 28, 1964"
      ],
      [
        "$1000",
        "Princess Irene of Orange-Nassau lost her claim to this country's throne because she married a Spanish Catholic"
      ]
    ]
  }
}