{
  "0": {
    "title": "READ YOUR BIBLE",
    "clues": [
      [
        "$200",
        "Mary Magdalene wonders how she'll move this huge object from the door of Jesus' tomb, but things work out"
      ],
      [
        "$400",
        "Andrew tells Jesus that a boy has \"five barley loaves, and two\" of these but \"what are they among so many?\""
      ],
      [
        "$600",
        "For strength to \"resist\" this, try James 1:12, \"Blessed is the man that endureth\" it"
      ],
      [
        "$800",
        "This Old Testament king's name is the first one mentioned after Jesus' in the New Testament"
      ],
      [
        "DAILY DOUBLE",
        "The fifth book of the Old Testament, its name comes from a word meaning \"second\""
      ]
    ]
  },
  "1": {
    "title": "TV TEENS",
    "clues": [
      [
        "$200",
        "Tom Welling plays this teen, a future mild-mannered reporter for the Daily Planet"
      ],
      [
        "$400",
        "Before attending Yale, Rory lived with her single mom & went to Chilton Prep on this show"
      ],
      [
        "$600",
        "God gets surprisingly interactive with the title teen daughter of a police detective on this drama"
      ],
      [
        "$800",
        "Matt Camden was 16 & his sister Mary 14 when this WB show premiered in '96"
      ],
      [
        "$1000",
        "Bell & Peck are the real last names, respectively, of the title guys from this Nickelodeon show"
      ]
    ]
  },
  "2": {
    "title": "POLITICAL CARICATURES",
    "clues": [
      [
        "$200",
        "He was sworn into his new job in California on November 17, 2003"
      ],
      [
        "$400",
        "He beat his opponent by more than 540,000 votes, but lost the presidential election"
      ],
      [
        "$600",
        "She served as a staff attorney for the Children's Defense Fund"
      ],
      [
        "$800",
        "He was a U.S. Attorney for Manhattan from 1983-1989"
      ],
      [
        "$1000",
        "This governor probably had a bit more pull at the White House beginning in 2001"
      ]
    ]
  },
  "3": {
    "title": "CAREER DAY",
    "clues": [
      [
        "$200",
        "Every P.M., I think of how I could have stayed in Canada & had this top government job abbreviated P.M."
      ],
      [
        "$400",
        "Like to swim underwater?  You can train to be one of these lovelies at Weeki Wachee Springs in Florida"
      ],
      [
        "$600",
        "A Latin word for \"beasts of burden\" gave us the name of this medical specialty, a dream job for animal lovers"
      ],
      [
        "$800",
        "If you make candles, you can call yourself one of these (also a character on \"Friends\")"
      ],
      [
        "$1000",
        "You might really \"dig\" this job whose name is from the Greek for \"the study of antiquities\""
      ]
    ]
  },
  "4": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "This South Dakota national memorial is also known as \"The Shrine of Democracy\""
      ],
      [
        "$400",
        "He wrote \"The Tell-Tale Heart\" when he lived in Philadelphia & a brick house he rented there is an historic site"
      ],
      [
        "$600",
        "This company makes more than 80 million kiss-shaped products every day at its chocolate factories"
      ],
      [
        "$800",
        "On May 14, 1804 this duo's Corps of Discovery started up the Missouri on a fact-finding mission"
      ],
      [
        "$1000",
        "A Chicago doctor who made orthopedic foot products gave his name to this brand of wooden-soled sandals"
      ]
    ]
  },
  "5": {
    "title": "\"KEY\" WORDS",
    "clues": [
      [
        "$200",
        "The earliest authentic copy of his \"Star-Spangled Banner\" sold at public auction in 1934"
      ],
      [
        "$400",
        "The part of a door you spy through, or the Eta Carinae nebula you might spy in the sky"
      ],
      [
        "$600",
        "Qwerty is a standard format for one of these"
      ],
      [
        "$800",
        "Democrat Zell Miller of Georgia delivered this address at the 2004 Republican National Convention"
      ],
      [
        "$1000",
        "In musical notation, it's the grouping of sharps & flats at the beginning of each staff"
      ]
    ]
  },
  "6": {
    "title": "ROYAL STORY PROBLEMS",
    "clues": [
      [
        "$400",
        "If Marie Antoinette & her 15 siblings each want 2 pieces of cake, cut it into this many slices"
      ],
      [
        "$800",
        "If Queen Beatrix had a potter who could make 3 vases a day, it would take him this long to make a gross"
      ],
      [
        "DAILY DOUBLE",
        "If Henry IV & Henry VIII travelled 4/8 of a mile from London to Windsor, their coach has gone this many feet"
      ],
      [
        "$1600",
        "If Haakon V had 1/4 of the herrings of Olav IV who had twice as many as Harold VI who had 600, he'd have this many"
      ],
      [
        "$2000",
        "Otto I's ottoman is 10\"x14\" & his heels take up 8 square inches, so he'd have this many sq. in. of free area"
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "In 2004 this Sugar Ray frontman became the co-host of \"Extra\""
      ],
      [
        "$800",
        "Jude Law plays the ace aviator mentioned in the title of this 2004 sci-fi film that's set in Gotham City"
      ],
      [
        "$1200",
        "She stole a recorder when she was 5 & could play it, the piano & violin by the time she was 10"
      ],
      [
        "$1600",
        "Baseball Hall-of-Famer Candy Cummings is often credited with inventing this pitch in the late 1800s"
      ],
      [
        "$2000",
        "New Jersey cartoonist Otto Messmer created this character, seen here"
      ]
    ]
  },
  "8": {
    "title": "NONPOTENT POTABLES",
    "clues": [
      [
        "$400",
        "This thirst quencher now combines lemon lime with strawberry: \"Is it in you?\""
      ],
      [
        "$800",
        "This brand known for its natural grapefruit soda leaped on the energy bandwagon with Energade"
      ],
      [
        "$1200",
        "Glaceau has made drinking this even more healthy by adding vitamins"
      ],
      [
        "$1600",
        "Consumers named this citrus drink \"Code Red\" because its cherry rush captured it spirit"
      ],
      [
        "$2000",
        "Team Lizard rides hard for this brand's Tsunami, Lava, & Lightning"
      ]
    ]
  },
  "9": {
    "title": "ALSO A DOG BREED",
    "clues": [
      [
        "$400",
        "Double talk slang slang for food food"
      ],
      [
        "$800",
        "This bus company serves more than 2,200 destinations & has 16,000 daily departures across the country"
      ],
      [
        "$1200",
        "This Canadian peninsula is shared by Newfoundland & Quebec"
      ],
      [
        "DAILY DOUBLE",
        "If Gerhard Schroder guarded a flock of animals of the family bovidae, he could be considered this"
      ],
      [
        "$2000",
        "Gosh, that Hamlet guy by Shakespeare is just super, he's such a..."
      ]
    ]
  },
  "10": {
    "title": "CALM DOWN, YOU'RE HISTORICAL!",
    "clues": [
      [
        "$400",
        "Yang Kaihui, the first wife of this leader of China, was executed by Chinese Nationalists in 1930"
      ],
      [
        "$800",
        "Don't cry for her; in 1951, she was nominated for vice president of Argentina"
      ],
      [
        "$1200",
        "On April 27, 1945 Italians captured this fascist leader trying to escape to Switzerland"
      ],
      [
        "$1600",
        "The last leader of the USSR, he resigned his post on Dec. 25, 1991"
      ],
      [
        "$2000",
        "In 1982 this \"Iron Lady\" prime minister ordered an attack to stop Argentina from claiming the Falkland Islands"
      ]
    ]
  },
  "11": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "It can mean even all over, or an outfit worn by all the students at a school"
      ],
      [
        "$800",
        "Differing by a letter, the 2 words meaning an electrically charged atom & a very long time"
      ],
      [
        "$1200",
        "Derived from the Greek word for \"space\", it means total confusion or disorder"
      ],
      [
        "$1600",
        "Term for one of the two times each year when day & night are of equal length"
      ],
      [
        "$2000",
        "Meaning inversely related, in math it describes what 2/3 is to 3/2"
      ]
    ]
  }
}