{
  "0": {
    "title": "FAMOUS CANADIANS",
    "clues": [
      [
        "$200",
        "A native of Cardston, Alberta, she went native co-starring with King Kong in 1933"
      ],
      [
        "$400",
        "Aye, Captain; he was born in Vancouver & played Scotty on \"Star Trek\""
      ],
      [
        "$600",
        "This Edmonton, Alberta native has starred in \"Best Buds\", \"Half Baked\" & \"Up in Smoke\""
      ],
      [
        "$800",
        "Halperin is the real last name of this Winnipeg-born man who hosted \"Let's Make a Deal\" from 1963 to 1986"
      ],
      [
        "$1000",
        "This Manitoba-born woman's biggest success as a writer & an actress has been \"My Big Fat Greek Wedding\""
      ]
    ]
  },
  "1": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Often available on CD, it's the music & songs from a movie"
      ],
      [
        "$400",
        "The Internet or the online world"
      ],
      [
        "DAILY DOUBLE",
        "Here's the drill--a sapsucker is one of these birds"
      ],
      [
        "$800",
        "It's another name for your clavicle"
      ],
      [
        "$1000",
        "A type of rafting in the rapids, or a real estate scandal involving the Clintons"
      ]
    ]
  },
  "2": {
    "title": "THE '70s",
    "clues": [
      [
        "$200",
        "In a 1976 article in New York Magazine, Tom Wolfe dubbed the '70s this decade"
      ],
      [
        "$400",
        "In the 1970s many studied ESP, short for this awareness beyond the normal senses (but you already knew that)"
      ],
      [
        "$600",
        "This company's 1973 Gremlin had a Levi's trim package option featuring nylon \"blue jeans\" seat covers"
      ],
      [
        "$800",
        "Notable disappearances during the '70s were those of Jimmy Hoffa & this hijacker/parachutist"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the Kennedy Space Center in Florida.)  This capsule was the U.S. half of this project; President Ford said it opened a new era in international cooperation"
      ]
    ]
  },
  "3": {
    "title": "ALPHABETICALLY LAST",
    "clues": [
      [
        "$200",
        "...of months of the year"
      ],
      [
        "$400",
        "...of the countries of Africa"
      ],
      [
        "$600",
        "...of the Great Lakes"
      ],
      [
        "$800",
        "...of the U.S. states"
      ],
      [
        "$1000",
        "...among current U.S. senators is this Oregonian"
      ]
    ]
  },
  "4": {
    "title": "PUT OUT THE CHINA",
    "clues": [
      [
        "$200",
        "After a 3,900-mile journey, this Chinese river flows into the East China Sea"
      ],
      [
        "$400",
        "The Chinese didn't invent the block & tackle types of this, but the block & moveable"
      ],
      [
        "$600",
        "Dots make up 36 of the tiles in this Chinese game; there are also cracks & winds"
      ],
      [
        "$800",
        "Wushu is the Chinese word for martial arts; this term more familiar to TV watchers means any acquired skill"
      ],
      [
        "$1000",
        "In Chinese, Wanli Changcheng is the name of this formidable construction"
      ]
    ]
  },
  "5": {
    "title": "FOOD STUFF",
    "clues": [
      [
        "$200",
        "Frenchman Odette Philippe is credited with introducing this large citrus fruit to Florida around 1823"
      ],
      [
        "$400",
        "In 1916 Aron Streit began baking these unleavened breads on Manhattan's Lower East Side"
      ],
      [
        "$600",
        "Spinach is added to pasta to turn it green & \"ink\" from this ocean cephalopod is added to turn it charcoal gray"
      ],
      [
        "$800",
        "This \"Beantown\" dessert is 2 layers of sponge cake with a custard filling & chocolate glaze"
      ],
      [
        "$1000",
        "What fearful folks call Frankenfood is defined as GM, short for food modified this way"
      ]
    ]
  },
  "6": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$400",
        "His presidential library has a sailfish he caught during his 1953 honeymoon in Acapulco"
      ],
      [
        "DAILY DOUBLE",
        "In a 1989 ceremony at Buckingham Palace, the Queen of England made him an honorary knight"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew reports from Duke University in Durham, NC.)  Before he became president of the United States, he was president of Duke University's bar association & graduated 3rd in his class from Duke Law School"
      ],
      [
        "$1600",
        "He was nicknamed \"The Driving Force\" (& \"The Trust Buster\")"
      ],
      [
        "$2000",
        "In 1931 Herbert Hoover, who had been this Pres.'s Secretary of Commerce, helped dedicate his tomb in Marion, Ohio"
      ]
    ]
  },
  "7": {
    "title": "\"B\" ACTORS",
    "clues": [
      [
        "$400",
        "Over a 20-year period, he played vigilante Paul Kersey in 5 \"Death Wish\" movies"
      ],
      [
        "$800",
        "I kid you not!  In 1972 he brought his famous role to TV, starring in a sitcom version of \"Anna and the King\""
      ],
      [
        "$1200",
        "Of the actors who have played James Bond, he's the one born in Ireland in 1951"
      ],
      [
        "$1600",
        "For his starring role in \"The Pianist\", he shed 30 pounds & brushed up on his arpeggios"
      ],
      [
        "$2000",
        "This Dublin-born actor who's featured in \"The Usual Suspects\" & \"Stigmata\" was formerly married to Ellen Barkin"
      ]
    ]
  },
  "8": {
    "title": "THE NASTY CRITIC REVIEWS THE 19th CENTURY",
    "clues": [
      [
        "$400",
        "He left Elba in February 1815 but abdicated (again!) by June 22... what a dreadful performance"
      ],
      [
        "$800",
        "In 1843 Congress granted $30,000 for a  line to test his new telegraph; finally, some brilliance in the competition!"
      ],
      [
        "$1200",
        "I'd say this man's \"ornithological biography\", written from 1831 to 1839, is for the birds"
      ],
      [
        "$1600",
        "After an 1835 election loss, he told Tennesseans, \"You may all go to Hell & I will go to Tex.\"; never did like his hat"
      ],
      [
        "$2000",
        "I found this Swedish soprano's 1838 debut as Agathe in \"Der Freischutz\" to be second-rate karaoke, at best"
      ]
    ]
  },
  "9": {
    "title": "TECH TONIC",
    "clues": [
      [
        "$400",
        "The \"Shuffle\", \"Nano\" & \"Photo\" are versions of this Apple music player"
      ],
      [
        "$800",
        "NASA technology used to detect a star's birth is now used in the ear type of this, which measures your infrared energy"
      ],
      [
        "$1200",
        "With the Delphi Roady, you can listen to NASCAR in the car on this satellite radio provider"
      ],
      [
        "$1600",
        "The 2nd version of his game system has over 5,000 game titles; no news on how many Blu-ray titles for the 3rd"
      ],
      [
        "$2000",
        "RFID chips, this type of I.D., can be placed on store products or on soldiers to find them in an emergency"
      ]
    ]
  },
  "10": {
    "title": "DOGS",
    "clues": [
      [
        "$400",
        "Contrary to popular legend, this breed never carried a cask hanging from its collar on rescue missions"
      ],
      [
        "$800",
        "The Gordon breed of this was named for a Scottish nobleman who bred them"
      ],
      [
        "DAILY DOUBLE",
        "This breed was launched in the U.S. with the gift of dogs from the Dalai Lama to an American traveler in 1933"
      ],
      [
        "$1600",
        "This hound with a 6-letter name hunts by sight, not scent, & was used to hunt wolves in Russia"
      ],
      [
        "$2000",
        "Named for a British city, this terrier is a cross between the whippet & the black-and-tan terrier"
      ]
    ]
  },
  "11": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Do something intensely & you do it \"to the\" this, like Planck or Born"
      ],
      [
        "$800",
        "Oh, happiness!  She shares \"The View\" with Elisabeth & Barbara"
      ],
      [
        "$1200",
        "A German soldier during WWI, or a member of Attila's tribe"
      ],
      [
        "$1600",
        "A sealed vase in which to keep a loved one's ashes"
      ],
      [
        "$2000",
        "A projection on a gearwheel; you may feel like one in a giant machine"
      ]
    ]
  }
}