{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "All but one of the domesticated breeds of this animal are derived from the mallard"
      ],
      [
        "$200",
        "The screech type of this creature may make its nest in a Saguaro cactus"
      ],
      [
        "$300",
        "The Weddell species of this animal can stay underwater for over an hour"
      ],
      [
        "$400",
        "Similar to a wattle, it's the throat flap of Zebu cattle or the mole anole lizard"
      ],
      [
        "$500",
        "Dingoes go after these burrowing marsupials that come in a common & a hairy-nosed type"
      ]
    ]
  },
  "1": {
    "title": "GEORGIA SONGS",
    "clues": [
      [
        "$100",
        "On March 7, 1979 Ray Charles appeared before a joint session of the Georgia legislature to perform this song"
      ],
      [
        "$200",
        "A few days before his death in 1967 he recorded the lines, \"I left my home in Georgia headed for the 'Frisco bay\""
      ],
      [
        "$300",
        "This No. 1 hit by Vicki Lawrence was written by her then-husband Bobby Russell"
      ],
      [
        "$400",
        "A boy named Johnny wins an important fiddlin' contest in this 1979 story song"
      ],
      [
        "$500",
        "This Gladys Knight hit begins, \"L.A. proved too much for the man, so he's leavin' the life he's come to know\""
      ]
    ]
  },
  "2": {
    "title": "BEGINS & ENDS IN \"H\"",
    "clues": [
      [
        "$100",
        "To tie temporarily, like a horse to a post"
      ],
      [
        "$200",
        "An opening in the deck of a ship for senator Orrin to pass through"
      ],
      [
        "$300",
        "Condiment seen here before being ground for use:"
      ],
      [
        "$400",
        "The \"H\" of the 4-H Club that fits the category"
      ],
      [
        "$500",
        "Buffy's TV town of Sunnydale sits atop it"
      ]
    ]
  },
  "3": {
    "title": "CHESS NUTS",
    "clues": [
      [
        "$100",
        "Neither player wins with this kind of \"mate\""
      ],
      [
        "$200",
        "The only chess move in which a player may move 2 of his own pieces at the same time"
      ],
      [
        "$300",
        "In chess notation, QR stands for this"
      ],
      [
        "$400",
        "A special way a pawn may capture, it's French for \"in passing\""
      ],
      [
        "$500",
        "Bobby Fischer beat this man in Iceland in 1972 to take the world chess title"
      ]
    ]
  },
  "4": {
    "title": "BOASTING",
    "clues": [
      [
        "$100",
        "This champion boasted, \"They all will fall in the round I call\" & \"It ain't braggin' if you can do it\""
      ],
      [
        "$200",
        "In his 1964 State of the Union he said, responding to Khrushchev's boast, \"We do not intend to be buried\""
      ],
      [
        "$300",
        "In 1990 he boasted that if attacked, he would turn the Saudi oil fields into \"A sea of fire\""
      ],
      [
        "$400",
        "In a fairy tale, The Brave Little Tailor boasted he killed 7 with one blow!  The town thought he meant men; he meant these"
      ],
      [
        "DAILY DOUBLE",
        "A turn of the century boast went \"Nothing on Earth can hold\" this performer \"a prisoner\""
      ]
    ]
  },
  "5": {
    "title": "ON AN OPEN FIRE",
    "clues": [
      [
        "$100",
        "Backyard BBQ season starts on the weekend of this holiday, the last Monday in May"
      ],
      [
        "$200",
        "A survey by the Barbecue Industry Association showed most U.S. backyard grills use these 2 fuel types"
      ],
      [
        "$300",
        "In 1620 perhaps the first good meal the Pilgrims had was a barbecued meleagris gallopovo, one of these birds"
      ],
      [
        "$400",
        "No. 10 of his \"Top Ten Signs You're At A Bad Barbecue\" list is \"Everything on the grill has a long thin tail\""
      ],
      [
        "$500",
        "A cheeseburger wouldn't be complete without the processed \"American\" cheese he introduced in 1915"
      ]
    ]
  },
  "6": {
    "title": "SOUTHERN LIT",
    "clues": [
      [
        "$200",
        "This play's setting is \"A two-story corner building on a street in New Orleans which is named Elysian Fields\""
      ],
      [
        "$400",
        "The title of this novel about Mississippi's Compson family comes from a line in Act V of \"Macbeth\""
      ],
      [
        "DAILY DOUBLE",
        "This novel begins, \"When he was nearly thirteen, my brother Jem got his arm badly broken at the elbow\""
      ],
      [
        "$800",
        "This author of \"The Civil War:  A Narrative\" appears in Ken Burns' TV documentary on the subject"
      ],
      [
        "$1000",
        "She's written about the South in such books as \"Delta Wedding\" & \"The Optimist's Daughter\""
      ]
    ]
  },
  "7": {
    "title": "HE DIRECTED THAT?",
    "clues": [
      [
        "$200",
        "Liza's dad, he directed 1950's \"Father Of The Bride\""
      ],
      [
        "$400",
        "In 1992 this diminutive funny man went behind the camera for the not-so-funny \"Hoffa\""
      ],
      [
        "$600",
        "His big screen version of \"Annie\" came more than 40 years after \"The Maltese Falcon\""
      ],
      [
        "$800",
        "He directed Goldie Hawn in \"Swing Shift\" before shifting to films like \"The Silence Of The Lambs\""
      ],
      [
        "$1000",
        "One of Francis Ford Coppola's early films was this musical about a leprechaun & a stolen pot of gold"
      ]
    ]
  },
  "8": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "My oh Maya!  It's the most populous country in Central America"
      ],
      [
        "$400",
        "It was once known as Southern Rhodesia, then just as Rhodesia"
      ],
      [
        "$600",
        "It was formerly Northern Rhodesia"
      ],
      [
        "$800",
        "The George Cross, awarded for bravery in World War II, appears on this island country's flag, seen here:"
      ],
      [
        "$1000",
        "You're on a roll if you know that Bialystock is one of this country's largest provinces"
      ]
    ]
  },
  "9": {
    "title": "I SENSE A THEME",
    "clues": [
      [
        "$200",
        "You can \"ride the movies\" at this film company's Hollywood theme park"
      ],
      [
        "$400",
        "You may see Shamu the killer whale at one of these parks in San Diego, Orlando, Cleveland or San Antonio"
      ],
      [
        "$600",
        "At one of these restaurants, you can get a Die Hard Daiquiri, a Cliffhanger or a Mr. Freeze's Margarita"
      ],
      [
        "$800",
        "For the 1996 Olympics in Atlanta this chain of music clubs ran a temporary venue in a Baptist tabernacle"
      ],
      [
        "$1000",
        "Diana Ross & Boyz II Men are among the celebrity investors in this restaurant chain"
      ]
    ]
  },
  "10": {
    "title": "MUSIC APPRECIATION",
    "clues": [
      [
        "$200",
        "He composed an \"Irish Symphony\" a few years before he teamed up with W.S. Gilbert"
      ],
      [
        "$400",
        "This \"Bolero\" composer based his \"Mother Goose\" suite on fairy tales by Charles Perrault"
      ],
      [
        "DAILY DOUBLE",
        "In the late 1950s he became the first U.S.-born conductor to head the New York Philharmonic"
      ],
      [
        "$800",
        "This German composed the \"Sailors' Chorus\" heard here:[audio clue]"
      ],
      [
        "$1000",
        "This musical direction, Italian for \"lively\", is also the title of a Rodgers & Hammerstein musical"
      ]
    ]
  },
  "11": {
    "title": "MATH VOCABULARY",
    "clues": [
      [
        "$200",
        "The second power of a number; or an old-fashioned, unhip person"
      ],
      [
        "$400",
        "An angle that is less than a right angle; or sharp & severe"
      ],
      [
        "$600",
        "The sum of x numbers divided by x; or typical, common or ordinary"
      ],
      [
        "$800",
        "Point (0,0) on a graph; or the beginning"
      ],
      [
        "$1000",
        "The instantaneous rate of change of a function; or not original, adapted from others"
      ]
    ]
  }
}