{
  "0": {
    "title": "WAAAY DOWN SOUTH",
    "clues": [
      [
        "$100",
        "This imaginary line lies at about 66 degrees 30 minutes south latitude"
      ],
      [
        "$200",
        "Antarctica's largest human community, McMurdo Station, is maintained by this country"
      ],
      [
        "$300",
        "This big city lies just 30 miles north of the Cape of Good Hope"
      ],
      [
        "$400",
        "Stewart Island extends south of South Island in this nation"
      ],
      [
        "$500",
        "In Antarctica, Mount Erebus occupies an island at the edge of this ice shelf"
      ]
    ]
  },
  "1": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "Before she was Will's Grace, Debra Messing was Gail O'Grady's sister Dana Abandando on this cop drama"
      ],
      [
        "$200",
        "\"(Hi, I'm A Martinez) Before joining \"General Hospital\", I won an Emmy playing Cruz on this California-based soap\""
      ],
      [
        "$300",
        "This gritty drama focuses on the police, paramedics & firefighters who work the 3-11 P.M. shift"
      ],
      [
        "$400",
        "Frankie Muniz is the title kid on this quirky family sitcom that premiered on FOX in 2000"
      ],
      [
        "$500",
        "On \"The Simpsons\", the chief executive of Springfield is this corrupt mayor nicknamed Diamond Joe"
      ]
    ]
  },
  "2": {
    "title": "TOUGH HISTORY",
    "clues": [
      [
        "$100",
        "On September 9, 1976 this Communist chairman died"
      ],
      [
        "$200",
        "Name for the style seen here after a king who reigned from 1643 to 1715:"
      ],
      [
        "DAILY DOUBLE",
        "After his presidency, this West Point graduate was imprisoned for 2 years"
      ],
      [
        "$400",
        "In 1904 this man's running mate was Charles W. Fairbanks"
      ],
      [
        "$500",
        "Given their part-French name in the 1960s, by 1975 this Asian group controlled its country of origin"
      ]
    ]
  },
  "3": {
    "title": "BACK IN THE '90s",
    "clues": [
      [
        "$100",
        "On April 1, 1998 a Little Rock judge threw out this woman's lawsuit against President Clinton"
      ],
      [
        "$200",
        "An American teenager given a controversial caning in May 1994 was allowed to leave this country in June"
      ],
      [
        "$300",
        "In 1990 4 performance artists sued this government body for denying them grants"
      ],
      [
        "$400",
        "In July 1999 Disney settled its suit with this former executive for hundreds of millions of dollars"
      ],
      [
        "$500",
        "Before he died in 1996, this Chicago cardinal gave us the bestseller \"The Gift Of Peace\""
      ]
    ]
  },
  "4": {
    "title": "A NOVEL CATEGORY",
    "clues": [
      [
        "$100",
        "\"Legs\" is William Kennedy's novel about this \"gem\" of a gangster"
      ],
      [
        "$200",
        "Thea Kronborg battles adversity to become an opera star in \"Song Of The Lark\" by this \"O Pioneers!\" author"
      ],
      [
        "$300",
        "The real-life murder of a Moscow student inspired him to write his 1872 novel \"The Possessed\""
      ],
      [
        "$400",
        "Your mail carrier may know this was James M. Cain's first novel"
      ],
      [
        "$500",
        "He was a natural as a novelist, as his first novel, \"The Natural\", proved"
      ]
    ]
  },
  "5": {
    "title": "NEW HAWAIIAN WORDS",
    "clues": [
      [
        "$100",
        "On a kahua pohili, \"baseball field\", you'll find a yuao, \"umpire\", behind this, pahu eo"
      ],
      [
        "$200",
        "Lihilihi maka kuyi are false ones of these for women (no, think higher up)"
      ],
      [
        "$300",
        "Holi hau is to do this, something a player of hoke has to learn"
      ],
      [
        "$400",
        "Pea kina translates to \"Chinese bear\", meaning this"
      ],
      [
        "$500",
        "A Hawaiian version of this musical would feature the scale song \"Pa-Ko-Li\""
      ]
    ]
  },
  "6": {
    "title": "JACOBEAN DRAMA",
    "clues": [
      [
        "$200",
        "This author of \"Volpone\" inspired a generation of younger writers called the \"Sons of Ben\""
      ],
      [
        "$400",
        "This king whose Latin name gave us the word \"Jacobean\" suppressed the satire \"A Game At Chess\""
      ],
      [
        "$600",
        "The title character is strangled in Act IV of John Webster's \"The Duchess of\" this"
      ],
      [
        "$800",
        "Francis Beaumont's usual partner, he may have teamed up with Shakespeare to write \"The Two Noble Kinsmen\""
      ],
      [
        "DAILY DOUBLE",
        "This author of the play \"The Widow's Tears\" also did a Homer translation that blew John Keats away"
      ]
    ]
  },
  "7": {
    "title": "COCA-COLA",
    "clues": [
      [
        "$200",
        "This lemon-lime drink from the Coca-Cola Company was introduced in 1961"
      ],
      [
        "$400",
        "A heartwarming Coke commercial from 1979 featured this Steelers lineman"
      ],
      [
        "$600",
        "In a 1940s hit the Andrews Sisters were drinking this with their Coca-Cola"
      ],
      [
        "$800",
        "A part of Coca-Cola, this company named for its orange juice also makes Hi-C"
      ],
      [
        "$1000",
        "Coca-Cola first advertised on live network TV in 1950 as a sponsor of this ventriloquist"
      ]
    ]
  },
  "8": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "In both Canada & the U.S., Father's Day falls on the third Sunday in this month"
      ],
      [
        "$400",
        "On Halloween children collect money for this agency using official orange cartons"
      ],
      [
        "$600",
        "This general's birthday, July 24, is a national holiday in Ecuador & Venezuela"
      ],
      [
        "$800",
        "Boston's annual marathon takes place on this Massachusetts holiday, the third Monday in April"
      ],
      [
        "$1000",
        "This Swedish holiday goes back to Viking times when the night of Dec. 12-13 was the year's longest"
      ]
    ]
  },
  "9": {
    "title": "WOMEN",
    "clues": [
      [
        "$200",
        "In 1999 she entered the Pro Figure Skating Championships, as they weren't covered under her lifetime ban"
      ],
      [
        "$400",
        "Around 1846 Sarah Bagley became the first female \"operator\" of this device"
      ],
      [
        "$600",
        "Aaron Copland composed \"Appalachian Spring\" for this choreographer"
      ],
      [
        "$800",
        "Chicago got its first black mayor, Harold Washington, 4 years after its first woman mayor, her"
      ],
      [
        "$1000",
        "This \"Backlash\" author won a Pulitzer for a story she wrote while at the Wall Street Journal"
      ]
    ]
  },
  "10": {
    "title": "NATIONAL HISTORIC LANDMARKS",
    "clues": [
      [
        "$200",
        "This explorer's January 20, 1778 landing site in Hawaii is an historic landmark"
      ],
      [
        "$400",
        "The Pecos Pueblo in this state is in a sorry state from weather erosion"
      ],
      [
        "$600",
        "You'll find this plant wizard's house & garden in Santa Rosa, California on the list"
      ],
      [
        "$800",
        "You can stand with feet of clay, Henry Clay, at the reconstructed home where he lived from 1811 to 1852 in this state"
      ],
      [
        "DAILY DOUBLE",
        "The Chadds Ford Township, Penn. house & studio in which this artist trained Andrew & James is an historic landmark"
      ]
    ]
  },
  "11": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$200",
        "Mr. Flintstone & the first \"Spice Girl\" to quit the group"
      ],
      [
        "$400",
        "An examination supervisor & what people do in a casino"
      ],
      [
        "$600",
        "Another name for a mongrel & actor Goldblum"
      ],
      [
        "$800",
        "The \"colorfully\" depressed & popular Old West writer Zane"
      ],
      [
        "$1000",
        "The computer in the movie \"Alien\" & French Chef Julia"
      ]
    ]
  }
}