{
  "0": {
    "title": "LIFE AFTER APPOMATTOX",
    "clues": [
      [
        "$100",
        "No longer Confederate raiders, he & his brother Frank began robbing banks out west"
      ],
      [
        "$200",
        "In 1877 this former President retired to an estate near Biloxi to write \"Rise and Fall of the Confederate Government\""
      ],
      [
        "$300",
        "Late in life this \"Uncle Tom's Cabin\" writer invested in Florida real estate"
      ],
      [
        "$400",
        "Nicknamed \"Yellow Hair\", he was court-martialed for going AWOL in 1867 but rejoined the 7th Cavalry in 1868"
      ],
      [
        "$500",
        "In 1865 this general accepted the presidency of Washington College in Virginia"
      ]
    ]
  },
  "1": {
    "title": "DISNEY FILM VOICES",
    "clues": [
      [
        "$100",
        "Lea Salonga, Broadway's \"Miss Saigon\", provided the singing voice of Jasmine for this 1992 film"
      ],
      [
        "$200",
        "Jerry Orbach looked very animated when he sang \"Be Our Guest\" in this 1991 film"
      ],
      [
        "$300",
        "2 years before \"The Birds\", Rod Taylor went to the dogs as the voice of Pongo in this classic"
      ],
      [
        "$400",
        "He was the voice of John Smith in \"Pocahontas\" but his brother Donal got the role in the direct-to-video sequel"
      ],
      [
        "$500",
        "Kevin Kline was far from feeble as the voice of Phoebus in this 1996 version of a classic novel"
      ]
    ]
  },
  "2": {
    "title": "OF BIBLICAL PROPORTIONS",
    "clues": [
      [
        "$100",
        "On a ship to Italy, Paul found himself in deep water, about 20 of these units still in use today"
      ],
      [
        "$200",
        "Noah measured the ark in cubits of about 20 inches, or the distance from your middle finger to this joint"
      ],
      [
        "DAILY DOUBLE",
        "In the book named for her, she gleans about an ephah, or 2/3 of a bushel of barley from Boaz' field"
      ],
      [
        "$400",
        "God told the Israelites to gather about an omer per person of this food He provided in the desert"
      ],
      [
        "$500",
        "After Solomon was born, this king captured the crown of Rabbah, which weighed about a talent, or 90 lbs."
      ]
    ]
  },
  "3": {
    "title": "MISS MANNERS",
    "clues": [
      [
        "$100",
        "Never wear a white dress to a wedding; you'll look like you're competing with this person"
      ],
      [
        "$200",
        "At the prom, a gentleman \"cuts in\" by tapping a young lady's partner on this body part, not on the nose"
      ],
      [
        "$300",
        "To get guests to do this, rise, shake their hands & say, \"You were so very, very kind to have visited me\""
      ],
      [
        "$400",
        "No formal dinner should be without these on the table that tell you where you're sitting"
      ],
      [
        "$500",
        "Miss Manners says these leaves are \"claustrophobic\" & hate \"being stuffed into little bags\", so serve the \"loose\" type"
      ]
    ]
  },
  "4": {
    "title": "MUSIC CLASS",
    "clues": [
      [
        "$100",
        "Total number of strings found in the instruments of a string quartet--2 violins, viola, cello"
      ],
      [
        "$200",
        "l.h. written on a score suggests the player use this"
      ],
      [
        "$300",
        "It's probably Homer Simpson's favorite note on the tonic sol-fa scale"
      ],
      [
        "$400",
        "The term for a counterpoint composition like the one by Bach heard here"
      ],
      [
        "$500",
        "By Italian terms, a cantata is a piece to be sung as contrasted to this, a sounded piece"
      ]
    ]
  },
  "5": {
    "title": "ABBREVIATIONS",
    "clues": [
      [
        "$100",
        "An important high school exam:SAT"
      ],
      [
        "$200",
        "On television:CNN"
      ],
      [
        "$300",
        "A college:UNLV"
      ],
      [
        "$400",
        "In Canada, eh:the RCMP"
      ],
      [
        "$500",
        "A former European nation:GDR"
      ]
    ]
  },
  "6": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "It's ruled by the Pope"
      ],
      [
        "$400",
        "This long, narrow country stretches from Peru to the southern tip of South America"
      ],
      [
        "$600",
        "This country that was once called Persia still has Persian as its official language"
      ],
      [
        "$800",
        "This country is home to many volcanoes including the explosive Krakatoa"
      ],
      [
        "$1000",
        "This small duchy is completely surrounded by Germany, Belgium & France"
      ]
    ]
  },
  "7": {
    "title": "POP IN '98",
    "clues": [
      [
        "$200",
        "Number one in June was \"The Boy Is Mine\", a duet by these single-named singers"
      ],
      [
        "$400",
        "The album \"In My Life\" has famous people like Jim Carrey & Sean Connery covering this band's songs"
      ],
      [
        "$600",
        "Nick, Brian, Kevin, A. J. & Howie D. \"hit the road\" as this group"
      ],
      [
        "$800",
        "New in the racks was a CD by Tatyana Ali, who played Ashley on this sitcom"
      ],
      [
        "$1000",
        "Les Claypool \"nose\" that \"Rhinoplasty\" was a 1998 release from this group (He's its lead singer)"
      ]
    ]
  },
  "8": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$200",
        "Oscar Winners \"The English Patient\",\"Unforgiven\",\"Braveheart\""
      ],
      [
        "$400",
        "Hydrogen bomb,atom bomb,Ritchie Valens' \"La Bamba\""
      ],
      [
        "$600",
        "Ulysses S. Grant,William Howard Taft,James A. Garfield"
      ],
      [
        "DAILY DOUBLE",
        "Gemini Project,Apollo Project,Mercury Project"
      ],
      [
        "$1000",
        "League of Nations,Hanseatic League,Iroquois League"
      ]
    ]
  },
  "9": {
    "title": "ROBERT LOUIS STEVENSON",
    "clues": [
      [
        "$200",
        "Stevenson wrote \"The Strange Case of\" this pair as a shilling shocker"
      ],
      [
        "$400",
        "Stevenson got his first travel experience with his father, who built these beacons"
      ],
      [
        "$600",
        "Alison Conningham, his nurse as a boy, ws the \"Cummy\" to whom he dedicated \"A Child's Garden of\" these"
      ],
      [
        "DAILY DOUBLE",
        "Written in a matter of weeks in 1881, this pirate tale changed the face of children's literature"
      ],
      [
        "$1000",
        "Good & evil brothers are the leads in \"The Master of\" this"
      ]
    ]
  },
  "10": {
    "title": "\"AA\"",
    "clues": [
      [
        "$200",
        "This African animal's tongue traps termites"
      ],
      [
        "$400",
        "He had 2,297 Major League RBIs"
      ],
      [
        "$600",
        "The Biblical name for the area of Palestine"
      ],
      [
        "$800",
        "Tanzania's capital is Dar es this"
      ],
      [
        "$1000",
        "\"Godfather\" actor James & his son Scott"
      ]
    ]
  },
  "11": {
    "title": "BATTERIES",
    "clues": [
      [
        "$200",
        "It's the brand of Eveready battery that keeps the little pink bunny going & going & going..."
      ],
      [
        "$400",
        "NiCad batteries are so named because their electrodes are made using these 2 elements"
      ],
      [
        "$600",
        "Whether it's \"C\", \"D\" or \"AA\", an alkaline battery supplies this many volts"
      ],
      [
        "$800",
        "If a light bulb shines after you wire it to a switch & battery, you've made a closed one of these"
      ],
      [
        "$1000",
        "In a battery, an oxidation reaction occurs at the anode, & this type of reaction occurs at the cathode"
      ]
    ]
  }
}