{
  "0": {
    "title": "THE MEDIEVAL DAILY NEWS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Entertainment, 1477:William Caxton prints this Chaucer collection"
      ],
      [
        "$300",
        "Education, 972:The new Azhor Mosque in this Egyptian city includes a university"
      ],
      [
        "$400",
        "Sports, 911:Charles III of France cedes a big area to Rollo & these warriors, later an NFL franchise"
      ],
      [
        "$500",
        "Politics, 1206:This leader sets out The Great Yasa, an imperial law code for the Mongols"
      ]
    ]
  },
  "1": {
    "title": "NHL LOGOS",
    "clues": [
      [
        "$100",
        "This team adopted the colors on the logo seen here the same year they adopted Wayne Gretzky:"
      ],
      [
        "$200",
        "The team whose Penguin logo is seen here calls this city home:"
      ],
      [
        "$300",
        "In 1991 this team bit its way into the NHL with the logo seen here:"
      ],
      [
        "$400",
        "A song inspired this team's name & its logo seen here:"
      ],
      [
        "$500",
        "An earlier version of the logo seen here included a pair of these rattling weapons:"
      ]
    ]
  },
  "2": {
    "title": "IDAHO'S GLORIOUS PAST",
    "clues": [
      [
        "$100",
        "In 1951 near Arco, usable electricity was first generated from this type of power"
      ],
      [
        "$200",
        "Idaho's first modern permanent settlement was founded in 1860 by members of this religious group"
      ],
      [
        "$300",
        "The name Idaho was nearly given to this other state, whose current name means \"colored red\""
      ],
      [
        "$400",
        "This resort seen here was developed in the 1930s by the Union Pacific Railroad:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "ASIAN-AMERICAN ACHIEVERS",
    "clues": [
      [
        "$100",
        "Gary Locke of this \"Evergreen State\" is the first Chinese-American governor in U.S. history"
      ],
      [
        "$200",
        "Biologist Joe Tsien developed the smart mouse named this, after TV's Dr. Howser"
      ],
      [
        "$300",
        "Dr. William Mow is the man behind this \"boy\", one of the USA's largest jeans companies"
      ],
      [
        "$400",
        "In 1989 he became the first American man in 34 years to win tennis' French Open singles"
      ],
      [
        "$500",
        "This designer's gowns are \"Vera\" popular with brides & with celebs like Sharon Stone"
      ]
    ]
  },
  "4": {
    "title": "PRETTY BIRDIES",
    "clues": [
      [
        "$100",
        "A Walter Lantz cartoon character is the handsome red-headed variety of this bird"
      ],
      [
        "$200",
        "The smaller species of this small bird beat their wings 60 to 70 times a second"
      ],
      [
        "$300",
        "The St. Andreasburg variety of this yellow songbird is bred in the Harz Mountains"
      ],
      [
        "DAILY DOUBLE",
        "This bird's name comes from its ability to copy the songs of other birds; it can also mimic pianos & people"
      ],
      [
        "$500",
        "Sandhill & crowned are types of these graceful, long-necked birds that perform a dance before mating"
      ]
    ]
  },
  "5": {
    "title": "\"ICK\"Y WORDS",
    "clues": [
      [
        "$100",
        "A robbery at gunpoint, or an adhesive air freshener"
      ],
      [
        "$200",
        "A snide, slightly stifled laugh"
      ],
      [
        "$300",
        "A wire arch through which croquet players try to drive the ball"
      ],
      [
        "$400",
        "It can be a man's detachable shirt front or a child's bib"
      ],
      [
        "$500",
        "On TV's \"Laugh-In\", this adjective helped describe the \"Finger Of Fate Award\""
      ]
    ]
  },
  "6": {
    "title": "COUNTRIES IN SPANISH",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Dinamarca"
      ],
      [
        "$600",
        "Alemania"
      ],
      [
        "$800",
        "Islandia"
      ],
      [
        "$1000",
        "Reino Unido"
      ]
    ]
  },
  "7": {
    "title": "ACTRESSES ON TELEVISION",
    "clues": [
      [
        "$200",
        "Morgan Fairchild, Francine Tacker & Priscilla Presley all appeared as Bobby's old flame Jenna Wade on this series"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The '50s sitcom \"Pride Of The Family\" featured this \"King Kong\" star & Natalie Wood as mother & daughter"
      ]
    ]
  },
  "8": {
    "title": "ANTHOLOGIES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This 1999 film was based on a short story by Isaac Asimov originally written for a --hint!-- 1976 anthology"
      ],
      [
        "$600",
        "This company's \"Anthology Of English Literature\" has had 7 editions since 1962"
      ],
      [
        "DAILY DOUBLE",
        "Stella could groove on \"Breaking Ice\", an anthology of fiction by black writers edited by this author"
      ],
      [
        "$1000",
        "\"Cthulhu 2000\" is a 1999 anthology of short stories based on this author's works"
      ]
    ]
  },
  "9": {
    "title": "AT AUCTION",
    "clues": [
      [
        "$200",
        "In September 1999 Billy Crystal paid $239,000 for a glove used in a game by this Yankee great"
      ],
      [
        "$400",
        "The handwritten lyrics to this John Lennon song, possibly inspired by a Lewis Carroll poem, sold in 1999 for $129,000"
      ],
      [
        "$600",
        "A 1940s molded plywood one of these designed by Charles Eames & Eero Saarinen recently went for $129,000"
      ],
      [
        "$800",
        "Las Vegas mogul Steve Wynn bought this artist's \"Island Of The Grande Jatte\" for only $35.2 million"
      ],
      [
        "$1000",
        "The National Maritime Museum in Britain paid $81,100 for some of this ill-fated South Polar explorer's effects"
      ]
    ]
  },
  "10": {
    "title": "17th CENTURY SCIENCE",
    "clues": [
      [
        "$200",
        "Before he made a telescope Hans Lippershey made a living grinding lenses for these"
      ],
      [
        "$400",
        "About 1621 William Oughtred invented this device that stuck out of nerds' shirt pockets well into the 20th century"
      ],
      [
        "$600",
        "In 1628 this British physician circulated his description of how blood circulates"
      ],
      [
        "$800",
        "In the appendix of his \"Discourse On Method\" this Frenchman introduced analytic geometry"
      ],
      [
        "$1000",
        "Wow!  In 1660 Otto Von Guericke designed a sulfur globe that when rotated & rubbed produced this"
      ]
    ]
  },
  "11": {
    "title": "IF THEY MARRIED....",
    "clues": [
      [
        "$200",
        "If TV's Vanna married 49ers wide receiver Jerry & hyphenated her name, she'd be...."
      ],
      [
        "$400",
        "If Ms. Lee, lovely co-hostess of \"High Rollers\", married \"Mambo No. 5\" singer Lou, she'd be this veggie"
      ],
      [
        "$600",
        "If \"Cider House Rules\" actress Theron married Karl Marx' cohort Friedrich, she'd have this name, like a '70s TV show"
      ],
      [
        "$800",
        "If funky singer Neneh finds wedded bliss with hunky \"Seven\" star Brad, she'd of course hyphenate to be...."
      ],
      [
        "$1000",
        "If Michelle & John Phillips' daughter wed screenwriter Robert, she'd have this name, like his 1974 Oscar-winning screenplay"
      ]
    ]
  }
}