{
  "0": {
    "title": "AROUND THE USA",
    "clues": [
      [
        "$100",
        "The first skyscraper in the U.S. was built in 1885 in this city, now home to the USA's tallest"
      ],
      [
        "$200",
        "The Portland Headlight Lighthouse is in this state, the first one to see the morning sun"
      ],
      [
        "$300",
        "Minute Man National Historic Park is on Liberty Street in this city"
      ],
      [
        "$400",
        "Oregon is home to the 5,700-foot-deep Hells Canyon & this 1,922-foot-deep lake"
      ],
      [
        "$500",
        "State that's home to the most wild horses; it was also home to the Mustang Ranch"
      ]
    ]
  },
  "1": {
    "title": "CONTAINERS",
    "clues": [
      [
        "$100",
        "This \"chest\" holds the clothing & linens of a woman holding on to the chance she'll someday be married"
      ],
      [
        "$200",
        "The genie Aladdin found was in a lamp; the ones Sinbad & Tony Nelson found were in these"
      ],
      [
        "$300",
        "In the sky, hot-air balloon passengers ride in one; around the house, wastepaper goes in it"
      ],
      [
        "$400",
        "Container into which the White Rabbit & Mad Hatter try to stuff the Dormouse"
      ],
      [
        "DAILY DOUBLE",
        "It was once the cask containing the drinking water on a ship; today it means gossip or rumors"
      ]
    ]
  },
  "2": {
    "title": "TV CATCHPHRASES",
    "clues": [
      [
        "$100",
        "\"Yabba Dabba Do!\""
      ],
      [
        "$200",
        "\"Don't Have A Cow, Man!\""
      ],
      [
        "$300",
        "\"The Truth Is Out There\""
      ],
      [
        "$400",
        "\"Sorry About That, Chief\""
      ],
      [
        "$500",
        "\"What you talkin' 'bout, Willis?\""
      ]
    ]
  },
  "3": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$100",
        "Novel in which you'd find the line \"I made him know his name should be Friday, which was the day I saved his life\""
      ],
      [
        "$200",
        "He \"Appeared on the sidewalk with a bucket of whitewash and a long-handled brush\""
      ],
      [
        "$300",
        "\"Okie use' ta mean you was from Oklahoma.  Now it means...you're scum\" is a line from this novel"
      ],
      [
        "$400",
        "She \"Stood on the scaffold of the pillory, an infant on her arm, and the letter A, in scarlet...upon her bosom\""
      ],
      [
        "$500",
        "For this 1938 story Hemingway wrote, \"No one has explained what the leopard was seeking at that altitude\""
      ]
    ]
  },
  "4": {
    "title": "TAKE THE KIDS!",
    "clues": [
      [
        "$100",
        "Toon Lagoon at Universal Studios Florida boasts a white-knuckle raft ride named for Bluto & this sailor"
      ],
      [
        "$200",
        "At Nepal's Royal Chitwan National Park, watch out for the marsh-mugger type of this gator relative"
      ],
      [
        "$300",
        "Kids love to klomp around in klompen, like the ones seen here at a market in this country"
      ],
      [
        "$400",
        "The Polynesian Cultural Center on the north shore of this island is famous for canoe pageants & luaus"
      ],
      [
        "$500",
        "Several times a day, a pirate ship battles a British frigate in front of this \"novel\" Las Vegas hotel"
      ]
    ]
  },
  "5": {
    "title": "FIELD OF \"DREAM\"s",
    "clues": [
      [
        "$100",
        "Someone considered very good-looking is said to be one of these \"ships\""
      ],
      [
        "$200",
        "Collective name for the 1992 U.S. men's Olympic basketball squad"
      ],
      [
        "$300",
        "In 1983 Eurythmics hit No. 1 on the U.S. pop charts with this song"
      ],
      [
        "$400",
        "This popular musical was supposedly based in part on the lives & careers of the Supremes"
      ],
      [
        "$500",
        "Freud published this landmark study in 1899"
      ]
    ]
  },
  "6": {
    "title": "THE 1490s",
    "clues": [
      [
        "$200",
        "In 1497 John Cabot explored the coast of this continent, possibly including Cape Breton"
      ],
      [
        "$400",
        "The 1496 book \"Treatyse Of Fysshynge With An Angle\" describes these stiil-used artificial \"insect\" lures"
      ],
      [
        "$600",
        "In 1492 Spain took Grenada, the last kingdom of these people in Spain"
      ],
      [
        "$800",
        "His fleet left Lisbon in 1497 & sailed around the Cape of Good Hope to India in under a year"
      ],
      [
        "$1000",
        "This \"Magnificent\" tyrant of Florence & patron of the arts died in April 1492"
      ]
    ]
  },
  "7": {
    "title": "CAPITOL RECORDS",
    "clues": [
      [
        "$200",
        "In early 2000 this legendary band released \"Is Anybody Out There?  The Wall Live\""
      ],
      [
        "$400",
        "This Beatle's rockin' new Capitol release is titled \"Run Devil Run\""
      ],
      [
        "$600",
        "\"Shake Your Rump\" & \"Fight For Your Right\" are on \"The Sounds Of Science\", a 1999 anthology by these \"Boys\""
      ],
      [
        "$800",
        "This singer's album \"The Ego Has Landed\" is conquering the U.K. & USA with hits like \"Angels\" & \"Millennium\""
      ],
      [
        "$1000",
        "This singer's 1999 album \"Deconstruction\" follows her 1997 smash \"Blurring The Edges\""
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN ACTORS",
    "clues": [
      [
        "$200",
        "In 1998 Alec Baldwin & Angela Bassett co-starred on the New York stage as this pair of Scottish schemers"
      ],
      [
        "$400",
        "Hal Holbrook portrayed this malevolent moneylender in a 1999 production of \"The Merchant Of Venice\""
      ],
      [
        "$600",
        "1989 was a good year for this actor:  he starred in \"Hamlet\" onstage & \"My Left Foot\" on film"
      ],
      [
        "$800",
        "In 1966 Jon Voight was onstage in San Diego playing this airy sprite in \"The Tempest\""
      ],
      [
        "$1000",
        "Katharine Hepburn played Beatrice to Alfred Drake's Benedick in a 1957 staging of this \"ado\"rable comedy"
      ]
    ]
  },
  "9": {
    "title": "VIDEO POTPOURRI",
    "clues": [
      [
        "$200",
        "A German tax collector developed this dog breed to have protection while on his rounds:"
      ],
      [
        "$400",
        "Suitable for early-evening parties, it's the \"beverage\" dress seen here:"
      ],
      [
        "$600",
        "Classified by taste, one of the two main varieties of the nut seen here:"
      ],
      [
        "$800",
        "A great view of Earth is achieved during this activity seen here:"
      ],
      [
        "$1000",
        "This English-speaking country whose flag is seen here south of Cuba in the Caribbean Sea:"
      ]
    ]
  },
  "10": {
    "title": "COUNTRY NAME ORIGINS",
    "clues": [
      [
        "$200",
        "An ancient Scandinavian name meaning \"Kingdom of the Svears\" may have given this country its name"
      ],
      [
        "$400",
        "For the abundance of the metal found there, this South American country's name is from the Latin for \"silver\""
      ],
      [
        "$600",
        "Citizens of this mountainous nation of the Balkans refer to it as Shqiperia or \"Land of the Eagles\""
      ],
      [
        "$800",
        "Never wider than 200 miles, this long South American nation's name may come from an indigenous word meaning \"snow\""
      ],
      [
        "DAILY DOUBLE",
        "The name of this country of the West Indies means \"bearded\""
      ]
    ]
  },
  "11": {
    "title": "EDIBLE RESPONSES",
    "clues": [
      [
        "$200",
        "Nationality of author Hans Christian Andersen"
      ],
      [
        "$400",
        "Dr. Scholl has a \"Cushlin Gel\" pad to relieve you from the pain of one of these"
      ],
      [
        "$600",
        "Actor most associated with the 6 Degrees of Separation game"
      ],
      [
        "$800",
        "Dolores O'Riordan became the lead singer of this band via a referral from the old lead singer"
      ],
      [
        "DAILY DOUBLE",
        "Among politicians, it means to speak or write equivocally on an important issue"
      ]
    ]
  }
}