{
  "0": {
    "title": "U.S.A.",
    "clues": [
      [
        "$200",
        "Massachusetts' state rock is the Roxbury puddingstone; its state historical rock is this celebrated stone"
      ],
      [
        "$400",
        "You might want to wear your mackinaw to cross the Mackinac bridge in this state"
      ],
      [
        "$600",
        "If you're leaving Normal, you're leaving a university town near Bloomington in this \"Prairie State\""
      ],
      [
        "$800",
        "On clear days, Seattleites are fond of saying, \"The mountain is out\", meaning this mountain"
      ],
      [
        "$1000",
        "The Great Falls of the Passaic are a sight to be seen in this state"
      ]
    ]
  },
  "1": {
    "title": "20th CENTURY SPORTS",
    "clues": [
      [
        "$200",
        "In 1981 Frenchman Thierry Vigneron became the first to clear 19 feet in this track & field event"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from Ping Hdqtrs in Phoenix, AZ.) In 1990, Karsten Solheim, founder of Ping Golf, created the Solheim Cup for women; as in the Ryder Cup, these are the 2 teams"
      ],
      [
        "$600",
        "Yes!  It was this thoroughbred that won the Triple Crown in 1978"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Yankee Stadium.) On June 22, 1938, in a famous rematch here at Yankee Stadium, Joe Louis KO'd this German heavyweight in the first round"
      ],
      [
        "$1000",
        "This 1972 newsmaker became the \"King of Amateur Swimming\""
      ]
    ]
  },
  "2": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$200",
        "In the song \"Winter Wonderland\", these \"ring, are you listening\""
      ],
      [
        "$400",
        "This long-necked lute of India is played with a plectrum"
      ],
      [
        "$600",
        "This is a term for any musical instrument with a keyboard, including \"The Well-Tempered\" one"
      ],
      [
        "$800",
        "Ricola ads have featured this Swiss horn"
      ],
      [
        "$1000",
        "Anton Karas' music for the movie \"The Third Man\" was played on this stringed instrument of Austria"
      ]
    ]
  },
  "3": {
    "title": "THE POETRY OF LOVE",
    "clues": [
      [
        "$200",
        "She asked, \"How do I love thee?  Let me count the ways\""
      ],
      [
        "$400",
        "This biblical \"song\" waxes poetic with lines like \"As a lily among brambles, so is my love among maidens\""
      ],
      [
        "$600",
        "\"My luve is like a red, red rose, that's newly sprung in June\", once swooned this poetic Scot"
      ],
      [
        "$800",
        "Not often thought of as wild, she wrote, \"Wild nights!  Were I with thee, wild nights should be our luxury!\""
      ],
      [
        "$1000",
        "\"Love conquers all things; let us too surrender to love\", wrote this epic poet around 39 B.C. in ancient Rome"
      ]
    ]
  },
  "4": {
    "title": "GAMES IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "Exclusive control of a market"
      ],
      [
        "$400",
        "The USS Arizona, for one"
      ],
      [
        "DAILY DOUBLE",
        "Hint(4)"
      ],
      [
        "$800",
        "Whirlwind"
      ],
      [
        "$1000",
        "Biography"
      ]
    ]
  },
  "5": {
    "title": "BABEL-ING ON",
    "clues": [
      [
        "$200",
        "Zusatzlich, zusatzlich, read all about it! Translated from German, zusatzlich means this! in English"
      ],
      [
        "$400",
        "Pessimistic Spaniards see the vaso, this, as half empty"
      ],
      [
        "$600",
        "When you want to show deliberate indifference in Greece, throw 'em a cold omos, this body part"
      ],
      [
        "$800",
        "Volare, wo oh!  It's Italian meaning to do this"
      ],
      [
        "$1000",
        "It's how you'd say \"thank you very much\" in Japanese, especially to Mr. Roboto"
      ]
    ]
  },
  "6": {
    "title": "ROCK OF AGES",
    "clues": [
      [
        "$400",
        "Here's a changeup; the 3 classes of rock are igneous, sedimentary & this"
      ],
      [
        "$800",
        "The name of this hard stone, a form of silica resembling chalcedony, can also be found on maps of Michigan"
      ],
      [
        "$1200",
        "Give me a Z!  One crystal of this 6-letter mineral was found in sandstone formed in Australia about 4.4 bil. years ago"
      ],
      [
        "$1600",
        "The Rock of Gibraltar is made up mostly of this rock that's generally composed of calcium carbonate"
      ],
      [
        "$2000",
        "Also starting with \"MA\", this is a big element in the rocks that make up the Earth's mantle"
      ]
    ]
  },
  "7": {
    "title": "A MIGHTY FORTRESS",
    "clues": [
      [
        "$400",
        "This British fortress includes Bloody Tower, Wakefield Tower & Devereux Tower"
      ],
      [
        "$800",
        "Built between 1585 & 1593, Belyi Gorod helped defend this world capital"
      ],
      [
        "$1200",
        "You can find Canada's oldest fort, Fort Anne, at Annapolis Royal in this maritime province"
      ],
      [
        "$1600",
        "\"Fortress\" in Hebrew, these ruins excavated by Yigael Yadin in the 1960s are today an Israeli shrine"
      ],
      [
        "DAILY DOUBLE",
        "Heinrich Schliemann found this place after digging on a mound called Hissarlik, \"place of fortresses\""
      ]
    ]
  },
  "8": {
    "title": "ONWARD CHRISTIAN SOLDIERS",
    "clues": [
      [
        "$400",
        "Of Houis, Douis, or Louis, the royal leader of the Eighth Crusade"
      ],
      [
        "$800",
        "These family emblems go back to the Crusaders' robes, which were emblazoned with heraldic symbols"
      ],
      [
        "$1200",
        "Jaufre Rudel was a crusading one of these performers, aka minstrels, like Manrico in an opera title"
      ],
      [
        "$1600",
        "The 7th Crusade began in 1248, 4 years after the Muslim recapture of this city, but it was all but over for the Europeans"
      ],
      [
        "$2000",
        "This \"hermit\" was a leader of the First Crusade & preached its cause throughout Europe"
      ]
    ]
  },
  "9": {
    "title": "HOW GREAT THOU ART",
    "clues": [
      [
        "$400",
        "A Pittsburgh museum devoted to this pop artist/publisher is the largest single-artist museum in the U.S."
      ],
      [
        "$800",
        "\"Christina's World\" came about when he saw his crippled neighbor Christina Olson in a field"
      ],
      [
        "$1200",
        "He was quoted as saying, \"I like to make explosions into elaborate beautiful forms... what they become in a comic strip\""
      ],
      [
        "$1600",
        "This Iowan's \"Daughters of Revolution\" was a stab at what he thought was the smugness of the D.A.R. & others"
      ],
      [
        "$2000",
        "This \"mama's boy\" answered the art critics in his 1890 book \"The Gentle Art of Making Enemies\""
      ]
    ]
  },
  "10": {
    "title": "NEARER MY \"COD\" TO THEE",
    "clues": [
      [
        "$400",
        "To cook an egg gently, or to be overprotective of someone"
      ],
      [
        "$800",
        "A man of advanced years who is seen as slightly eccentric or amusing"
      ],
      [
        "DAILY DOUBLE",
        "Rich in vitamins A & D, this notoriously bad-tasting substance is often used as a food supplement"
      ],
      [
        "$1600",
        "To arrange laws or rules into an organized system"
      ],
      [
        "$2000",
        "At times unhealthy, it's a relationship based on mutual need"
      ]
    ]
  },
  "11": {
    "title": "HYMNS & HERS",
    "clues": [
      [
        "$400",
        "On a 1972 record she sings \"What a friend we have in Jesus\"; Rev. C.L. Franklin, her dad, is on the album too"
      ],
      [
        "$800",
        "\"How sweet the sound\" of Meryl Streep singing this hymn on the soundtrack to the film \"Silkwood\""
      ],
      [
        "$1200",
        "In 2005, this \"First Lady of Contemporary Christian Music\" gave us \"Rock of Ages... Hymns & Faith\""
      ],
      [
        "$1600",
        "Alicia Keys is featured on the Gospel-tinged title tune of this 2006 Josh Lucas film about a 1960s basketball team"
      ],
      [
        "$2000",
        "Rev. Thomas A. Dorsey wrote \"Peace In The Valley\" with this contralto, the Gospel Queen, in mind"
      ]
    ]
  }
}