{
  "0": {
    "title": "HAPPY HALLOWEEN",
    "clues": [
      [
        "$200",
        "This animal joined Halloween after the 15th century fear of witches spread through Europe"
      ],
      [
        "$400",
        "This Halloween game may be derived from the inclusion of the goddess Pomona in the festivities"
      ],
      [
        "$600",
        "Originally, instead of pumpkins, this small root vegetable of the mustard family was used for carving"
      ],
      [
        "$800",
        "This Christian holiday also called Hallowmas was created as the day after Halloween to convert people"
      ],
      [
        "$1000",
        "This character comes from a tale of a dead man barred from heaven & hell who wandered the Earth with his fire"
      ]
    ]
  },
  "1": {
    "title": "RELAX, IT'S MY TREATY",
    "clues": [
      [
        "$200",
        "The Hay-Pauncefote Treaty of 1901 gave the U.S. almost exclusive rights to this waterway"
      ],
      [
        "$400",
        "A 40 B.C. treaty called for Mark Antony to marry the sister of this Roman, the future Emperor Augustus"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Chief Justice No. 1, his 1794 treaty helped settle post-Revolutionary War disputes"
      ],
      [
        "$1000",
        "The 843 Treaty of Verdun divided his massive empire into 3 parts, but he didn't mind; he'd been dead about 30 years"
      ]
    ]
  },
  "2": {
    "title": "OLD MAN RIVER",
    "clues": [
      [
        "$200",
        "A western U.S. river, or Kurt Russell's eyepatch-wearing anti-hero in 2 John Carpenter flicks"
      ],
      [
        "$400",
        "This man whose first name is also a Scottish river was killed by a police posse in Louisiana in 1934"
      ],
      [
        "$600",
        "New Yorkers are familiar with this river that shares its name with the Roman philosopher who tutored Nero"
      ],
      [
        "$800",
        "This name appears on a list of the full names of Canada's prime ministers; it's also Canada's longest river"
      ],
      [
        "$1000",
        "Seen here, this man with a river's name chaired the Clinton transition team after the 1992 elections"
      ]
    ]
  },
  "3": {
    "title": "LET'S \"TRAVEL\"",
    "clues": [
      [
        "$200",
        "It's a lecture about one's journeys, usually accompanied by slides, film or video"
      ],
      [
        "$400",
        "For 21 years in TV commercials for these, Karl Malden pleaded, \"Don't leave home without them\""
      ],
      [
        "$600",
        "Formed in Bob Dylan's garage, this supergroup included Dylan, George Harrison & Roy Orbison"
      ],
      [
        "$800",
        "British comedian Harry Enfield provides the voice of the Roaming Gnome, this website's spokesgnome"
      ],
      [
        "$1000",
        "This 1962 account of Steinbeck's tour of 38 states was subtitled \"In Search of America\""
      ]
    ]
  },
  "4": {
    "title": "GOING TO THE DOGS",
    "clues": [
      [
        "$200",
        "Not surprisingly, this breed seen here was formerly used for dog fighting & bull baiting"
      ],
      [
        "$400",
        "Lassie of TV & movie fame was this breed of dog"
      ],
      [
        "DAILY DOUBLE",
        "This cutie from New England is one of the few breeds to originate in the United States"
      ],
      [
        "$800",
        "Named for a bay, this retriever is Maryland's state dog"
      ],
      [
        "$1000",
        "This little dog seen here is named for the way its ears resemble a butterfly's wings"
      ]
    ]
  },
  "5": {
    "title": "...AND HOWE!",
    "clues": [
      [
        "$200",
        "The opponents in the 1776 Battle of Long Island were this general and Howe"
      ],
      [
        "$400",
        "A poster shows the Three Stooges as members of the law firm Dewey, this and Howe"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "In 1975 balloting for Tory leader, there were 19 votes each for Prior and Howe but 146 votes for her"
      ]
    ]
  },
  "6": {
    "title": "SCIENC\"E\"",
    "clues": [
      [
        "$400",
        "This group of female sex hormones is used in certain cancer treatments"
      ],
      [
        "$800",
        "Made of stratified squamous epithelium, it's your outer layer of protection"
      ],
      [
        "DAILY DOUBLE",
        "The name of this type of event comes from the Greek for \"fail to appear\""
      ],
      [
        "$1600",
        "\"Firth\" is a synonym for this broad mouth of a river into which the tide flows"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew presents from the USC Wrigley Institute on Catalina Island, CA.)  Pentaradial symmetry & hard, spiny skin are two major qualities of this phylum of creatures"
      ]
    ]
  },
  "7": {
    "title": "COMPOSERS ON FILM",
    "clues": [
      [
        "$400",
        "Clifton Webb in \"Stars and Stripes Forever\""
      ],
      [
        "$800",
        "Don Ameche in \"Swanee River\""
      ],
      [
        "$1200",
        "Allan Cordunder in \"Topsy-Turvy\" (Hint: Jim Broadbent played his partner W.S.)"
      ],
      [
        "$1600",
        "Tom Drake in \"Words and Music\" (Hint: Mickey Rooney played his partner Lorenz Hart)"
      ],
      [
        "$2000",
        "F. Murray Abraham in \"Amadeus\""
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHIC GLOSSARY",
    "clues": [
      [
        "$400",
        "In city names, it follows Montego, Coos, & Green"
      ],
      [
        "$800",
        "At the top of Mount Ruapehu, New Zealand is this type of body of water, also the name of a U.S. national park"
      ],
      [
        "$1200",
        "A sandbar with a curve at the tip; in New Jersey you'll find a \"sandy\" one"
      ],
      [
        "$1600",
        "The U.S. has the Great Dismal Swamp; Ireland has the peat-loaded this of Allen"
      ],
      [
        "DAILY DOUBLE",
        "Chadds this, Pennsylvania was originally a place to cross the Brandywine"
      ]
    ]
  },
  "9": {
    "title": "MEN OF TRINITY COLLEGE",
    "clues": [
      [
        "$400",
        "Biblical research by Bishop Ussher, a 17th century Trinity prof, dated this event to Oct. 23, 4004 B.C."
      ],
      [
        "$800",
        "This giant of Brit lit could first be called \"Doctor\" when Trinity made him an honorary doctor of laws in 1765"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "FICTION",
    "clues": [
      [
        "$400",
        "These trailblazers are found in the titles of novels by James Fenimore Cooper & Willa Cather"
      ],
      [
        "$800",
        "In this 1954 novel Ralph & Piggy fail in their attempt to set up a democratic society on a desert island"
      ],
      [
        "$1200",
        "In this Tom Wolfe novel, bond salesman Sherman McCoy claims he's \"going broke on a million dollars a year\""
      ],
      [
        "$1600",
        "Melville created this scrivener who \"would prefer not to\" run to the post office, work, eat, etc."
      ],
      [
        "$2000",
        "Isaac Asimov won a 1977 Hugo Award for this novelette about a robot named Andrew who lives to be 200 years old"
      ]
    ]
  },
  "11": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$400",
        "It precedes \"after while, crocodile\""
      ],
      [
        "$800",
        "This term for an innocent person who takes the blame for others comes to us from Leviticus"
      ],
      [
        "$1200",
        "Ballplayers have used this 2-word phrase for a cramp or stiffness in an arm or leg muscle since the 1880s"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew presents from Savannah, GA.)  After meeting with black leaders here in Savannah, General Sherman issued an order giving land to black farmers, the likely origin of the promise \"40 acres and\" this"
      ],
      [
        "$2000",
        "In good spirits?  Then you're probably this 4-word phrase \"at high tide\""
      ]
    ]
  }
}