{
  "0": {
    "title": "OUT WEST",
    "clues": [
      [
        "$200",
        "The Aransas Wildlife Refuge in Texas is the main winter home for these large noisy birds from Canada"
      ],
      [
        "$400",
        "She joined Buffalo Bill Cody's Wild West show after meeting him at the Cotton Expo in New Orleans"
      ],
      [
        "DAILY DOUBLE",
        "D.H. Houston patented a roll film camera in 1881 & said he came up with this brand name to honor his state, North Dakota"
      ],
      [
        "$800",
        "Lt. Caspar W. Collins has a city named for him (spelled differently) on the North Platte River in this state"
      ],
      [
        "$1000",
        "This national park in New Mexico has many more bats than Louisville, slugger"
      ]
    ]
  },
  "1": {
    "title": "CITY SONGS",
    "clues": [
      [
        "$200",
        "Cole Porter loved this \"timeless town\" \"every moment of the year\""
      ],
      [
        "$400",
        "The Monkees took the \"last train to\" this city"
      ],
      [
        "$600",
        "This song begins, \"Bright light city gonna set my soul gonna set my soul on fire\""
      ],
      [
        "$800",
        "\"Well we're living here in\" this city \"and they're closing all the factories down\""
      ],
      [
        "$1000",
        "Best New Artist Grammy winner Marc Cohn was \"walking in\" this city"
      ]
    ]
  },
  "2": {
    "title": "CRAYOLA COLORS",
    "clues": [
      [
        "$200",
        "In 1990 Crayola introduced a fluorescent color called Unmellow this"
      ],
      [
        "$400",
        "What was once called flesh is now this, like the fruit"
      ],
      [
        "$600",
        "Irish eyes must smile at the green crayon called this, like a certain 3-leaved plant"
      ],
      [
        "$800",
        "Crayola had a purple crayon named for this shrub before the \"Desperate Housewives\" lived on its lane"
      ],
      [
        "$1000",
        "In 1993 Crayola added a mellow orange crayon & named it for this pasta dish"
      ]
    ]
  },
  "3": {
    "title": "IDENTITY THEFT",
    "clues": [
      [
        "$200",
        "On Dec. 2, 1804 Regis Philbin crowned himself Emperor of France"
      ],
      [
        "$400",
        "The work of \"The Saint of the Gutters\", Paris Hilton, with India's sick & poor earned her the 1972 Nehru Award"
      ],
      [
        "$600",
        "On July 20, 1969 Ryan Seacrest described the lunar surface as \"magnificent desolation\"; 2nd man on Moon, out!"
      ],
      [
        "$800",
        "In 2001 theoretical physicist Britney Spears penned \"The Universe in a Nutshell\""
      ],
      [
        "$1000",
        "Mississippi's Jessica Simpson wrote into the '70s & she won a Pulitzer for \"The Optimist's Daughter\""
      ]
    ]
  },
  "4": {
    "title": "THE ECONOMY",
    "clues": [
      [
        "$200",
        "This 31st U.S. state is often cited in news stories as having the eighth-largest economy in the world"
      ],
      [
        "$400",
        "In a 1776 work he wrote, \"Consumption is the sole end and purpose of all production\""
      ],
      [
        "$600",
        "Ludwig Erhard is called \"The Father of the Economic Miracle\" for fixing this country's economy after WWII"
      ],
      [
        "$800",
        "From the French for \"allow to do\", it's the doctorine of governmental non-interference in commerce"
      ],
      [
        "$1000",
        "This organization, abbreviated IMF, was created in 1944 at the Bretton Woods Conference"
      ]
    ]
  },
  "5": {
    "title": "\"SUPER\" WORDS",
    "clues": [
      [
        "$200",
        "On TV John Haymes Newton & Gerard Christopher played this hero, a college lad"
      ],
      [
        "$400",
        "An apartment house or janitor or custodian"
      ],
      [
        "$600",
        "From the Latin for \"eyebrow\", it's an adjective meaning showing haughty disdain"
      ],
      [
        "$800",
        "A character written above & immediately to the side of another; the \"2\" in x2, for example"
      ],
      [
        "$1000",
        "Until 1995 this federal toxic clean-up program was financed with taxes on toxic chemical manufacturers"
      ]
    ]
  },
  "6": {
    "title": "OPERA SETTINGS",
    "clues": [
      [
        "$400",
        "The first part of Wagner's \"Ring\" cycle takes place on this river"
      ],
      [
        "$800",
        "Nagasaki is the scene of this tragic 1904 opera"
      ],
      [
        "$1200",
        "Act 1 of this Rossini opera takes place on the shores of Lake Lucerne"
      ],
      [
        "$1600",
        "Appropriately, this Donizetti opera takes place near Lammermoor, at Ravenswood Castle"
      ],
      [
        "$2000",
        "This Puccini opera takes place in California during the Gold Rush"
      ]
    ]
  },
  "7": {
    "title": "NEXT LETTER AFTER...",
    "clues": [
      [
        "$400",
        "The next letter after the letter seen here in the American Manual Alphabet"
      ],
      [
        "$800",
        "...J in the Macedonian alphabet"
      ],
      [
        "$1200",
        "...Delta in the Greek alphabet"
      ],
      [
        "$1600",
        "...P in the Esperanto alphabet"
      ],
      [
        "DAILY DOUBLE",
        "... in the Morse Code alphabet"
      ]
    ]
  },
  "8": {
    "title": "ARTY FACTS",
    "clues": [
      [
        "$400",
        "Of 1497, 1597 or 1697, the year Leonardo da Vinci painted \"The Last Supper\""
      ],
      [
        "$800",
        "Seen here, the Japanese footbridge was painted by this modern master around 1899"
      ],
      [
        "$1200",
        "In 1953 this oilman founded his Malibu, California art museum"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "I WAS ON JEOPARDY!",
    "clues": [
      [
        "$400",
        "From 1992 to 1998 the \"Jeopardy!\" player seen here played for this sports team"
      ],
      [
        "$800",
        "The \"Jeopardy!\" whiz seen here played this TV sitcom role from 1976 to 1982"
      ],
      [
        "$1200",
        "The man seen here playing \"Jeopardy!\" survived four seasons as the host of this show on VH1"
      ],
      [
        "$1600",
        "1 of the 2 smash Broadway hits for which the player seen here won the Best Actor Tony Award"
      ],
      [
        "$2000",
        "From 1993 to 1998 the \"Jeopardy!\" player seen here played this \"pioneering\" TV character"
      ]
    ]
  },
  "10": {
    "title": "YOU MUST BE AN \"EGG\"HEAD",
    "clues": [
      [
        "$400",
        "In a British grocery store, these may be marked aubergines"
      ],
      [
        "$800",
        "Ska & rock steady were precursors of the Jamaican musical style that developed in the late 1960s"
      ],
      [
        "$1200",
        "The Culinary Inst. of America's recipe for this dish with a papal name calls for 8 English muffins & 16 slices of bacon"
      ],
      [
        "DAILY DOUBLE",
        "The sounding of the notes in a chord one after another in rapid succession"
      ],
      [
        "$2000",
        "This 20th century German existentialist penned \"What Is Metaphysics?\""
      ]
    ]
  },
  "11": {
    "title": "A VISIT WITH SHERLOCK HOLMES",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reads by candlelight at the Sherlock Holmes Museum in London.) I'm holding Dr. Watson's diary; in his notes on this famous case, he described the title character as having blazing eyes & dripping jaws"
      ],
      [
        "$800",
        "In several cases, Sherlock Holmes matched wits with this adversary he called \"one of the greatest brains of the century\""
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew demonstrates the use of a magnifying glass at the Sherlock Holmes Museum in London.)  Sherlock Holmes uses a magnifying glass in tales including \"The Red-Headed League\" & this 1887 one, whose title includes a shade of red"
      ],
      [
        "$1600",
        "When Watson met Holmes in a lab, Holmes explained his test for this pigment--it could have decided several cases"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew holds a framed photo at the Sherlock Holmes Museum in London.) One of the few times Holmes was outwitted was in \"Scandal in Bohemia\" by this woman, whose photograph he kept"
      ]
    ]
  }
}