{
  "0": {
    "title": "BIBLICAL FATHERS & SONS",
    "clues": [
      [
        "$100",
        "This strongman was killed destroying a Philistine temple & was interred in his father's burying place"
      ],
      [
        "$200",
        "Zechariah, father of this forerunner of Christ, lost his voice for doubting God's word"
      ],
      [
        "$300",
        "Abraham was 100 years old & Sarah was 90 when this child was born to them"
      ],
      [
        "$400",
        "His son Ham was the father of the Canaanites"
      ],
      [
        "$500",
        "When informed that this king & his son Jonathan had been killed, David said, \"How are the mighty fallen\""
      ]
    ]
  },
  "1": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$100",
        "Members of the DAR are descended from men & women who participated in this event"
      ],
      [
        "$200",
        "This organization abbreviated OA is dedicated to helping those who constantly binge on food"
      ],
      [
        "DAILY DOUBLE",
        "Act it out if you wish; it's the organization sung about in the following: [audio clue: \"Young man, there's a place you can go, I say young man, when you're short on your dough...\"]"
      ],
      [
        "$400",
        "You don't have to be a genius to know its name is Latin for \"table\", but you do have to be one to belong"
      ],
      [
        "$500",
        "The Max Planck Society is one of this country's chief organizations for scientific research"
      ]
    ]
  },
  "2": {
    "title": "WHEAT",
    "clues": [
      [
        "$100",
        "Glutamic acid from wheat is used to produce this flavor enhancer"
      ],
      [
        "$200",
        "South America's main wheat-growing area is the Pampa in this country"
      ],
      [
        "$300",
        "This embryo of the wheat seed is a rich source of vitamin E"
      ],
      [
        "$400",
        "Types of wheat are grouped according to these 2 seasons"
      ],
      [
        "$500",
        "Pasta is made from this coarsely-ground grain of durum wheat"
      ]
    ]
  },
  "3": {
    "title": "MOVIE PRODUCERS",
    "clues": [
      [
        "$100",
        "The G in MGM, he was excluded from the 1924 deal forming that company"
      ],
      [
        "$200",
        "Tim Burton, director of the 1989 smash about this comic book hero, also co-produced the 1992 sequel"
      ],
      [
        "$300",
        "Albert R. Broccoli produced 17 James Bond films & this kids' movie also based on an Ian Fleming book"
      ],
      [
        "$400",
        "He acted opposite Mary Pickford before starting the Keystone Company to produce comedies"
      ],
      [
        "$500",
        "Julia Phillips was the first woman producer to win a Best Picture Oscar, for this 1973 con game film"
      ]
    ]
  },
  "4": {
    "title": "FOUNTAINS",
    "clues": [
      [
        "$100",
        "There are fountains beyond the outfield at the stadium of this Kansas City baseball team"
      ],
      [
        "$200",
        "Ottorino Respighi wrote a symphonic poem about the \"Fountains Of\" this Italian capital"
      ],
      [
        "$300",
        "You'll find the Fountain of the Centaurs on the Missouri capital grounds in this city"
      ],
      [
        "$400",
        "Lorado Taft's Fountain of the Great Lakes is now at this city's Art Institute"
      ],
      [
        "$500",
        "Andrea Del Verrocchio sculpted his bronze \"Boy With\" this sea creature for a Medici villa"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "To knock down General George S."
      ],
      [
        "$200",
        "A really big southpaw"
      ],
      [
        "$300",
        "A humorous Scandinavian dwarf of folklore"
      ],
      [
        "$400",
        "A person who teaches you to imitate an owl"
      ],
      [
        "$500",
        "A pumpkin suffering from ennui"
      ]
    ]
  },
  "6": {
    "title": "LINGUISTICS",
    "clues": [
      [
        "$200",
        "Linguists have debunked the common belief that Eskimos have dozens of words for this substance"
      ],
      [
        "$400",
        "These systems of communication that use the hands can be as rich & complex as spoken tongues"
      ],
      [
        "$600",
        "Sentence diagrams called these may include lines called branches"
      ],
      [
        "$800",
        "Considered part of grammar, it's the study of the interrelation of words in a sentence"
      ],
      [
        "$1000",
        "This famed M.I.T. scholar has proposed that humans have the inborn ability to learn language"
      ]
    ]
  },
  "7": {
    "title": "HISTORIC AMERICA",
    "clues": [
      [
        "$200",
        "This city's Independence Nat'l Historical Park has been called \"The most historic square mile in America\""
      ],
      [
        "$400",
        "Pompey's Pillar, a rock formation in Montana, was named by Capt. William Clark for the son of this Indian guide"
      ],
      [
        "$600",
        "Dating from the early 1700s, the Gonzalez-Alvarez House in this city is the oldest house in Florida"
      ],
      [
        "$800",
        "Carmel Mission in Carmel, Calif. was the headquarters of this Franciscan priest until his death in 1784"
      ],
      [
        "$1000",
        "Sunflower Landing near Clarksdale, Miss. is believed to be where he found the Mississippi River in 1541"
      ]
    ]
  },
  "8": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "This Arctic bear's feet are webbed & have hairy soles"
      ],
      [
        "$400",
        "Large feral populations of the \"mute\" species of this long-necked bird inhabit the Mid-Atlantic coast"
      ],
      [
        "$600",
        "The silver dollar fish resembles this feared fish of the Amazon basin but is strictly herbivorous"
      ],
      [
        "$800",
        "A pocket gopher's pockets are fur-lined & located in these"
      ],
      [
        "$1000",
        "Scientists divide these toothless whales into 3 groups: right whales, gray whales & rorquals"
      ]
    ]
  },
  "9": {
    "title": "CANADIAN CAPITALS",
    "clues": [
      [
        "$200",
        "This Alberta capital is called the Gateway to the North"
      ],
      [
        "$400",
        "A ferry & 2 suspension bridges connect Dartmouth, Nova Scotia with this capital"
      ],
      [
        "$600",
        "Commercial cod fishing, long a mainstay of this Newfoundland capital, declined to almost nothing by 1990"
      ],
      [
        "$800",
        "This Manitoba capital annexed the adjacent community of Saint Boniface in 1972"
      ],
      [
        "$1000",
        "This British Columbia capital was the capital of the colony of Vancouver Island 1848-1866"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "\"A Tale of Two Cities\" opens as Dr. Alexander Manette is released after 18 years in this prison"
      ],
      [
        "$400",
        "At one point in this 1862 novel, Jean Valjean owns a factory"
      ],
      [
        "$600",
        "In \"Through The Looking Glass\", Humpty Dumpty explains to Alice the meaning of this nonsense poem"
      ],
      [
        "$800",
        "In the final scene of \"Rebecca\", this stately mansion of Maxim De Winter burns"
      ],
      [
        "DAILY DOUBLE",
        "The title of this 1965 Frank Herbert novel refers to the desert planet of Arrakis"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "It's one's partner in crime"
      ],
      [
        "$400",
        "It means to set free, as from slavery"
      ],
      [
        "$600",
        "Literally meaning \"all powerful\", it's often used to describe God"
      ],
      [
        "$800",
        "Lionel Hampton's instrument"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin word for \"tear\", it describes someone mournful, who cries easily"
      ]
    ]
  }
}