{
  "0": {
    "title": "ON-LINE LINGO",
    "clues": [
      [
        "$100",
        "Rhyme time opposite of e-mail, it's the slow way, using the U.S. Postal Service"
      ],
      [
        "$200",
        "The emoticon made up of a colon, a hyphen & a right parenthesis stands for this"
      ],
      [
        "$300",
        "FAQs are these"
      ],
      [
        "$400",
        "One of a race of brutes in \"Gulliver's Travels\", it's now the name of a famous internet directory"
      ],
      [
        "$500",
        "You may follow one of these, a series of newsgroup postings, on the same subject"
      ]
    ]
  },
  "1": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "Cousin to whom Elisabeth said, \"Blessed art thou among women, and blessed is the fruit of thy womb\""
      ],
      [
        "$200",
        "The 4 Gospels appear in this order"
      ],
      [
        "$300",
        "In the Latin Vulgate bible, this book is called \"Liber Judicum\""
      ],
      [
        "$400",
        "This angel makes his only O.T. appearance when he interprets Daniel's vision of a ram & a goat"
      ],
      [
        "DAILY DOUBLE",
        "After seducing Bathsheba, David plotted to have this man, her husband, killed in battle"
      ]
    ]
  },
  "2": {
    "title": "AGRICULTURE",
    "clues": [
      [
        "$100",
        "The leading commercial crop of the Dominican Republic, it's grown on plantations"
      ],
      [
        "$200",
        "Indians taught the Pilgrims to fertilize crops by putting one of these in the ground"
      ],
      [
        "$300",
        "A field is \"left\" this way if it's plowed but not seeded"
      ],
      [
        "$400",
        "Pyrethrum, extracted from a type of chrysanthemum, is a natural one of these pest controllers"
      ],
      [
        "$500",
        "In this type of tropical agriculture, trees are cut down in an area & set on fire"
      ]
    ]
  },
  "3": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$100",
        "In 1284 the Bishop of Ely founded Peterhouse, the first of this British school's colleges"
      ],
      [
        "$200",
        "This college in Williamsburg, Virginia was founded to train Anglican clergy"
      ],
      [
        "$300",
        "This team nickname is credited to William Lander, editor of Duke Univ.'s newspaper during WWI"
      ],
      [
        "$400",
        "In 1994 Bennington College in this state eliminated all academic departments & abolished its tenure system"
      ],
      [
        "$500",
        "The university of this state at Machias is the easternmost 4-year college in the U.S."
      ]
    ]
  },
  "4": {
    "title": "CAPES",
    "clues": [
      [
        "$100",
        "Europe's northernmost point on the continent is Cape Nordkyn in this country"
      ],
      [
        "$200",
        "The southernmost point in the continental U.S. is Cape Sable in this state"
      ],
      [
        "$300",
        "The terrain of this Chilean cape in the Drake Passage rises to 1,391 feet"
      ],
      [
        "$400",
        "This state's Cape Ann is the site of such resorts as Gloucester  & Essex"
      ],
      [
        "$500",
        "This Canadian city's most famous landmark, The Citadel, overlooks the city from Cape Diamond"
      ]
    ]
  },
  "5": {
    "title": "BATMEN & ROBINS",
    "clues": [
      [
        "$100",
        "Born William Anderson in Walla Walla, Washington, this TV Batman faced 3 different Catwomen"
      ],
      [
        "$200",
        "He was the Batman in \"Batman Returns\""
      ],
      [
        "$300",
        "This 1960s TV Robin was once married to the daughter of Merv Griffin's bandleader Mort Lindsey"
      ],
      [
        "$400",
        "This most recent Dick Grayson wore an earring"
      ],
      [
        "$500",
        "In the 1960s this voice of \"American Top 40\" was the voice of the animated Robin"
      ]
    ]
  },
  "6": {
    "title": "IRISH HISTORY",
    "clues": [
      [
        "$200",
        "Accoridng to legend, he used a shamrock to explain the Holy Trinity"
      ],
      [
        "$400",
        "Despite American pressure, Ireland maintained this stance during World War II"
      ],
      [
        "$600",
        "In 1937 the Irish Free State, a British dominion, changed its name to this Gaelic one"
      ],
      [
        "$800",
        "A word for Protestants of Northern Ireland comes from this ruling house of the Netherlands"
      ],
      [
        "$1000",
        "This head of IRA intelligence helped future PM Eamon De Valera escape from jail in 1919"
      ]
    ]
  },
  "7": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The Republic of China is also known by this name, which is that of its main island"
      ],
      [
        "$400",
        "In 1995 this country marked 20 years of reunification & the U.S. restored full diplomatic ties"
      ],
      [
        "$600",
        "The origins of Bangalore, a city in this country, go back to a mud fort erected in 1537"
      ],
      [
        "DAILY DOUBLE",
        "In the 1850s, Empress Eugenie helped popularize Biarritz, a town on this bay, as a fashionable resort"
      ],
      [
        "$1000",
        "Frederiction, the capital of this Canadian province, is named for a son of King George III"
      ]
    ]
  },
  "8": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "The sixth of this German's 9 symphonies is nicknamed \"Pastoral\""
      ],
      [
        "$400",
        "He began to suffer from tuberculosis shortly after taking up with George Sand around 1837"
      ],
      [
        "$600",
        "Charles-Marie Widor worked with his pupil Albert Schweitzer on an edition of this man's organ works"
      ],
      [
        "$800",
        "He wrote \"Lincoln Portrait\" for speaker & orchestra the same year as \"Rodeo\""
      ],
      [
        "$1000",
        "He conducted the debut of his \"Also Sprach Zarathustra\""
      ]
    ]
  },
  "9": {
    "title": "VIRGINIA GOVERNORS",
    "clues": [
      [
        "$200",
        "Last name of \"Lighthorse Harry\", a member of the Continental Congress from 1785 to 1788"
      ],
      [
        "$400",
        "In 1811 Virginia had 4 governors: John Tyler, George William Smith, Peyton Randolph & this fifth president"
      ],
      [
        "$600",
        "Lady Bird Johnson often babysat for this governor's daughters so he & his wife could campaign"
      ],
      [
        "$800",
        "In 1776, 2 years after the House of Burgesses was dissolved, this orator became the state's first governor"
      ],
      [
        "DAILY DOUBLE",
        "The USA's first elected black governor, he won a Bronze Star for bravery in Korea"
      ]
    ]
  },
  "10": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Tolstoy wrote \"War And Peace\"; Herman Wouk wrote \"War And....\" this"
      ],
      [
        "$400",
        "His 1993 novel \"Gai-Jin\" takes place in 19th century Japan"
      ],
      [
        "$600",
        "The elegant St. Gregory is the setting for this 1965 Arthur Hailey bestseller"
      ],
      [
        "$800",
        "This author leaves \"Gorky Park\" for a British coal-mining town in his 1996 novel \"Rose\""
      ],
      [
        "$1000",
        "Using their first names, it's the pen name of the husband & wife team who wrote \"Deceptions\" & \"Pot Of Gold\""
      ]
    ]
  },
  "11": {
    "title": "MISC.",
    "clues": [
      [
        "$200",
        "Activity in which you'd use a hook, line & sinker"
      ],
      [
        "$400",
        "Toucan Sam is the spokescharacter for this cereal"
      ],
      [
        "$600",
        "Uranology is an old term for this science"
      ],
      [
        "$800",
        "Daryl Dragon of The Captain & Tennille was named for this movie studio chief, a family friend"
      ],
      [
        "$1000",
        "An agency of the Justice Department, the DEA stands for this administration"
      ]
    ]
  }
}