{
  "0": {
    "title": "LANGUAGE OF FLOWERS",
    "clues": [
      [
        "$100",
        "Shrinking or not, this flower symbolizes modesty"
      ],
      [
        "$200",
        "A white one of these says \"silence\"; a red one says \"I love you\""
      ],
      [
        "$300",
        "Since oleander means this, you can post a warning sign, \"Oleander Of The Dog\""
      ],
      [
        "$400",
        "Used in chains, these field flowers mean \"I will think of it\"; give me your question, do"
      ],
      [
        "$500",
        "Both naturally & mythically, this flower symbolizes egotism or self-love"
      ]
    ]
  },
  "1": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$100",
        "Francisco Pizarro was with him when he claimed the Pacific Ocean for Spain September 29, 1513"
      ],
      [
        "$200",
        "In 1962 this future Apollo 11 commander was chosen by NASA as the first civilian astronaut"
      ],
      [
        "$300",
        "In addition to claiming Virginia for England in 1584, he led 2 expeditions to the Orinoco River"
      ],
      [
        "$400",
        "This conqueror of Mount Everest was in the first group to climb the southern face of New Zealand's Mount Cook"
      ],
      [
        "$500",
        "In 1605 this Frenchman wrote a detailed account of the Cape Cod area"
      ]
    ]
  },
  "2": {
    "title": "1980s ROCK MUSIC",
    "clues": [
      [
        "$100",
        "His song \"Starting Over\" became a transatlantic hit just after his December 1980 murder"
      ],
      [
        "$200",
        "Before reaching stardom with \"You Give Good Love\", she had a short career as a model"
      ],
      [
        "$300",
        "Exposure on \"Family Ties\" in 1985 repopularized \"At This Moment\" by Billy Vera & this group"
      ],
      [
        "DAILY DOUBLE",
        "In the 1980s this pair heard here surpassed the Everly Brothers as the rock era's top charting duo: [audio clue: \"You're out of touch...\"]"
      ],
      [
        "$500",
        "1 of 3 duet partners with whom Kenny Rogers reached the Top 10 on the pop charts in the '80s"
      ]
    ]
  },
  "3": {
    "title": "JAPAN",
    "clues": [
      [
        "$100",
        "In 1953 this broadcasting medium was inaugurated in Japan by Nippon Hoso Kyokai or NHK"
      ],
      [
        "$200",
        "This equivalent of Mr. or Ms. is commonly added to a name as a sign of respect"
      ],
      [
        "$300",
        "This ceremony is called chado, chanoyu or sado in Japanese"
      ],
      [
        "$400",
        "Japan's first railway line ran for 18 miles from Tokyo to this city, Japan's largest port"
      ],
      [
        "$500",
        "In the Kyoto area one of these floor mats generally measures 6.3 by 3.1 feet"
      ]
    ]
  },
  "4": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "\"Currency\" used to pay for the delivery of \"letters\" in the kids' game of Post Office"
      ],
      [
        "$200",
        "In 1971 Volvo introduced a warning light to remind you to do this"
      ],
      [
        "$300",
        "Spelling of the kitchen tool whose phonetic spelling is \"SPACH-oo-luh\""
      ],
      [
        "$400",
        "Category on this board that's a synonym for gallimaufry"
      ],
      [
        "$500",
        "A number with factors of only 1 & itself; a 1742 theory says all even numbers over 2 are the sum of 2 of them"
      ]
    ]
  },
  "5": {
    "title": "ANIMAL PHRASES",
    "clues": [
      [
        "$100",
        "Proverbially speaking, they \"flock together\""
      ],
      [
        "$200",
        "To prevent trouble, it's best if you \"let\" these \"dogs lie\""
      ],
      [
        "$300",
        "To ward off hunger is to keep this animal \"from the door\""
      ],
      [
        "$400",
        "This feline expression means to look guilty but smug"
      ],
      [
        "$500",
        "This 2-word rhyming phrase is used to describe a highly skilled or clever lawyer"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Charles Dickens ended this story with the line \"God bless us, every one!\""
      ],
      [
        "$400",
        "\"The Last Temptation Of Christ\" has this many chapters, the traditional number of years of Jesus' life"
      ],
      [
        "$600",
        "In \"The Legend Of Sleepy Hollow\", Abraham Van Brunt, a rival of Ichabod Crane, is better known by this name"
      ],
      [
        "$800",
        "To research this novel, Irving Stone stayed in Van Gogh's asylum cell"
      ],
      [
        "$1000",
        "Paul Riesling, this Sinclair Lewis realtor's one true friend, shoots his wife & is sent to prison"
      ]
    ]
  },
  "7": {
    "title": "THE 1950s",
    "clues": [
      [
        "$200",
        "In 1950 a live version of this symbol for forest fire prevention was found"
      ],
      [
        "$400",
        "Completes the 1952 presidential campaign slogan of a Walt Kelly comic strip star \"I Go...\""
      ],
      [
        "$600",
        "On Sept. 23, 1952 Richard Nixon admitted his family had received this one gift from his life in politics"
      ],
      [
        "$800",
        "In November 1959 Ford announced it was ending production of this car that caused a $250 million loss"
      ],
      [
        "$1000",
        "5 days before the statute of limitations ran out, the FBI solved this Jan. 17, 1950 robbery"
      ]
    ]
  },
  "8": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "Grand Island in this Cornhusker State is home to an annual event called Husker Harvest Days"
      ],
      [
        "$400",
        "The large star in the center of its state seal is adorned with symbols of the 5 Civilized Tribes"
      ],
      [
        "$600",
        "The Virginia Film Festival unspools at the University of Virginia in this city"
      ],
      [
        "DAILY DOUBLE",
        "From late Oct.-Dec. thousands of bald eagles gather at the Chilkat Bald Eagle Preserve in this state"
      ],
      [
        "$1000",
        "This Hawaiian island near Molokai was once called the world's largest pineapple plantation"
      ]
    ]
  },
  "9": {
    "title": "ADVERTISING",
    "clues": [
      [
        "$200",
        "An advertiser who buys time on a TV show, sometimes the whole program"
      ],
      [
        "$400",
        "Effective Jan. 2, 1971 ads for these were banned from U.S. TV"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "10-letter term for the person who prepares the text of an ad"
      ],
      [
        "$1000",
        "This type of advertising that works below one's level of awareness was much discussed in the 1970s"
      ]
    ]
  },
  "10": {
    "title": "EARTH SCIENCE",
    "clues": [
      [
        "$200",
        "This central part of the Earth is larger than the planet Mars"
      ],
      [
        "$400",
        "The epicenter is the point on the Earth's surface directly above where one of these occurs"
      ],
      [
        "$600",
        "Ranking below anthracite, it's the most common type of coal"
      ],
      [
        "$800",
        "In 1990 scientists discovered hydrothermal vents on the floor of this Russian lake"
      ],
      [
        "DAILY DOUBLE",
        "The broad, craterlike basin of a volcano is referred to by this Spanish term"
      ]
    ]
  },
  "11": {
    "title": "MOVIES ABOUT THE MOVIES",
    "clues": [
      [
        "$200",
        "In this \"M*A*S*H\" star's 1986 film \"Sweet Liberty\", he plays a professor whose historical novel is filmed"
      ],
      [
        "$400",
        "This Carrie Fisher book about movie actresses was made into a movie in 1990"
      ],
      [
        "$600",
        "In this 1992 Robert Altman film, Tim Robbins gets angry messages from a screenwriter he's snubbed"
      ],
      [
        "$800",
        "Spalding Gray relates his experiences making this 1984 film in 1987's \"Swimming To Cambodia\""
      ],
      [
        "$1000",
        "This French director played a director in his 1973 film \"Day For Night\""
      ]
    ]
  }
}