{
  "0": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$100",
        "Prince Edward & Marion, 2 small islands of this country, lie about 1200 miles southeast of Cape Town"
      ],
      [
        "$200",
        "Numerous dikes cover the coast of Ijsselmeer in this country"
      ],
      [
        "$300",
        "A cedar tree is featured on this country's coat of arms"
      ],
      [
        "$400",
        "Bratislava, capital of this eastern neighbor of the Czech Republic, was known as Pressburg until 1919"
      ],
      [
        "$500",
        "This country's territory on Borneo is over 50% larger than its territory on the Asian mainland"
      ]
    ]
  },
  "1": {
    "title": "SONGS",
    "clues": [
      [
        "$100",
        "Bob Dylan asked him to \"Play a song for me, in the jingle jangle morning I'll come followin' you\""
      ],
      [
        "$200",
        "The title of a 1942 Frank Loesser song said to \"Praise the Lord and\" do this"
      ],
      [
        "$300",
        "\"You could have told me yourself that you loved someone else, instead I heard it\" here"
      ],
      [
        "$400",
        "2 words following \"Don't know why there's no sun up in the sky....\""
      ],
      [
        "$500",
        "This Beatles song begins, \"Close your eyes and I'll kiss you, tomorrow I'll miss you\""
      ]
    ]
  },
  "2": {
    "title": "THE THIRD",
    "clues": [
      [
        "$100",
        "Charles Conrad, Jr. was the third man to walk here"
      ],
      [
        "$200",
        "Our third president, for 4 years he had a Burr in his side"
      ],
      [
        "$300",
        "The third reindeer named in \"A Visit From St. Nicholas\", he follows Dancer & precedes Vixen"
      ],
      [
        "$400",
        "Based on an Erich Maria Remarque novel, it was the third film to win a Best Picture Oscar"
      ],
      [
        "DAILY DOUBLE",
        "He was the last king of the House of York"
      ]
    ]
  },
  "3": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "Tommy Lasorda managed this team to 4 National League pennants & 2 World Series championships"
      ],
      [
        "$200",
        "The Vancouver Grizzlies & the Toronto Raptors are the newest franchises in this professional sport"
      ],
      [
        "$300",
        "NHL teams that have moved to new, luxury box-filled arenas include the Boston Bruins & this city's Sabres"
      ],
      [
        "$400",
        "On November 19, 1996, he announced his retirement as Notre Dame football coach after an 11-year stint"
      ],
      [
        "$500",
        "This golfing cup was presented by & named for a British seed merchant & was first awarded in 1927"
      ]
    ]
  },
  "4": {
    "title": "FASHION",
    "clues": [
      [
        "$100",
        "In ads, Jamie Lee Curtis has found \"Nothing beats a great pair of\" these"
      ],
      [
        "$200",
        "His rugged casual wear line, The Double RL, is named for his Colorado ranch"
      ],
      [
        "$300",
        "Claudia Schiffer is featured in ads for this lingerie store & catalogue's new \"Underware\" line"
      ],
      [
        "$400",
        "Hard Candy is a trendy new company making colorful types of this cosmetic"
      ],
      [
        "$500",
        "This menswear designer has launched a Tommy line for women along with a new Tommy Girl fragrance"
      ]
    ]
  },
  "5": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "These respiratory organs of aquatic animals occur in oysters & some insect larvae as well as in fish"
      ],
      [
        "$200",
        "Used to control glaucoma, a trabeculectomy is a procedure that reduces pressure in this organ"
      ],
      [
        "$300",
        "The number of these dark patches visible on the sun's surface varies from a few to several hundred"
      ],
      [
        "$400",
        "A phrase used to remember this planet's main moons is \"Met Dr. Thip\"; Titan is the second T"
      ],
      [
        "$500",
        "This drug marketed as Motrin was patented in Great Britain in 1964"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "In November 1620 John Carver was elected the first governor of this colony"
      ],
      [
        "$400",
        "In 1933 this Republican began serving the first of his 2 terms as governor of Kansas"
      ],
      [
        "$600",
        "While serving in this cabinet post, Edward R. Stettinius, Jr. signed the U.N. charter for the U.S. June 26, 1945"
      ],
      [
        "$800",
        "In June 1967 LBJ met with this Soviet premier in Glassboro, N.J. to discuss world problems"
      ],
      [
        "$1000",
        "On September 14, 1847, this general led the American army into Mexico City"
      ]
    ]
  },
  "7": {
    "title": "HOSPITALS",
    "clues": [
      [
        "$200",
        "The Cleveland Clinic tops U.S. News' 1996 ranking of hospitals in this, the study of the heart"
      ],
      [
        "$400",
        "In 1860 she founded her nursing school at London's St. Thomas's Hospital with funds raised by the public"
      ],
      [
        "$600",
        "In 1978 Louise Brown, the first of these, was born in the UK's Oldham General Hospital"
      ],
      [
        "$800",
        "Children's Hospital in Boston is the primary pediatric teaching hospital of this university"
      ],
      [
        "DAILY DOUBLE",
        "The Knights Hospitalers trace their origin back to an 11th century hospital in this city"
      ]
    ]
  },
  "8": {
    "title": "ART",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Grime darkened the daytime setting of this artist's work, causing it to be misnamed \"The Night Watch\""
      ],
      [
        "$600",
        "This Venetian master was born Tiziano Vecellio"
      ],
      [
        "$800",
        "This French impressionist's 1893 \"Trapeze Artist At The Medrano Circus\" was painted on cardboard"
      ],
      [
        "$1000",
        "While serving as art director of the Moscow State Jewish Theater, he painted murals & designed sets"
      ]
    ]
  },
  "9": {
    "title": "9-LETTER WORDS",
    "clues": [
      [
        "$200",
        "A vortex or a jacuzzi"
      ],
      [
        "$400",
        "It's a place such as a tank or artificial lake where water is stored"
      ],
      [
        "$600",
        "Trees that shed their leaves annually are described by this adjective"
      ],
      [
        "$800",
        "Named for a scientist, it means to coat metal with zinc"
      ],
      [
        "$1000",
        "It's the derivation of a word, or the study of it"
      ]
    ]
  },
  "10": {
    "title": "LITERARY HODGEPODGE",
    "clues": [
      [
        "$200",
        "The protagonist of this H.G. Wells novel is known only as the Time Traveller"
      ],
      [
        "$400",
        "\"The Castle Of Otranto\", a tale of evil, was the 1st English novel of this \"architectural\" genre"
      ],
      [
        "$600",
        "Born Adeline Virginia Stephen, this \"To The Lighthouse\" author was a leader of the Bloomsbury Group"
      ],
      [
        "$800",
        "He wrote \"A Little Tractate In Praise Of Dante\" after finishing the \"Decameron\""
      ],
      [
        "$1000",
        "This Scotsman's 19th century novel \"The Master Of Ballantrae\" is subtitled \"A Winter's Tale\""
      ]
    ]
  },
  "11": {
    "title": "ENDINGS",
    "clues": [
      [
        "$200",
        "Some observers say this decade ended with the shootings at Kent State"
      ],
      [
        "$400",
        "An underage partner can be grounds for this ending of a marriage, which usually happens within a year"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Ending being celebrated in the Alfred Eisenstaedt photograph seen here:[video clue]"
      ],
      [
        "$1000",
        "Eschatology is the theology of this event, which T.S. Eliot said would happen with a whimper"
      ]
    ]
  }
}