{
  "0": {
    "title": "1930",
    "clues": [
      [
        "$100",
        "Travelling 171 MPH in a Lockheed Vega, she set a record for women January 15, 1930"
      ],
      [
        "$200",
        "These cream-filled shortcakes were introduced by Continental Baking"
      ],
      [
        "$300",
        "An underwater tunnel connecting Detroit & this Canadian city opened November 3, 1930"
      ],
      [
        "$400",
        "Written in 1930, this Stuart Gorrell - Hoagy Carmichael classic is now a state song"
      ],
      [
        "$500",
        "In August 1930 this judge made headlines when he disappeared"
      ]
    ]
  },
  "1": {
    "title": "ANIMAL SONGS",
    "clues": [
      [
        "$100",
        "British singer Robyn Hitchcock is known for his tunes about these animals, including \"Bass\" & \"Aquarium\""
      ],
      [
        "$200",
        "R.E.M.'s \"The Sidewinder Sleeps Tonite\" borrows from this hit by the Tokens"
      ],
      [
        "$300",
        "The Beatles urged it to \"Take these broken wings and learn to fly\""
      ],
      [
        "DAILY DOUBLE",
        "Animal mourned in the following: [audio clue: \"Go tell Aunt Rhody...\"]"
      ],
      [
        "$500",
        "In 1971 these animals couldn't drag Mick Jagger away from his lady"
      ]
    ]
  },
  "2": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$100",
        "The Old Medina is the oldest section of this largest city in Morocco, sweetheart"
      ],
      [
        "$200",
        "Shopping for summer hats & handbags?  Head for the Straw Market in Nassau in this island group"
      ],
      [
        "$300",
        "Gastown, a popular area of this B.C. city, is named for saloonkeeper \"Gassy\" Jack Deighton"
      ],
      [
        "$400",
        "Some visitors to this country drive the Trollstigveien -- Troll's Path -- to Geiranger Fjord"
      ],
      [
        "$500",
        "When in Prague, you can visit the chapel of this \"Good King\" of Christmas carol fame"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "This gas, symbol Xe, is used in stroboscopes & high-speed camera flashes"
      ],
      [
        "$200",
        "Nearly twice as sweet as sucrose, this fruit sugar is the main sweetener in honey"
      ],
      [
        "$300",
        "An archipelago is a group of islands & this is a ring of coral islands like Bikini in the Pacific"
      ],
      [
        "$400",
        "Developed by Edward Jenner, the first true vaccine was designed to protect against this disease"
      ],
      [
        "$500",
        "They're the 2 lines of latitude lying 23 1/2 degrees north & south of the Equator"
      ]
    ]
  },
  "4": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "In the 1930s this cereal maker introduced Bisquick; Cheerios came along in 1941"
      ],
      [
        "$200",
        "The automotive safety products division of this salt maker is one of the USA's leading air bag makers"
      ],
      [
        "$300",
        "Some of this toy retailer's stores have in-store specialty shops, including the Lego Store & The Learning Center"
      ],
      [
        "$400",
        "The smallest of the big 6 accounting firms, it's well-known for tallying the votes for the Oscars"
      ],
      [
        "$500",
        "This drugstore chain once known for its soda fountains leads U.S. retailers in filling prescriptions"
      ]
    ]
  },
  "5": {
    "title": "CRADLES",
    "clues": [
      [
        "$100",
        "To use this common household device, remove the handset from the cradle"
      ],
      [
        "$200",
        "This landmark is called \"The Cradle of Texas Liberty\""
      ],
      [
        "$300",
        "U.S. city called \"The Cradle of Jazz\""
      ],
      [
        "$400",
        "These 2 rivers were the cradle of civilization in Mesopotamia"
      ],
      [
        "$500",
        "Incorporated in 1819, this current state capital was once the cradle of the Confederacy"
      ]
    ]
  },
  "6": {
    "title": "SECOND-LARGEST U.S. CITIES",
    "clues": [
      [
        "$200",
        "The Penguins, the Pirates & the Steelers represent this city, Pennsylvania's second-largest"
      ],
      [
        "$400",
        "This second-largest city of Minnesota is the twin of the largest"
      ],
      [
        "$600",
        "The \"Oil Capital of the World\", it's also Oklahoma's second-largest city"
      ],
      [
        "$800",
        "This city is home to the University of Oregon"
      ],
      [
        "DAILY DOUBLE",
        "The natural features that gave this Montana city its name now provide hydroelectric power"
      ]
    ]
  },
  "7": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "This wild west showman's 1872 Congressional Medal of Honor was revoked in 1917 but restored in 1989"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "In 1971 this West German chancellor won the Nobel Peace Prize for easing East-West tensions"
      ],
      [
        "$800",
        "For her work directing the Salvation Army effort in WWI, she received the Distinguished Service Medal"
      ],
      [
        "$1000",
        "This Civil War historian won a 1954 Pulitzer Prize for his book \"A Stillness At Appomattox\""
      ]
    ]
  },
  "8": {
    "title": "YOUTH ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "This club's first emblem was a 3-leaf clover; a fourth leaf for \"health\" was added later"
      ],
      [
        "$400",
        "It often goes by its initials ROTC"
      ],
      [
        "$600",
        "A team from Williamsport, PA. won this athletic organization's first World Series in 1947"
      ],
      [
        "DAILY DOUBLE",
        "For over 75 years this group has taught applied economics with the help of the business community"
      ],
      [
        "$1000",
        "Named for a Knight Templar, this club for young men is sponsored by the Masons"
      ]
    ]
  },
  "9": {
    "title": "COMEDY FILMS",
    "clues": [
      [
        "$200",
        "Reminiscent of \"Big\", the 1996 film \"Jack\" featured this comic as a 10-year-old boy in a man's body"
      ],
      [
        "$400",
        "\"The Producers\", starring Zero Mostel & Gene Wilder, was his first feature film as a director"
      ],
      [
        "$600",
        "In this classic, Cary Grant plays a paleontologist involved with Katharine Hepburn & her pet leopard"
      ],
      [
        "$800",
        "Referring to the uniforms in this film, Goldie Hawn asks, \"Is green the only color these come in?\""
      ],
      [
        "$1000",
        "A Kalahari Bushman recovers a Coke bottle with hilarious consequences in this film from South Africa"
      ]
    ]
  },
  "10": {
    "title": "BRITISH MONARCHS",
    "clues": [
      [
        "$200",
        "When Edward VII died at this London palace May 6, 1910, he had reigned only 9 years"
      ],
      [
        "$400",
        "He defeated Saladin's forces in the battle of Arsuf in 1191, during the third Crusade"
      ],
      [
        "$600",
        "This Scotsman, the first Stuart king of England, was called \"The Wisest Fool in Christendom\""
      ],
      [
        "$800",
        "George IV first visited this seaside resort in 1783 & later built his royal pavilion there"
      ],
      [
        "$1000",
        "King Edward VI was persuaded to will his crown to this \"lady\" rather than to one of his half-sisters"
      ]
    ]
  },
  "11": {
    "title": "\"OLD\" LIT",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Because of gambling, Little Nell's grandfather loses this title business to the evil dwarf Quilp"
      ],
      [
        "$800",
        "Though T.S. Eliot wrote it, the title says it's this character's \"Book of Practical Cats\""
      ],
      [
        "$1000",
        "In a 1979 Allan Gurganus bestseller, 99-year-old Lucy Marsden \"tells all\" as this title character"
      ]
    ]
  }
}