{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "In 1916, S. Bamberger, a Jewish Democrat, was elected this state's 1st non-Mormon governor"
      ],
      [
        "$200",
        "Though the Pro Football Hall of Fame is in this state, the state beverage is tomato juice, not beer"
      ],
      [
        "$300",
        "1 of 3 states which border Virginia & share its state bird, the Cardinal"
      ],
      [
        "$400",
        "Mark Twain said he was born in this state because \"it was an unknown new state & needed attractions\""
      ],
      [
        "$500",
        "From 1961-1976, Alabama flew this flag above the U.S. flag on the State Capitol"
      ]
    ]
  },
  "1": {
    "title": "PLANTS",
    "clues": [
      [
        "$100",
        "Among the best known of this type of plant are the brake & Boston"
      ],
      [
        "$200",
        "Tree named for the resemblance of its leaves to the outspread human hand"
      ],
      [
        "$300",
        "On milkweed & dandelions, each one comes with its own \"parachute\""
      ],
      [
        "$400",
        "Generally, it should be done every 2 years or when the roots stick out from the bottom"
      ],
      [
        "$500",
        "The raw materials required for photosynthesis are water & this gas"
      ]
    ]
  },
  "2": {
    "title": "NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "J. MacDonald heroine who always got her mountie, or \"Dick Van Dyke Show\"s Sally who seldom got her man"
      ],
      [
        "$200",
        "A Boston Celtics Hall of Famer, or a recently retired Dodgers shortstop"
      ],
      [
        "DAILY DOUBLE",
        "Paula Kelly's role in \"Jo Jo Dancer\", or this Duke Ellington classic:"
      ],
      [
        "$400",
        "Horse who danced away with 1986 Calif. derby, or aviator who danced away with Irene Castle"
      ],
      [
        "$500",
        "Maiden name of current princess of Wales & the Lady who almost became one in 1736"
      ]
    ]
  },
  "3": {
    "title": "INDIANS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "The Powhatan Indians of Virginia called this crop \"apooke\""
      ],
      [
        "$400",
        "Though their name means the \"peaceful ones\", they have long-standing land disputes with the Navajo"
      ],
      [
        "$500",
        "The Indian policemen who killed this legendary chief Dec. 15, 1890 were named Tomahawk & Bullhead"
      ]
    ]
  },
  "4": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$100",
        "Le Bureau International de l'Heure in Paris is the keeper of this for the world"
      ],
      [
        "$200",
        "On a single digit LED readout, number shown when all 7 LEDs are lit"
      ],
      [
        "$300",
        "Replacing germanium with this in transistors got a California \"Valley\" named after it"
      ],
      [
        "$400",
        "In 1904, this ex-shoe salesman & Illinois medical school graduate patented his arch support"
      ],
      [
        "$500",
        "Term for any gas that pressurizes the liquid in an aerosol can"
      ]
    ]
  },
  "5": {
    "title": "SILLY SONGS",
    "clues": [
      [
        "$100",
        "Follows \"I met him on a Monday & my heart stood still\""
      ],
      [
        "$200",
        "In 1966 #1 hit by Tommy James & The Shondells, it's what \"my baby does\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "1946",
    "clues": [
      [
        "$200",
        "Irving Berlin's 1946 musical that featured a rifle-totin' Ethel Merman"
      ],
      [
        "$400",
        "Of 25%, 50%, or 75%, the percentage of veterans in the Sept. 1946 enrollment at Harvard"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The 2 future presidents who were 1st elected to the House of Representatives in November 1946"
      ]
    ]
  },
  "7": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "Among blue whales, the largest animal ever on Earth, this sex is larger"
      ],
      [
        "$400",
        "Of cat, cow or dog milk, the one highest in protein"
      ],
      [
        "$600",
        "About 180 million years ago, mammals evolved from this class, named from Latin for \"creeping\""
      ],
      [
        "$800",
        "Dominant mammals of the Mesozoic Era, this animal order today includes wombats & wallabies"
      ],
      [
        "$1000",
        "Though this type of baboon has been called the ugliest, at least it's also the most colorful"
      ]
    ]
  },
  "8": {
    "title": "TV CAPTAINS",
    "clues": [
      [
        "$200",
        "Captain Gallant's fighting force, called the Legion Etrangere"
      ],
      [
        "$400",
        "With nary a word of warning to his ex, Faye, this Hill Street captain wed Joyce Davenport"
      ],
      [
        "$600",
        "Captain Pike was in the pilot, but this captain replaced him in the series"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$200",
        "The book \"The Presidents: Tidbits & Trivia\" includes this first lady's recipe for peanut soup"
      ],
      [
        "$400",
        "Congress has granted all widowed 1st ladies franking privilege, which entitles them to this"
      ],
      [
        "$600",
        "First lady known for promoting highway beautification projects"
      ],
      [
        "DAILY DOUBLE",
        "Of all the wives of 20th century presidents, this one had the most children"
      ],
      [
        "$1000",
        "Ency. Americana calls her the \"mother of the most important family dynasty in American public life\""
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEAREAN TRIVIA",
    "clues": [
      [
        "$200",
        "Of Romeo or Juliet, the 1 who has more lines"
      ],
      [
        "$400",
        "In \"The 9th Configuration\", Jason Miller planned to coach this apt breed of dog to play Hamlet"
      ],
      [
        "$600",
        "His \"Throne of Blood\" turned \"Macbeth\" Japanese; later he interpreted \"King Lear\" as \"Ran\""
      ],
      [
        "$800",
        "Not content with having 3 whole plays named for him, this king appears as a ghost in \"Richard III\""
      ],
      [
        "$1000",
        "An Egyptian gave it to Othello's mother, & Othello gave it to Desdemona"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "What happened when four couples got together & dined"
      ],
      [
        "$400",
        "Game show host Rayburn's Levis"
      ],
      [
        "$600",
        "Music group prohibited from playing"
      ],
      [
        "$800",
        "Soap opera about corn flakes"
      ],
      [
        "$1000",
        "To mutilate a print of a 1974 Lucille Ball film"
      ]
    ]
  }
}