{
  "0": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "A 1984 count reportedly indicated this city's streets contained 927,000 potholes"
      ],
      [
        "$200",
        "While in office, he became 1st president to ride in a car & submerge in a submarine"
      ],
      [
        "$300",
        "Guiness says on a calm night in 1966 one of these became largest object ever stolen by one man"
      ],
      [
        "DAILY DOUBLE",
        "Group which topped the country charts with the following song about a truck driver:[Truck noises]\"Roll on, highway /Roll on along /Roll on, Daddy, 'til you get back home /Roll on family /Roll on crew /Roll on, Mama, like I asked you to do /And roll on eighteen wheeler, roll on /(Roll on!)...\""
      ],
      [
        "$500",
        "In production from 1897 to 1924, this car was nicknamed \"The Tea Kettle\""
      ]
    ]
  },
  "1": {
    "title": "WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "While a knave with \"K\" is a jack, a nave without the \"K\" is part of this"
      ],
      [
        "$300",
        "From Latin for \"make it similar\", it's an exact copy or reproduction of a document"
      ],
      [
        "$400",
        "Literally meaning \"food bet\", it's supplies advanced to a miner in return for shares in profits"
      ],
      [
        "$500",
        "The job of a nomenclator"
      ]
    ]
  },
  "2": {
    "title": "THE HUSBAND MARRIED",
    "clues": [
      [
        "$100",
        "Sybil Williams,Elizabeth Taylor,Elizabeth Taylor,Susan Hunt &Sally Hay"
      ],
      [
        "$200",
        "Jean Peters& Terry Moore, so Terry claimed"
      ],
      [
        "$300",
        "Josephine de Beauharnais &Archduchess Marie Louise of Austria"
      ],
      [
        "$400",
        "Ballerina Olga Koklova,& then Jacquiline Roque,but not Francoise Gilot, Paloma's mother"
      ],
      [
        "$500",
        "Jody Wolcott,Joanne Copeland& Joanna Holland"
      ]
    ]
  },
  "3": {
    "title": "MEMPHIS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "Memphis is headquarters of this, the world's largest hotel chain"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE SENSES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "\"If you don't have Schlitz, you don't have gusto,\" but you still have this, your gustatory sense"
      ],
      [
        "$300",
        "Appropriately named \"instrument\" used by Beethoven to compensate for his hearing loss"
      ],
      [
        "$400",
        "It's primarily this area on your tongue which tastes sweet sensations"
      ],
      [
        "$500",
        "Ancient philosophers reportedly called the senses the \"windows of\" this"
      ]
    ]
  },
  "5": {
    "title": "YE GODS",
    "clues": [
      [
        "$100",
        "Like a boomerang, this tool named \"Mjolnir\" always returned to Thor's hand"
      ],
      [
        "$200",
        "Of Bingo, Fungo, or Dongo, the one that isn't an African God"
      ],
      [
        "$300",
        "This drink of the gods on Mt. Olympus was said to resemble red wine"
      ],
      [
        "$400",
        "Though the most beautiful Roman goddess, she married the ugliest god, Vulcan"
      ],
      [
        "$500",
        "Ancient Greeks might have asked if you heard the one about Thalia, the muse of this"
      ]
    ]
  },
  "6": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$200",
        "Germany's \"Desert Fox\""
      ],
      [
        "$400",
        "He became premier of Japan 2 months before Pearl Harbor"
      ],
      [
        "$600",
        "Pvt. Eddie Slovik was the only American since the Civil War to be shot for this reason"
      ],
      [
        "$800",
        "Of his 1941 flight to Scotland, Hitler said, \"He is crazy; if he comes back, shoot him on sight\""
      ],
      [
        "$1000",
        "As an officer, this Soviet WWII hero is said never to have lost a battle"
      ]
    ]
  },
  "7": {
    "title": "MUSIC BUSINESS",
    "clues": [
      [
        "$200",
        "RIAA award for sales of 1,000,000 LP's; if solid, it'd be worth over $53,000"
      ],
      [
        "$400",
        "It started coming down the cable at one minute after midnight, August 1, 1981"
      ],
      [
        "$600",
        "ABC Records, UNI, Impulse!, Decca, Kapp, Coral & Blue Thumb have all been taken over by this label"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "Isaiah quotes the Lord as saying \"Heaven is my throne, &\" this \"is my footstool\""
      ],
      [
        "$400",
        "Naomi's daughter-in-law, she not only gleaned Boaz's wheat, she married him"
      ],
      [
        "$600",
        "In the King James Bible, \"They shall beat their swords into plowshares &\" these \"into pruninghooks\""
      ],
      [
        "DAILY DOUBLE",
        "Ecclesiastes says \"A man hath no better thing under the sun than to\" do these 3 \"hedonistic\" things"
      ],
      [
        "$1000",
        "In Genesis, it's to whom God said \"Thou art cursed above all cattle\""
      ]
    ]
  },
  "9": {
    "title": "THE OLYMPICS",
    "clues": [
      [
        "$200",
        "# of events in the women's heptathlon"
      ],
      [
        "$400",
        "It's said after Bob Beamon's 1968 world record, a competitor remarked, \"You have destroyed this event\""
      ],
      [
        "$600",
        "In 1896 games, only men in the navy of this host country could enter the 100m freestyle for sailors"
      ],
      [
        "$800",
        "As late as the 1930s, teachers of this subject were considered pros & ineligible for the Olympics"
      ],
      [
        "$1000",
        "He won the 100m in 1924, & over 50 years later, he \"won\" it again in \"Chariots of Fire\""
      ]
    ]
  },
  "10": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$200",
        "San Francisco paper which owns TV station KRON"
      ],
      [
        "$400",
        "People's Almanac describes the People's Daily as \"the ultimate voice of authority\" in this country"
      ],
      [
        "$600",
        "The Chicago Daily Defender & L.A. Sentinel are aimed primarily at these readers"
      ],
      [
        "$800",
        "They call themselves \"The Bible of the garment industry\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "TOUGH TV TRIVIA",
    "clues": [
      [
        "$200",
        "Only sitcom in which Mary Tyler Moore starred playing a mother"
      ],
      [
        "$400",
        "\"Timely\" show which followed \"The Tonight Show\" for the 1st time Oct. 15, 1973 & the last time Jan. 28, 1982"
      ],
      [
        "DAILY DOUBLE",
        "The 2 network TV series on in Sept. 1986 that had \"Hammer\" in their titles"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}