{
  "0": {
    "title": "BUSINESS LEADERS",
    "clues": [
      [
        "$200",
        "If you don't know that he said, \"I like making deals, preferably big deals.  That's how I get my kicks\", you're fired!"
      ],
      [
        "$400",
        "For 21 years of leadership & for putting \"the magic back in Disney\", Disney named its HQ building for him"
      ],
      [
        "$600",
        "This third-party pres. candidate of the 1990s became a billionaire after taking his Dallas-based EDS Company public in 1968"
      ],
      [
        "$800",
        "After being elected mayor of Atlanta in 1916, Asa Candler gave control of this company to his children"
      ],
      [
        "$1000",
        "In 1975 he launched what was regarded as the \"Kmart of the stock brokerage industry\""
      ]
    ]
  },
  "1": {
    "title": "CONTROVERSIAL SPORTS CELEBS",
    "clues": [
      [
        "$200",
        "\"Game of Shadows\" is a 2006 book about this man who is second on the all-time home run list"
      ],
      [
        "$400",
        "In the 1980s, this iron-fisted team owner hired, then fired, managers Billy Martin, Bob Lemon, Yogi Berra & Gene MIchael"
      ],
      [
        "$600",
        "After the death of Cus D'Amato & the end of his marriage to Robin Givens, he spent time in prison"
      ],
      [
        "$800",
        "Be wary of pulling out a chair for this Texas Tech & former Indiana basketball coach; he just might throw it at you!"
      ],
      [
        "$1000",
        "He received a 73-game suspension after fighting with Detroit Pistons fans in 2004"
      ]
    ]
  },
  "2": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$200",
        "The Golden Jubilee,The De Beers,The Cullinan"
      ],
      [
        "$400",
        "Stove,corncob,pan"
      ],
      [
        "$600",
        "Nebuchadnezzar,Methuselah,Magnum"
      ],
      [
        "$800",
        "Krait,Taipan,Fer-de-Lance"
      ],
      [
        "$1000",
        "Pont du Quebec,Humber Estuary,Transbay"
      ]
    ]
  },
  "3": {
    "title": "GIMME AN \"H\"",
    "clues": [
      [
        "$200",
        "The western hemisphere country with French as an official language that fits the category"
      ],
      [
        "$400",
        "This Onondaga chief who helped unite the Iroquois was celebrated by Longfellow"
      ],
      [
        "$600",
        "In the New Testament, he tells the Magi, \"Go and search diligently for the young child...\""
      ],
      [
        "DAILY DOUBLE",
        "He was the last major party pres. candidate to win his party's nod without winning the most votes in the primaries"
      ],
      [
        "$1000",
        "This scientific endeavor abbreviated HGP had the goal of mapping every gene of Homo sapiens"
      ]
    ]
  },
  "4": {
    "title": "AUSSIE",
    "clues": [
      [
        "$200",
        "In 1802 Matthew Flinders named an island for the large number of these meat-providing marsupials there"
      ],
      [
        "$400",
        "About 20% of all Australians live in this capital of New South Wales"
      ],
      [
        "$600",
        "The Australians call them gum trees; we call them these"
      ],
      [
        "$800",
        "The Melbourne Cup is awarded annually in this sport"
      ],
      [
        "$1000",
        "In an Australian saying, when these birds named for their call \"call, the rain will fall\""
      ]
    ]
  },
  "5": {
    "title": "HAIRY IT",
    "clues": [
      [
        "$200",
        "Seen here, this mammal is all mouth & no teeth"
      ],
      [
        "$400",
        "This small mammal, Mephitis mephitis, can spray musk accurately as far as 12 feet (& it ain't the Jovan kind)"
      ],
      [
        "$600",
        "You think you can experiment with a clue like it was some kind of this rodent, seen here?"
      ],
      [
        "$800",
        "There are 3 kinds of this animal: western lowland, eastern lowland & mountain"
      ],
      [
        "$1000",
        "This species seen here is found only in North America"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$400",
        "In \"Macbeth\", among the items in this container are scale of dragon, tooth of wolf, tongue of dog & toe of frog"
      ],
      [
        "$800",
        "She was worried when Hamlet came to her \"pale as his shirt; his knees knocking each other\""
      ],
      [
        "$1200",
        "\"Twelfth Night\" opens with, \"If music be the food of love,\" do this"
      ],
      [
        "$1600",
        "Caesar says this man \"thinks too much: such men are dangerous\" (No, it's not Brutus)"
      ],
      [
        "$2000",
        "2-word phrase for a predetermined ending; Othello talks of one in Act III"
      ]
    ]
  },
  "7": {
    "title": "HANGIN' WITH MY GNOMIES",
    "clues": [
      [
        "$400",
        "In the 1932 Disney short \"Babes in the Woods\", friendly gnomes save this brother & sister from an evil witch"
      ],
      [
        "$800",
        "Most know him as the neater half of TV's \"Odd Couple\"; he was the Gnome King in 1987's \"The Gnomes' Great Adventure\""
      ],
      [
        "$1200",
        "On \"Happy Days\" he was the father of Richie & Joanie, & he voiced the title character on \"David the Gnome\""
      ],
      [
        "$1600",
        "Audrey Tautou sends her father's garden gnome on some worldwide travels in this French comedy from 2001"
      ],
      [
        "$2000",
        "2 gnomes, 2 kids & a lumber tycoon set off on a forest adventure in the title vehicle in this 1967 film"
      ]
    ]
  },
  "8": {
    "title": "CENTURY OF THE TRIAL",
    "clues": [
      [
        "$400",
        "George Ryan,for racketeering conspiracy, tax fraud..."
      ],
      [
        "$800",
        "Henry Ward Beecherfor adultery"
      ],
      [
        "DAILY DOUBLE",
        "Sarah Good, Rebecca Nurse, et al.,for witchcraft"
      ],
      [
        "$1600",
        "Henri Philippe Petain,for treason"
      ],
      [
        "$2000",
        "Thomas Cranmer,for heresy"
      ]
    ]
  },
  "9": {
    "title": "MOSESES",
    "clues": [
      [
        "$400",
        "This German-Jewish philosopher was the grandfather of composer Felix"
      ],
      [
        "$800",
        "From Jan. 1978 to Dec. 1994, this center did not foul out for an NBA record 1,212 consecutive games"
      ],
      [
        "$1200",
        "Profession of Thomas, husband of artist Grandma Moses"
      ],
      [
        "$1600",
        "In 1821 he got an OK from Mexico to bring U.S. settlers into the Texas area; his son Stephen carried on his work"
      ],
      [
        "$2000",
        "Robert Caro won a Pulitzer Prize for \"The Power Broker\", about this administrator who shaped New York City"
      ]
    ]
  },
  "10": {
    "title": "BOOZE-A-PALOOZA",
    "clues": [
      [
        "$400",
        "This measure of a liquor's strength is twice its percentage of alcohol"
      ],
      [
        "$800",
        "Liquor placed in paper bags led to this slang term for liquor shops"
      ],
      [
        "$1200",
        "This famous song is sung to the tune of the old British drinking song \"To Anacreon In Heaven\""
      ],
      [
        "$1600",
        "To create a depth charge, you usually drop a shot of liquor like schnapps or tequila into a glass of this"
      ],
      [
        "$2000",
        "This rum company's logo of a flying bat traditionally symbolizes long life & prosperity"
      ]
    ]
  },
  "11": {
    "title": "IDIOMS",
    "clues": [
      [
        "$400",
        "\"There's no\" this \"lost\" between 2 people used to mean they liked each other; now it means the opposite"
      ],
      [
        "$800",
        "\"Ballon d'essai\" is the French equivalent of this, sent up to test people's reaction"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew is in his workshop tightening a bolt in a piece of wood.)  This mechanism increases tension without the risk of slipping back; it's also an idiom for turning up the pressure on someone"
      ],
      [
        "$1600",
        "To keep making the same point is to do this, like repeatedly picking the same string on a large instrument"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows us a sifter.)  It's a part that restrains movement, like the movement of air; you may say that a setback puts one on your plans"
      ]
    ]
  }
}