{
  "0": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "Since 1918, the \"O. Henry Awards\" have been given to outstanding examples of this form"
      ],
      [
        "$200",
        "The \"History of New York... by Diedrich Kickerbocker\" was actually written by him"
      ],
      [
        "$300",
        "The title of this famous Anita Loos work states that they \"Prefer Blondes\""
      ],
      [
        "$400",
        "Thomas Mann's \"Magic Mountain\" is set in a Swiss sanatorium for this disease"
      ],
      [
        "$500",
        "Peter Quint & Miss Jessel are the ghosts in this Henry James ghost story"
      ]
    ]
  },
  "1": {
    "title": "LIFE SCIENCE",
    "clues": [
      [
        "$100",
        "No reptile today can truly do this; the pterodactyl could, but it's now extinct"
      ],
      [
        "$200",
        "USA Today says a dolphin, hearing 2 heartbeats with its sonar, can tell if a woman's in this condition"
      ],
      [
        "$300",
        "A Mr. Whipple shared the 1934 Nobel Prize for showing daily eating of this raw organ meat helps cure anemia"
      ],
      [
        "$400",
        "Artificial body organ which includes a dialyzer"
      ],
      [
        "$500",
        "It's the branch of biology dealing with heredity"
      ]
    ]
  },
  "2": {
    "title": "LICENSE PLATES",
    "clues": [
      [
        "$100",
        "New auto license plates of this state now show the Statue of Liberty"
      ],
      [
        "$200",
        "Some of this state's plates now memorialize the Space Shuttle Challenger tragedy"
      ],
      [
        "$300",
        "A car with plate #LMW 28IF on this Beatles album cover furthered rumors that Paul was dead"
      ],
      [
        "$400",
        "It's newest license plates remind us \"You've got a friend in\" this state founded by Friends"
      ],
      [
        "$500",
        "This state has few people & its plates have low #s, so there's room to show a cowboy on a bucking bronco"
      ]
    ]
  },
  "3": {
    "title": "ENDS IN \"ABLE\"",
    "clues": [
      [
        "$100",
        "Make possible, or to supply the means to do something"
      ],
      [
        "$200",
        "Your income after deductions is this, according to the IRS"
      ],
      [
        "$300",
        "Last name of Lisa Bonet's character on \"A Different World\""
      ],
      [
        "$400",
        "Another term for telegram"
      ],
      [
        "DAILY DOUBLE",
        "1st \"able\" word in the song that ends with the following:\"U--\"\"--made my life complete,\"\"V--\"\"--means you're awful sweet... W-X-Y-Z...\""
      ]
    ]
  },
  "4": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "Choosing not to eat in homes of others, Mother Teresa said no to this NYC mayor's cookies & lemonade"
      ],
      [
        "$200",
        "Michael Jackson tried to buy from a London College the remains of John Merrick, better known as this"
      ],
      [
        "$300",
        "Model Paulina Porizkova said that due to a recent bonding job, she'll now show these on magazine covers"
      ],
      [
        "$400",
        "In June 1987, Gary Eugene Duda petitioned a Georgia court to have his name changed to this, my oh my"
      ],
      [
        "$500",
        "According to Forbes magazine, distinction of Sam Walton of Bentonville, Ark. among all the people in the U.S."
      ]
    ]
  },
  "5": {
    "title": "MOVIES IN OTHER WORDS",
    "clues": [
      [
        "$100",
        "\"The square root of 100\""
      ],
      [
        "$200",
        "\"Mallard consomme\""
      ],
      [
        "$300",
        "\"Paradise's Portal\""
      ],
      [
        "$400",
        "\"Haughtiness Plus Partiality\""
      ],
      [
        "$500",
        "\"A Huge Snooze\""
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "In their race to be 1st here, Roald Amundsen beat Robert Scott by 1 month"
      ],
      [
        "$400",
        "Cuba's governor went to the port to call off this man's expedition to Mexico just as the ships pulled out"
      ],
      [
        "$600",
        "Radisson & Groseilliers explored the Lake Superior region searching not for gold, but these"
      ],
      [
        "$800",
        "He picked up a reported equivalent of $500,000 w/Pizarro in Peru before discovering the Mississippi"
      ],
      [
        "$1000",
        "While Champlain was \"the Father of New France\", this Frenchman got to Canada earlier & named Montreal"
      ]
    ]
  },
  "7": {
    "title": "THE CALENDAR",
    "clues": [
      [
        "$200",
        "1st month of the year that's also a verb"
      ],
      [
        "DAILY DOUBLE",
        "It's the only month which can start on a Sunday & can end on a Saturday"
      ],
      [
        "$600",
        "Current name of the month that followed Sextilis on the Roman calendar"
      ],
      [
        "$800",
        "As Sosigenes helped with a new calendar for Caesar, C. Clavius helped with this pope's"
      ],
      [
        "$1000",
        "During each 30-year cycle, Muslims do this to the month of Dhu al-Hijjah 11 times"
      ]
    ]
  },
  "8": {
    "title": "POULTRY",
    "clues": [
      [
        "$200",
        "The courtship rituals of the greater prairie chicken were imitated in these by Great Plains Indians"
      ],
      [
        "$400",
        "Mythology says that Hera was so fond of these birds, she adorned their tails with eyes of her lover Argus"
      ],
      [
        "$600",
        "Pea, rose, & cushion are 3 types of this feature found mainly on chickens"
      ],
      [
        "$800",
        "From Greek, its name means \"bird of the Phasis\", a river in the Caucasus region of the U.S.S.R."
      ],
      [
        "$1000",
        "This quail, the only one native to Eastern U.S., gets its name from its whistle, not its color"
      ]
    ]
  },
  "9": {
    "title": "SCOTLAND",
    "clues": [
      [
        "$200",
        "Only country with which Scotland shares a land border"
      ],
      [
        "$400",
        "Famous Scottish breeds of these include the Galloway, the Ayrshire, & the Aberdeen-Angus"
      ],
      [
        "$600",
        "It's what you'd be looking at if a Highlander let you have a peek at his claymore"
      ],
      [
        "$800",
        "This legendary hero defeated Edward II in the Battle of Bannockburn in 1314"
      ],
      [
        "$1000",
        "The weaver's cottage where this American steel king was born is part of a museum in Dunfermline"
      ]
    ]
  },
  "10": {
    "title": "COSMETIC INDUSTRY",
    "clues": [
      [
        "$200",
        "Charles Lachman is the \"L\" in the name of this company co-founded with brothers Joseph & Charles Revson"
      ],
      [
        "$400",
        "Only 22 years old in the U.S., this Japanese cosmetic company founded in 1872 is the oldest in the world"
      ],
      [
        "$600",
        "Charles Jundt took over beauty salon of swank NYC hotel, &, in '26, started selling products under this name"
      ],
      [
        "$800",
        "When gov't took this man's estates after Russian Revolution, he fled to U.S. to set up his \"royal\" perfume co."
      ],
      [
        "$1000",
        "Faberge is privately owned by this husband of entertainer Pia Zadora"
      ]
    ]
  },
  "11": {
    "title": "WORD PLAY",
    "clues": [
      [
        "$200",
        "This vowel is also a homophone for a part of the body"
      ],
      [
        "$400",
        "The 1st number with the same amount of letters as its name"
      ],
      [
        "DAILY DOUBLE",
        "The 1st word in \"Little Miss Muffet\" that can be replaced by a symbol found on std. typewriters"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}