{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "This state is almost twice the size of Scandinavia"
      ],
      [
        "$200",
        "Located in this state, Rock Island is the site of the government's largest military arsenal"
      ],
      [
        "$300",
        "Of about 10, 15, or 25, % of world's oranges produced in Florida"
      ],
      [
        "$400",
        "This state produces more tobacco products than all other U.S. states combined"
      ],
      [
        "DAILY DOUBLE",
        "1 of 2 Gulf states containing the area of black clay soils known as the \"Black Belt\""
      ]
    ]
  },
  "1": {
    "title": "SPECIAL OSCARS",
    "clues": [
      [
        "$100",
        "In 1976, she was presented with a special Oscar at her home, Pickfair"
      ],
      [
        "$200",
        "Appropriately, the statuette presented to Edgar Bergen was made out of this"
      ],
      [
        "$300",
        "\"In recognition of his brilliant creativity\", this Marx Brother won a special Oscar in 1973"
      ],
      [
        "$400",
        "In 1985, Cary Grant presented an honorary Oscar to this \"Philadelphia Story\" co-star"
      ],
      [
        "$500",
        "The Academy's humanitarian award was named for this late character actor & former Academy pres."
      ]
    ]
  },
  "2": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$100",
        "He wrote a novel called \"The Cardinal's Mistress\" before he was called \"Il Duce\""
      ],
      [
        "$200",
        "Of the 16 children born to Holy Roman Empress Maria Theresa, the most famous was this French queen"
      ],
      [
        "$300",
        "Juan Carlos I was sworn in as King of Spain 2 days after the death of this man in 1975"
      ],
      [
        "$400",
        "Centuries apart, Vasco da Gama & Lord Mountbatten both served as viceroys of this country"
      ],
      [
        "$500",
        "On Nov. 5, 1605, Guy Fawkes attempted to blow up this king to avenge persecution of Catholics"
      ]
    ]
  },
  "3": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$100",
        "Zoolatry is the worship of these"
      ],
      [
        "$200",
        "From the Tamil word for roll, \"curuttu\", it's a cigar with square-cut ends"
      ],
      [
        "$300",
        "A \"toby\" is 1 of these; often shaped like a hefty-man wearing a 3-cornered hat"
      ],
      [
        "$400",
        "This Spanish word for a lace scarf literally means \"little blanket\""
      ],
      [
        "$500",
        "Technically, this adjective means \"of, pertaining to, or located in a parish\""
      ]
    ]
  },
  "4": {
    "title": "POLO",
    "clues": [
      [
        "$100",
        "Though originally polo poinies were real ponies, now these are used"
      ],
      [
        "$200",
        "They're angled at about 80° to lie flat on the ground when the ball is hit"
      ],
      [
        "$300",
        "1 of the 2 countries which in 1988 will renew their rivalry for Westchester Cup, last played in '39"
      ],
      [
        "$400",
        "These are sometimes made of papier-mache so they will break easily if a horse runs into them"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "On July 20, 1987, a prankster changed the Hollywood sign to read \"Ollywood\", referring to him"
      ],
      [
        "$200",
        "Guinness says Jean Chapman set a record in '82 by putting out 6,607 flaming torches in this in 2 hours"
      ],
      [
        "$300",
        "Arthur D. Little proved you can make a silk purse out of this: his is in the Smithsonian"
      ],
      [
        "$400",
        "Tho this saint was known for curative powers, the \"dance\" named for him is really the disease chorea"
      ],
      [
        "$500",
        "13 of the 39 men who've held this job were born in the winter, more than any other season"
      ]
    ]
  },
  "6": {
    "title": "RIVERS",
    "clues": [
      [
        "$200",
        "Some say it was named after the Indian word for \"boat destroyer\", some say after a race of women warriors"
      ],
      [
        "$400",
        "Big Bend National Park was named for a big bend in this watery Texas border"
      ],
      [
        "$600",
        "The mouths of this holy river cover almost the entire coastline of Bangladesh"
      ],
      [
        "$800",
        "Tho the Atlantic is less than 200 miles from its source, this W. African river travels nearly 2600 to reach it"
      ],
      [
        "$1000",
        "South Africa's longest, this colorfully-named river begins in Lesotho"
      ]
    ]
  },
  "7": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "Ebenezer Scrooge very reluctantly gave him Christmas Day off"
      ],
      [
        "$400",
        "Caroline Meeber is better known as this, the title of a Theodore Dreiser novel"
      ],
      [
        "$600",
        "In a famous epic poem, this Arthurian hero accepts the challenge of the Green Knight"
      ],
      [
        "$800",
        "Valet who helped Phileas Fogg go \"Around the World in 80 Days\""
      ],
      [
        "$1000",
        "Mr. Murdstone is the stepfather of this Dickensian hero"
      ]
    ]
  },
  "8": {
    "title": "THE ARTIST OF RECORD",
    "clues": [
      [
        "$200",
        "Come Fly with Me,Come Dance with Me,Come Swing with Me"
      ],
      [
        "$400",
        "Stardust,Red-Headed Stranger,Poncho & Lefty"
      ],
      [
        "$600",
        "Ummagumma,Animals,The Wall"
      ],
      [
        "$800",
        "A Night at the Opera,A Day at the Races,Live Killers"
      ],
      [
        "$1000",
        "Beautiful Noise,Love at the Greek,Velvet Gloves & Spit"
      ]
    ]
  },
  "9": {
    "title": "WORLD POLITICS",
    "clues": [
      [
        "$200",
        "In 1965, Romania's new constitution stressed its full independence while earlier ones praised this country"
      ],
      [
        "$400",
        "Of the 3 Scandanavian countries, the one that's not a NATO member"
      ],
      [
        "$600",
        "27-year-old Reza Pahlevi has expressed a desire to be this country's monarch"
      ],
      [
        "DAILY DOUBLE",
        "1 of 4 Latin American countries in the Contadora group"
      ],
      [
        "$1000",
        "In February 1987, Lt. Col. Mengistu Haile Mariam announced a Marxist constitution for this country"
      ]
    ]
  },
  "10": {
    "title": "SEA LIFE",
    "clues": [
      [
        "$200",
        "This echinoderm, \"celebrity\" of tide pools, is the only animal that turns its stomach inside out to eat"
      ],
      [
        "$400",
        "Greek for \"wandering\", these minute organisms are considered the pasture of the seas"
      ],
      [
        "$600",
        "Identifying gender & luring prey are 2 functions of this light emitting process in fish"
      ],
      [
        "$800",
        "Also known as the \"flower animal\", the name usually refers to the massed skeletons of these animals"
      ],
      [
        "$1000",
        "From Middle English for \"shriveled\", this \"shriveled\" crustacean can swim backwards"
      ]
    ]
  },
  "11": {
    "title": "ODD SPELLING",
    "clues": [
      [
        "$200",
        "Number halfway between eighty & one hundred"
      ],
      [
        "$400",
        "Last name of famous department store founder James Cash"
      ],
      [
        "$600",
        "It's how that 3-part picture of a playmate in the middle of a British Playboy is spelled"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}