{
  "0": {
    "title": "SAINTLY FIRSTS",
    "clues": [
      [
        "$100",
        "St. Brigid founded the 1st convent in this country, at Kildare, & is one of its patron saints"
      ],
      [
        "$200",
        "St. Augustine of Canterbury was the first to hold this title, circa 601"
      ],
      [
        "$300",
        "Though St. Mark probably wrote his book first, this saint gets first billing in the New Testament"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "REPUBLICANS",
    "clues": [
      [
        "$100",
        "In 1949, Barry Goldwater was elected to the city council of this Arizona city"
      ],
      [
        "$200",
        "Later his 1st att'y general, Herbert Brownell Jr. urged him to select Nixon as a running mate"
      ],
      [
        "$300",
        "This Tennessean replaced Donald Regan as Reagan's Chief of Staff"
      ],
      [
        "$400",
        "He was a Republican when elected mayor of NYC in 1965 but became a Democrat in 1971"
      ],
      [
        "$500",
        "President of Bell & Howell at 29, he went on to become an Illinois senator"
      ]
    ]
  },
  "2": {
    "title": "WARTHOGS",
    "clues": [
      [
        "$100",
        "Roots, grasses, berries, birds' eggs, & even small mammals"
      ],
      [
        "$200",
        "Leopards, principally"
      ],
      [
        "$300",
        "Warthogs stick this long, thin, tufted body part straight up in the air when they run"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHIC COCKTAILS",
    "clues": [
      [
        "$100",
        "The juice of this fruit makes up to ⅓ of a Valencia cocktail"
      ],
      [
        "$200",
        "It's not \"a long way to\" this drink, if you've got Irish whiskey, chartreuse & vermouth"
      ],
      [
        "$300",
        "If you order this cold drink on \"Long Island\", you're apt to get 5 distilled spirits, not brewed leaves"
      ],
      [
        "DAILY DOUBLE",
        "Title of the following, it's also a cocktail made of Scotch whisky, sugar, & bitters:\"Well you take the high road, and I'll take the low road\"\"But I'll be in be in Scotland before ya /For me and my true love may never meet again...\""
      ],
      [
        "$500",
        "You're off to the races in Upstate N.Y. with this drink of ginger ale, sugar, bitters & lemon juice"
      ]
    ]
  },
  "4": {
    "title": "PALINDROMES",
    "clues": [
      [
        "$100",
        "A young seal"
      ],
      [
        "$200",
        "Type of rally given by cheerleaders or talk given by the coach"
      ],
      [
        "$300",
        "It can precede chart, art, or \"the question\""
      ],
      [
        "$400",
        "Soft or semi-liquid foods, as for infants"
      ],
      [
        "$500",
        "A dot indicating a unit of numerical value on dice or dominoes"
      ]
    ]
  },
  "5": {
    "title": "MAIDEN NAMES",
    "clues": [
      [
        "$100",
        "Mrs. Steve Lawrence"
      ],
      [
        "$200",
        "Mrs. Steven Spielberg"
      ],
      [
        "$300",
        "Mrs. Mel Brooks"
      ],
      [
        "$400",
        "Mrs. Bruce Oppenheim"
      ],
      [
        "$500",
        "Mrs. Roger Smith"
      ]
    ]
  },
  "6": {
    "title": "COLONIAL AMERICA",
    "clues": [
      [
        "$200",
        "In 1691, Plymouth Colony became part of this colony"
      ],
      [
        "$400",
        "The 1765 Quartering Act required Colonial cities to provide this"
      ],
      [
        "$600",
        "King Wiliam's Queen Anne's & King George's were wars Colonists fought in against this country"
      ],
      [
        "DAILY DOUBLE",
        "Just 10 years after its incorporation, this city had more people than 80-year-old NYC"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BRITISH LITERATURE",
    "clues": [
      [
        "$200",
        "Of \"Sir\", \"Reverend\", or \"Dr.\", title Charles Lutwidge Dodgson could properly use"
      ],
      [
        "$400",
        "Mythical land mentioned by Samuel Johnson in his \"Debates\" & Jonathan Swift in his \"Travels\""
      ],
      [
        "DAILY DOUBLE",
        "The P.M.'s office offers a name to the sovereign, who then appoints the writer to this post"
      ],
      [
        "$800",
        "Most famous work of Edward Gibbon, who became Commissioner of Trade & Plantations"
      ],
      [
        "$1000",
        "Among this 19th-century writer's poems are \"Pippa Passes\" & \"The Pied Piper of Hamelin\""
      ]
    ]
  },
  "8": {
    "title": "DEPARTMENT STORES",
    "clues": [
      [
        "$200",
        "In August 1987, 3859 people did this together in Macy's annual \"Tap-O-Mania\""
      ],
      [
        "$400",
        "If you spent more than $60,000 in 1987 at this Texas-based department store, you got a Super Bowl trip"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "#2 chain in sales, they've hired style expert Martha Stewart to spruce up their image"
      ],
      [
        "$1000",
        "In mid-1987, this store started a ₤200 million restoration of its Knightsbridge facility"
      ]
    ]
  },
  "9": {
    "title": "MOVIE CLASSICS",
    "clues": [
      [
        "$200",
        "Leslie Howard's contract salary for this film was more than twice Vivien Leigh's"
      ],
      [
        "$400",
        "In the 1948 film, Leonide Massine makes this title footwear for Moira Shearer"
      ],
      [
        "$600",
        "In \"Vertigo\", Kim Novak throws herself into the bay beside this famed bridge"
      ],
      [
        "$800",
        "In this 1932 Oscar-winner, there was room in the inn for a Beery & 2 Barrymores"
      ],
      [
        "$1000",
        "Tho this man wrote the novel, R. Chandler & B. Wilder wrote the screenplay for \"Double Indemnity\""
      ]
    ]
  },
  "10": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "Born in the Danish West Indies, Camille Pissarro ran away to this Venezuelan capital to paint"
      ],
      [
        "$400",
        "Fragonard & Watteau have been called 2 of the great poetic painters of this century"
      ],
      [
        "$600",
        "His sculptures of famous writers included Shaw, Balzac & 2 nudes of Victor Hugo"
      ],
      [
        "$800",
        "Partial blindness compelled him to stop painting ballerinas circa 1898"
      ],
      [
        "$1000",
        "South American sculptress who topped her big boxlike figures with her own face"
      ]
    ]
  },
  "11": {
    "title": "FAMOUS ALICES",
    "clues": [
      [
        "$200",
        "Alice Mitchell is this famous kid's mom"
      ],
      [
        "$400",
        "The Flying Dr. Service & School of the Air are based in this isolated central Australian town"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Her \"Autobiography\", published in 1933, was actually written by a close friend"
      ],
      [
        "$1000",
        "The fictional Alice Rutherford married John Clayton & bore this child"
      ]
    ]
  }
}