{
  "0": {
    "title": "STARTS WITH \"WH\"",
    "clues": [
      [
        "$100",
        "The Scotch variety is seldom spelled with an \"E\""
      ],
      [
        "$200",
        "Little Miss Muffet could tell you this must be expelled from milk before you can make cheese"
      ],
      [
        "$300",
        "It's a synonym for neigh, as Mister Ed could tell you"
      ],
      [
        "DAILY DOUBLE",
        "Questionable title of the following 1972 hit:\"You told me that you didn't love him /And you were going to say goodbye /But if you really didn't mean it /Why did you have to lie?...\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "KINGS & QUEENS",
    "clues": [
      [
        "$100",
        "In 1895, Liliuokalani was charged with treason & forced to abdicate throne of this island group"
      ],
      [
        "$200",
        "Fabiola, the current queen of this Low Country, was born a Spanish noblewoman"
      ],
      [
        "$300",
        "The last king of this Scandanavian country was Frederick IX, a rear admiral who died in 1972"
      ],
      [
        "$400",
        "King of Franks who was advised, it's said, by Theodulf the Visigoth & Elissaeus the Eunuch"
      ],
      [
        "$500",
        "Kings of this largest island in the Mediterranean included William the Bad & his son William the Good"
      ]
    ]
  },
  "2": {
    "title": "IN THE NEWS",
    "clues": [
      [
        "$100",
        "Nearly 4 mil. of them were thought to be eligible for the U.S. amnesty program that began in 1987"
      ],
      [
        "$200",
        "To discourage their use in holdups, one leading maker of BB guns is painting this part of toy guns orange"
      ],
      [
        "$300",
        "This great Spanish tenor sang in a $10 mil. version of \"Aida\" staged at the Temple of Luxor in Egypt"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "SPORTS TRIVIA",
    "clues": [
      [
        "$100",
        "Rogers Hornsby favored baseball over this sport, saying, \"When I hit a ball I want somebody else to go chase it\""
      ],
      [
        "$200",
        "The College & Pro Football Halls of Fame are in different towns in this state"
      ],
      [
        "$300",
        "While in football the Jets represent New York, in hockey they represent this Canadian city"
      ],
      [
        "$400",
        "In July 1987, this wife of baseball star Ray Knight was inducted in the LPGA Hall of Fame"
      ],
      [
        "$500",
        "Though the Mets got one, the NFL champion Giants weren't initially offered NYC ticker tape parade due to this"
      ]
    ]
  },
  "4": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$100",
        "A small fipple flute that, by its name, sounds like it only costs one cent"
      ],
      [
        "$200",
        "One name for this woodwind, \"hautboy\", is from the French meaning \"high wood\""
      ],
      [
        "$300",
        "It's the call of an elephant or a brass instrument, or the brass instrument itself"
      ],
      [
        "$400",
        "The dance band \"Hi-Hat\" is a set of these worked by a foot pedal"
      ],
      [
        "$500",
        "Beethoven wrote many solo pieces for this instrument which can be 7-10 feet long"
      ]
    ]
  },
  "5": {
    "title": "CELEBRITY JEOPARDY!",
    "clues": [
      [
        "$100",
        "I was the female 2nd banana on \"The Garry Moore Show\""
      ],
      [
        "$200",
        "I once wanted to be a jockey, but ended up \"Riding\" Harvey Korman"
      ],
      [
        "$300",
        "I played football at Florida State & used my # 22 in all my movies, like \"Semi-Tough\""
      ],
      [
        "$400",
        "I'm not really Chef Paul Prudhomme's twin brother, but I was \"Barber\" to Dean Martin for 8 years"
      ],
      [
        "$500",
        "I played Capt. Parmenter, Sam Jones, & Vinton Harper"
      ]
    ]
  },
  "6": {
    "title": "MAN IN SPACE",
    "clues": [
      [
        "$200",
        "Halley's Comet was met in 1986 by this country's Suisei & Sakigake spacecrafts"
      ],
      [
        "$400",
        "Craft aboard which U.S. astronauts spent the longest time in space, about 2000 hours"
      ],
      [
        "$600",
        "To date, this Space Shuttle named for a lost land has gone up on the fewest missions--2"
      ],
      [
        "$800",
        "He went up in Vostok I"
      ],
      [
        "$1000",
        "The 1st live pictures of a manned liftoff from here were transmitted in August 1971"
      ]
    ]
  },
  "7": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "Capital of Australia's N. Territory, named for a famed British naturalist who was never there"
      ],
      [
        "DAILY DOUBLE",
        "The Warsaw Pact is administered from headquarters in this city"
      ],
      [
        "$600",
        "The city for which Angora wool, Angora cats, Angora goats & Angora rabbits are named is now called this"
      ],
      [
        "$800",
        "El Paso's twin city on the Mexican side of the border"
      ],
      [
        "$1000",
        "If you've split from Split, you've left this country's largest coastal city"
      ]
    ]
  },
  "8": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Derived from Middle English words for \"goose\" & \"summer\", it's a gauzy summer fabric"
      ],
      [
        "$400",
        "One's lineage, named because the lines on a genealogical chart look like a crane's foot or \"pie de grue\""
      ],
      [
        "$600",
        "These full-hipped riding breeches were named for a town in India"
      ],
      [
        "$800",
        "From a French phrase meaning \"of good nature\", this adjective is synonymous with suave & urbane"
      ],
      [
        "$1000",
        "This slang term for \"ridiculous\" may derive from a word for the art of making decals, decalcomania"
      ]
    ]
  },
  "9": {
    "title": "COLORS",
    "clues": [
      [
        "$200",
        "Like her eyes, the bottle of Elizabeth Taylor's new \"Passion\" perfume is this color"
      ],
      [
        "$400",
        "On Mother's Day, a carnation of this color is worn in remembrance of a departed mother"
      ],
      [
        "$600",
        "While the rods in the retina are sensitive to dim light, these cells provide our color vision"
      ],
      [
        "DAILY DOUBLE",
        "Color television works by blending these 3 primary colors of light"
      ],
      [
        "$1000",
        "Though from the Latin for \"completely crude\", this creamy color is popular for bridal lace"
      ]
    ]
  },
  "10": {
    "title": "NEW HAMPSHIRITES",
    "clues": [
      [
        "$200",
        "Gen. John Stark, who died at Manchester in 1822, was the last living general of this war"
      ],
      [
        "$400",
        "To many New Englanders, this New Hampshire native was known as the \"Godlike\" Daniel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "She founded a church \"which should reinstate primitive Christianity & its lost element of healing\""
      ],
      [
        "$1000",
        "At Binion's Casino in Las Vegas, you can see 100 $10,000 bills with this New Hampshirite on them"
      ]
    ]
  },
  "11": {
    "title": "CENTRAL CHARACTERS",
    "clues": [
      [
        "$200",
        "Quasimodo"
      ],
      [
        "$400",
        "Wolf Larsen"
      ],
      [
        "$600",
        "Raskolnikov"
      ],
      [
        "$800",
        "Marguerite Gautier"
      ],
      [
        "$1000",
        "Redmond Barry"
      ]
    ]
  }
}