{
  "0": {
    "title": "\"B\" IN GEOGRAPHY",
    "clues": [
      [
        "200",
        "Strait separating Alaska & the Soviet Union"
      ],
      [
        "400",
        "The Ganges & Irrawaddy are among the rivers emptying into this large bay"
      ],
      [
        "600",
        "Region of France between the Seine & Marne Valleys famous for its soft white cheese"
      ],
      [
        "800",
        "Alpine Pass connecting Innsbruck, Austria & Bolzano, Italy"
      ],
      [
        "1000",
        "With Hercegovina it forms 1 of Yugoslavia's 6 republics"
      ]
    ]
  },
  "1": {
    "title": "ANIMALS",
    "clues": [
      [
        "200",
        "Many of these animals forming the Great Barrier Reef are being eaten by crown-of-thorns starfish"
      ],
      [
        "400",
        "The down this type of duck produces is used to line nests & for jackets, quilts, pillows & sleeping bags"
      ],
      [
        "600",
        "This bright green beetle, a major plant pest, was brought to the U.S. from the orient circa 1916"
      ],
      [
        "800",
        "They're the only living members of the mammalian family Proboscidea"
      ],
      [
        "1000",
        "Salamanders called newts when aquatic are called this when terrestrial"
      ]
    ]
  },
  "2": {
    "title": "GOLDEN OLDIES",
    "clues": [
      [
        "200",
        "Title city of 1967 Scott McKenzie hit subtitled \"Be Sure To Wear Some Flowers In Your Hair\""
      ],
      [
        "400",
        "In Bobbie Gentry's hit song \"Ode To Billie Joe\", Billie Joe jumped off this bridge"
      ],
      [
        "600",
        "\"There's a crazy little house beyond the tracks, & ev'rybody calls it\" this"
      ],
      [
        "800",
        "Of this car, Ronny & The Daytonas sang, \"You're really looking fine, 3 deuces & a 4-speed, & a 389\""
      ],
      [
        "DAILY DOUBLE",
        "1861 song that was the basis of the following Elvis Presley hit:\"Love me tender, love me sweet, never let me go /You have made my life complete...\""
      ]
    ]
  },
  "3": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "200",
        "By its formula you could call this common substance oxygen hydride"
      ],
      [
        "400",
        "Bronze & brass are examples of this, a mixture of 2 or more metals"
      ],
      [
        "600",
        "This gas is the chief constituent of natural gas"
      ],
      [
        "800",
        "Lampblack consists mostly of this element"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "200",
        "Shortly after their wedding Ike told her, \"My country comes first and always will.  You come second.\""
      ],
      [
        "400",
        "Barbara Bush & Raisa Gorbachev spoke at the 1990 commencement at this college"
      ],
      [
        "600",
        "The cologne worn by this wife of our 4th president is still being marketed"
      ],
      [
        "800",
        "\"Murder in the Rose Garden\" is the 7th in a series of mystery novels featuring her as a sleuth"
      ],
      [
        "1000",
        "Julia Gardiner, the 1st to marry a president while in office, married this Virginian in 1844"
      ]
    ]
  },
  "5": {
    "title": "IN THE NEWS",
    "clues": [
      [
        "200",
        "For the 1st time, members of this organization established by JFK are being sent to Poland & Hungary"
      ],
      [
        "400",
        "Ronald Reagan was the star witness at the trial of this former national security advisor"
      ],
      [
        "600",
        "The town of Kalapana, Hawaii has been virtually destroyed by lava from this volcano"
      ],
      [
        "800",
        "1 of the 2 U.S. hostages released in Lebanon in April 1990"
      ],
      [
        "1000",
        "She's the Democrat running for governor of Texas in 1990"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN REVOLUTION",
    "clues": [
      [
        "500",
        "During the winter of 1777, Washington reorganized his army at this site"
      ],
      [
        "1000",
        "At the end of the Revolution currency was so worthless, \"not worth\" 1 of these became a common phrase"
      ],
      [
        "1500",
        "The Battle of Bunker Hill occurred on this hill"
      ],
      [
        "2000",
        "This brother of explorer William Clark used his own money to feed & pay his soldiers"
      ],
      [
        "2500",
        "The Americans took nearly 6,000 prisoners at this N.Y. State battle, called a turning point in the war"
      ]
    ]
  },
  "7": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "500",
        "Also called the corium, it's the thicker layer of skin under the epidermis"
      ],
      [
        "1000",
        "This tube that carries food from throat to stomach is the narrowest part of the digestive tract"
      ],
      [
        "1500",
        "In humans night blindness is an early sign of a deficiency of this vitamin"
      ],
      [
        "2000",
        "Harder than bone but softer than enamel, it's the yellowish tissue that makes up the bulk of a tooth"
      ],
      [
        "2500",
        "The movable lower jaw is the mandible; the fixed upper jaw is called this"
      ]
    ]
  },
  "8": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "500",
        "The geometric ratio 3.14159265 is symbolized by this, the 16th letter of the Greek alphabet"
      ],
      [
        "1000",
        "This hockey team's logo features a fluke & a \"W\""
      ],
      [
        "1500",
        "The value of this answer in Roman numerals"
      ],
      [
        "2000",
        "This month's birthstone is turquoise, & its flower, the holly"
      ],
      [
        "2500",
        "Among the symbols in its major arcana are the sun, a hanged man & a fool"
      ]
    ]
  },
  "9": {
    "title": "BRAZIL",
    "clues": [
      [
        "500",
        "When viewed from the air, the layout of this capital city looks like an airplane"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "2500",
        "Brazil shares borders with all South American countries except for Chile & this one"
      ]
    ]
  },
  "10": {
    "title": "REFERENCE BOOKS",
    "clues": [
      [
        "500",
        "According to the World Almanac, his \"Baby and Child Care\" is the all-time best selling paperback book"
      ],
      [
        "1000",
        "Published in 1985, the 2nd edition of this dictionary costs $2500"
      ],
      [
        "1500",
        "U.S. historian Allan Nevins is known for his multi-volume works on this war"
      ],
      [
        "2000",
        "Her \"Boston Cooking-School Cookbook\", first published in 1896, is still sold today"
      ],
      [
        "DAILY DOUBLE",
        "\"The History of the Decline & Fall of the Roman Empire\" ends in 1453 with the fall of this city"
      ]
    ]
  },
  "11": {
    "title": "PALACES",
    "clues": [
      [
        "500",
        "This city's Potala Palace was home to Dalai Lamas for over 300 years"
      ],
      [
        "1000",
        "This palace facing St. James Park was built for John Sheffield in 1703"
      ],
      [
        "1500",
        "A palace in Florence has a mural featuring portraits of this ruling family"
      ],
      [
        "DAILY DOUBLE",
        "Al-Nadwa Palace in Amman is home to this King"
      ],
      [
        "2500",
        "Mary, Queen of Scots, bathed in wine in a small building near this palace"
      ]
    ]
  }
}