{
  "0": {
    "title": "FILM FACTS",
    "clues": [
      [
        "200",
        "Richard Pryor co-wrote this Western with Mel Brooks; its original title was \"Black Bart\""
      ],
      [
        "400",
        "Kevin Costner starred in this 1989 film based on the novel \"Shoeless Joe\""
      ],
      [
        "600",
        "\"Tonight Show\" exec. producer who directed \"Bedtime for Bonzo\" & \"Bonzo Goes to College\""
      ],
      [
        "800",
        "The first film Jimmy Stewart made after serving as a WWII bomber pilot was this holiday classic"
      ],
      [
        "1000",
        "Elizabeth Taylor found passion on a plantation before it was pulverized by pachyderms in this 1954 film"
      ]
    ]
  },
  "1": {
    "title": "BIOLOGY",
    "clues": [
      [
        "200",
        "Class of animals so named because they have an aquatic larval stage & terrestrial adult lives"
      ],
      [
        "400",
        "The development of this part of the egg contributed to the evolution of life on land"
      ],
      [
        "600",
        "In the lab, you put something in an autoclave to do this to it"
      ],
      [
        "800",
        "In humans it separates the thoracic cavity from the abdominal cavity"
      ],
      [
        "1000",
        "The Savi's pygmy variety of this animal is said to be the world's smallest mammal"
      ]
    ]
  },
  "2": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "200",
        "Originally, this amateur boxing organization was sponsored by the Chicago Tribune Charities"
      ],
      [
        "400",
        "\"Show a kid how America works\" is the slogan of this young people's business organization"
      ],
      [
        "600",
        "Members of SPEBSQSA usually sing in a group of this many people"
      ],
      [
        "800",
        "Candy manufacturer Robert Welch founded this organization in 1958"
      ],
      [
        "1000",
        "This farmers organization is officially called the Order of Patrons of Husbandry"
      ]
    ]
  },
  "3": {
    "title": "LAKES",
    "clues": [
      [
        "200",
        "Fur trappers called this Great Lake the \"Upper Lake\" in French"
      ],
      [
        "400",
        "Located in South America, it's the world's highest large navigable lake"
      ],
      [
        "600",
        "The construction of this created Lake Nasser"
      ],
      [
        "800",
        "A castle on this French-Swiss lake was made famous by the poem \"The Prisoner of Chillon\""
      ],
      [
        "1000",
        "A part of Minnesota, the northernmost point in the lower 48 states, juts into this U.S.-Canadian lake"
      ]
    ]
  },
  "4": {
    "title": "FAMOUS POLITICIANS",
    "clues": [
      [
        "200",
        "In his bid for an unprecedented 4th term, this NYC mayor was defeated in the 1989 Democratic Party"
      ],
      [
        "400",
        "Ironically, the Arizona Democratic Party Organization was founded by his father & uncle"
      ],
      [
        "600",
        "Tho this senate minority leader won the 1988 GOP Iowa caucauses, he lost the presidential nomination"
      ],
      [
        "800",
        "This Minnesota congressman wrote the 1919 act that enforced prohibition"
      ],
      [
        "DAILY DOUBLE",
        "The 2 late sons of John D. Rockefeller Jr. who became governors"
      ]
    ]
  },
  "5": {
    "title": "\"H\"ISTORY",
    "clues": [
      [
        "200",
        "This Communist revolutionary founded the Democratic Republic of Vietnam in 1945"
      ],
      [
        "400",
        "Janos Kadar assumed power in this country after a revolt was suppressed by Soviet tanks"
      ],
      [
        "600",
        "Although this British general opposed coercion in North America, he led troops at the Battle of Bunker Hill"
      ],
      [
        "800",
        "In 29 A.D. lava from Mt. Vesuvius buried this city named for its mythical founder"
      ],
      [
        "1000",
        "This Medieval confederacy of N. German cities was formed to defend their mutual trading interests"
      ]
    ]
  },
  "6": {
    "title": "AUTHORS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "1000",
        "The Charley in his \"Travels with Charley\" was his dog"
      ],
      [
        "1500",
        "She wrote \"The Making of Americans\" during the 43 years she lived in Paris"
      ],
      [
        "DAILY DOUBLE",
        "Eugene O'Neill work based on the \"Oresteia\" by Aeschylus"
      ],
      [
        "2500",
        "She's the author of the mystical autobiographical book \"Cross Creek\""
      ]
    ]
  },
  "7": {
    "title": "WORLD RELIGION",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "1000",
        "The 3 major orders of clergy in the Eastern Orthodox Church are bishops, deacons & these"
      ],
      [
        "1500",
        "Of the Hebrew, Roman Catholic & Protestant Bbibles, the one with the most books"
      ],
      [
        "2000",
        "This celibate sect, a.k.a. the United Society of Believers in Christ's 2nd Appearing, is in serious decline"
      ],
      [
        "2500",
        "It's the title of the spiritual leader of the Ismaili sect of Muslims"
      ]
    ]
  },
  "8": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "1000",
        "You now have to pay to use this university's coat of arms or veritas motto"
      ],
      [
        "1500",
        "Jimmy Carter helped to establish the research center named for him at this Atlanta Univ."
      ],
      [
        "2000",
        "Roger Bacon, John Duns Scotus & William of Ockham were among the Franciscans who taught here"
      ],
      [
        "2500",
        "This university in St. Louis was founded by T.S. Eliot's grandfather but is named for a president"
      ]
    ]
  },
  "9": {
    "title": "OPERA",
    "clues": [
      [
        "500",
        "It's been said of this tenor that \"(he) made the gramophone & the gramophone (made him)\""
      ],
      [
        "1000",
        "In a Mozart opera this title object belonged to Tamino"
      ],
      [
        "DAILY DOUBLE",
        "This opera, which features the following, was the 1st transmitted in color on TV:"
      ],
      [
        "2000",
        "This popular Smetana opera includes a spirited polka & a chorus in praise of beer"
      ],
      [
        "2500",
        "Minnie, a saloon owner, is the title characters in this Puccini opera"
      ]
    ]
  },
  "10": {
    "title": "LANDMARKS",
    "clues": [
      [
        "500",
        "The president of Venezuela has his offices in the Miraflores Palace in this city"
      ],
      [
        "1000",
        "This historic New York fort overlooks both Lake George & Lake Champlain"
      ],
      [
        "1500",
        "To honor W. Churchill, London's Church of St. Mary the Virgin was moved stone by stone to this Mo. town"
      ],
      [
        "2000",
        "The Cappella della Sacra Sindone was built in the 17th century to house this relic"
      ],
      [
        "2500",
        "The famous Oracle of Delphi was located on the lower slope of this sacred Greek mountain"
      ]
    ]
  },
  "11": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "500",
        "Ubermensch, as both Nietzsche & Clark Kent could tell you"
      ],
      [
        "1000",
        "RSVP is an abbreviation of this French expression"
      ],
      [
        "1500",
        "Greek word also used in English which means purging from guilt or defilement"
      ],
      [
        "2000",
        "We associate \"auto da fe\" with the Spanish Inquisition, but the expression, which means this, is Portuguese"
      ],
      [
        "2500",
        "Russian for \"comrade\", it came into greater use after the Bolshevik Revolution"
      ]
    ]
  }
}