{
  "0": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "200",
        "He was impeached in 1868 but was acquitted by a margin of 1 vote"
      ],
      [
        "400",
        "He had 48 grandchildren, 1 of whom also became president"
      ],
      [
        "600",
        "Nicknamed \"Handsome Frank\", he had college chum N. Hawthorne write his campaign bio"
      ],
      [
        "DAILY DOUBLE",
        "In a 1964 survey, he was named 1 of the 2 greatest engineers in U.S. history"
      ],
      [
        "1000",
        "Not only was he the 1st president to win a Nobel Prize, he was also the first American to do so"
      ]
    ]
  },
  "1": {
    "title": "SCULPTURE",
    "clues": [
      [
        "200",
        "Though it sounds cold, the Greeks carved these decorative bands on the sides of buildings"
      ],
      [
        "400",
        "Using drills & dynamite, Gutzon Borglum began this massive work in 1927"
      ],
      [
        "600",
        "Modern American sculptor known for his life-size plaster casts of people put in \"real\" settings"
      ],
      [
        "800",
        "His reclining figures can be seen at the Tate Gallery, Unesco in Paris & Lincoln Center"
      ],
      [
        "1000",
        "Duke Cosimo I commissioned Cellini to produce the bronze of this man holding Medusa's head"
      ]
    ]
  },
  "2": {
    "title": "TOMs & THOMASes",
    "clues": [
      [
        "200",
        "His fans had high hopes that he'd win an Oscar this year for \"Born on the Fourth of July\""
      ],
      [
        "400",
        "He turned professional \"hit man\" in 1977, the same year he won the Golden Gloves championship"
      ],
      [
        "600",
        "He's the current Speaker of the House"
      ],
      [
        "800",
        "March 7 is the feast day of this Medieval saint, also known as the \"Angelic Doctor\""
      ],
      [
        "1000",
        "\"Jitterbug Perfume\" is a book written by this \"King of Underground Farce\""
      ]
    ]
  },
  "3": {
    "title": "1979",
    "clues": [
      [
        "200",
        "In a 1200-page report the Surgeon General linked doing this to heart & lung disease & cancer"
      ],
      [
        "400",
        "Pope John Paul II visited this country in June, the first visit of a pope to a Communist country"
      ],
      [
        "600",
        "A 31-year state of war between these 2 nations ended in March with a treaty signed in the U.S."
      ],
      [
        "800",
        "In January the Pol Pot regime was overthrown as this Cambodian city fell to rebels"
      ],
      [
        "1000",
        "A jury awarded $10.5 million to the estate of this late employee of a Kerr-McGee plutonium plant"
      ]
    ]
  },
  "4": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "200",
        "EPCOT, as in EPCOT Center, is an acronym for \"Experimental Prototype Community of\" this"
      ],
      [
        "400",
        "Jasper National Park in this country has special snow coaches for tours of the ice fields"
      ],
      [
        "600",
        "You have to go to France, not Switzerland, to climb this highest peak in the Alps"
      ],
      [
        "800",
        "Treetops, the Ark & Mountain Lodge are 3 famous game-viewing lodges in this East African country"
      ],
      [
        "1000",
        "The Algarve is the major vacation area of this European country"
      ]
    ]
  },
  "5": {
    "title": "JIM HENSON",
    "clues": [
      [
        "200",
        "While it ran from 1976-81, it was the world's most watched first-run syndicated TV show"
      ],
      [
        "400",
        "Named for a friend, this soft-spoken character was said to be Henson's alter ego"
      ],
      [
        "600",
        "Back in the '60s this co. asked Jim to develop characters for its NET production of \"Sesame Street\""
      ],
      [
        "800",
        "As Ernie, Jim Henson was \"awfully fond\" of this title toy that earned him a hit record"
      ],
      [
        "1000",
        "The Skeksis and the Mystics were saved by the Gelflings in this 1982 fantasy film"
      ]
    ]
  },
  "6": {
    "title": "BEST SELLERS",
    "clues": [
      [
        "500",
        "Completes the title of Thomas Harris' 1969 book \"I'm OK...\""
      ],
      [
        "1000",
        "\"My Life in Three Acts\" is the latest volume of memoirs by this First Lady of the American Theatre"
      ],
      [
        "1500",
        "His novel \"The Stand\" was 1st published in 1978, but an uncut version was released in 1990"
      ],
      [
        "2000",
        "Morley Safer's \"Flashbacks\" describes a return visit to this country after 25 years"
      ],
      [
        "2500",
        "\"An Inconvenient Woman\" by this author describes morals & murders in L.A.'s high society"
      ]
    ]
  },
  "7": {
    "title": "NOTABLE WOMEN",
    "clues": [
      [
        "500",
        "U.S. News reports an April Gallup survey ranked her as Britain's least popular P.M. since 1938"
      ],
      [
        "1000",
        "The wife of Time magazine's founder, she was awarded the Presidential Medal of Freedom in 1983"
      ],
      [
        "1500",
        "This long-time rival of Hedda Hopper was one of America's first movie columnists"
      ],
      [
        "2000",
        "Along with Susan B. Anthony, she founded the Nat'l Woman Suffrage Assn. & became its first president"
      ],
      [
        "2500",
        "A founder of the Industrial Workers of the World, her slogan was \"Join the union, boys\""
      ]
    ]
  },
  "8": {
    "title": "THE VIKINGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "1500",
        "This French region was colonized by the Vikings in the 900s & is named for them"
      ],
      [
        "2000",
        "This symbol of Thor was prominent in Viking jewelry"
      ],
      [
        "2500",
        "Now considered a fake, a stone with these Viking letters was \"found\" in 1898 near Kensington, Minn."
      ]
    ]
  },
  "9": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "500",
        "The Strait of Belle Isle separates the Island of Newfoundland from this, its mainland terr."
      ],
      [
        "1000",
        "The Chukchi, Barents & Kara Seas are among those that surround this ocean"
      ],
      [
        "1500",
        "This river in the Northwest U.S. was named for the ship of its discoverer, Capt. Robert Gray"
      ],
      [
        "DAILY DOUBLE",
        "This bay in New South Wales was so named because many new plant species were found on its shores"
      ],
      [
        "2500",
        "2 of Europe's longest rivers, they both empty into the Black Sea & begin with \"Dn\""
      ]
    ]
  },
  "10": {
    "title": "NEW TESTAMENT",
    "clues": [
      [
        "500",
        "According to I Timothy 6:10, the love of this \"is the root of all evil\""
      ],
      [
        "1000",
        "At least 13 of the epistles, including Romans & Galatians, were written by this apostle"
      ],
      [
        "1500",
        "During the temptation in the wilderness, Satan asked Jesus to turn these into bread"
      ],
      [
        "DAILY DOUBLE",
        "In the Sermon on the Mount, Jesus said, \"Blessed are the peacemakers, for they shall be called\" this"
      ],
      [
        "2500",
        "In the Book of Revelation, this archangel does battle with Satan"
      ]
    ]
  },
  "11": {
    "title": "NUCLEAR PHYSICS",
    "clues": [
      [
        "500",
        "A cyclotron uses this type of field to pull particles into orbit"
      ],
      [
        "1000",
        "Isotopes of this element are the most commonly used nuclear fuel in reactors"
      ],
      [
        "1500",
        "Isotopes are atoms having the same number of protons by different numbers of these"
      ],
      [
        "2000",
        "It's suspected these particles, some of which are charmed, are held together by gluons"
      ],
      [
        "2500",
        "The 2 forms of energy produced by splitting an atom"
      ]
    ]
  }
}