{
  "0": {
    "title": "SOUTH AMERICAN CITIES",
    "clues": [
      [
        "$200",
        "La Boca, an area of this Argentine capital, is often called \"Little Genoa\" because of its large Italian community"
      ],
      [
        "DAILY DOUBLE",
        "In this city's Plaza de Armas, you're walking in the footsteps of Francisco Pizarro"
      ],
      [
        "$600",
        "This section of Rio is known as the birthplace of the bossa nova; there was a \"Girl From\" there in song"
      ],
      [
        "$800",
        "Punta Arenas, the southernmost large city in the world, lies at the tip of Chile on this strait"
      ],
      [
        "$1000",
        "Cali, this country's 2nd-most populous city, is a center of paper production & the sugarcane industry"
      ]
    ]
  },
  "1": {
    "title": "THE SNL ALUMNUS WHO...",
    "clues": [
      [
        "$200",
        "Played Bluto in \"Animal House\""
      ],
      [
        "$400",
        "Played \"Deuce Bigalow: Male Gigolo\""
      ],
      [
        "$600",
        "Played anchorman Bill McNeal on TV's \"NewsRadio\""
      ],
      [
        "$800",
        "Did a regular stint as a commentator for \"Monday Night Football\""
      ],
      [
        "$1000",
        "Starred as the \"Beverly Hills Ninja\""
      ]
    ]
  },
  "2": {
    "title": "THE LENGTHS YOU'LL GO",
    "clues": [
      [
        "$200",
        "Proverbially, \"A miss is as good as\" this, but I still don't want to run one"
      ],
      [
        "$400",
        "If you're lucky, you'll get one of these \"in the door\"; if not, you might have one \"in the grave\""
      ],
      [
        "$600",
        "Going \"all 9\" of these means in all ways, in every respect"
      ],
      [
        "$800",
        "The arrangement of words in feet in each of a poem's lines; the \"Iliad\"'s is dactylic"
      ],
      [
        "$1000",
        "Go deep & comprehend or understand this 6-letter term"
      ]
    ]
  },
  "3": {
    "title": "EDISON'S PATENTS",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew indicates a drawing on the monitor.) In Edison's light bulb patent, m represents the tube leading to a pump that creates one of these in the glass bulb"
      ],
      [
        "$400",
        "Encouraged by Firestone, Edison patented a way to get this material out of herbs & shrubs, but it wasn't practical"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew indicates another drawing on the monitor.) Edison writes: \"A is a cylinder, having a helical indenting groove\" in the 1877 patent application for this device"
      ],
      [
        "$800",
        "In the 1870s Edison battled Western Union over the patent on the quadruplex type of this device"
      ],
      [
        "$1000",
        "(Jimmy describes a third drawing on the monitor.) The film goes over pulley 41, under spring 42, through the slit, and over pulley 38 in this forerunner of the projector"
      ]
    ]
  },
  "4": {
    "title": "THE U.S. SENATE: AFTER HOURS",
    "clues": [
      [
        "$200",
        "In 2005, Judd Gregg, a millionaire Senator from this \"Granite State\", won $853,492 in the Powerball lottery"
      ],
      [
        "$400",
        "He's seen here riding some gnarley waves"
      ],
      [
        "$600",
        "Seen here at the 11th Annual Kenai River Classic, Lisa Murkowski of this state shows off her 63-pound king salmon catch"
      ],
      [
        "$800",
        "This Arizonan penned the bestseller \"Faith of My Fathers\""
      ],
      [
        "$1000",
        "This Utah man & Senate Judiciary Committee member wrote songs for a 2003 \"Christmas Eve\" CD"
      ]
    ]
  },
  "5": {
    "title": "P TIMES 3",
    "clues": [
      [
        "$200",
        "As a noun, it's a condiment; as a verb, it means to hit with rapidly repeated short jabs"
      ],
      [
        "$400",
        "Something that restores one's depressed spirits; Bounty paper towels are the \"quicker\" one"
      ],
      [
        "$600",
        "It's a roundish or oblate variety of apple"
      ],
      [
        "$800",
        "A fun kind of this is a children's book with 3-D cutout artwork; a not-so-fun kind happens while Internet surfing"
      ],
      [
        "$1000",
        "Nonsense!  Bosh!  Balderdash!  Bunk!  Falderol! & this word!  I kind of went Mr. Burns on you there, didn't I?"
      ]
    ]
  },
  "6": {
    "title": "THE \"GENERAL\"",
    "clues": [
      [
        "$400",
        "A family doctor who treats common medical problems"
      ],
      [
        "$800",
        "This food industry giant produces products like Cheerios & Hamburger Helper"
      ],
      [
        "$1200",
        "The U.S. government's Comptroller General is head of the GAO, which until 2004 stood for this"
      ],
      [
        "$1600",
        "With products like the Virginia class nuclear sub, this company is one of the USA's biggest defense contractors"
      ],
      [
        "$2000",
        "Abbreviated GATT, it's governed world commerce since 1947"
      ]
    ]
  },
  "7": {
    "title": "THE DIRTY DOZEN",
    "clues": [
      [
        "$400",
        "Yich-h-h!  It's the yucky name for 12 dozen"
      ],
      [
        "$800",
        "Bruce Willis must avoid plague-filled air in this time-travel thriller that gets its name from an animal rights group"
      ],
      [
        "$1200",
        "Founded by a relative of a flying ace, this company became famous for its 12-string guitars"
      ],
      [
        "DAILY DOUBLE",
        "Chapter 12 was introduced in 1986 to the code for this & deals with the reorganization of family farms"
      ],
      [
        "$2000",
        "Nennius famously lists Badon, Agned, Guinnion & Dubglas among this legendary king's 12 messy battles"
      ]
    ]
  },
  "8": {
    "title": "MISTER ROBERTs",
    "clues": [
      [
        "$400",
        "The husband of a famed love sonneteer, he wrote, \"Escape me?  Never--Beloved!  While I am I, and you are you\""
      ],
      [
        "$800",
        "He's the Secretary of Labor under Bill Clinton seen here"
      ],
      [
        "$1200",
        "\"Remembrances\" & \"Postcards\" are works by this choreographer who founded his own ballet company"
      ],
      [
        "$1600",
        "He edited \"Citizen Kane\" & directed \"The Sound of Music\""
      ],
      [
        "$2000",
        "In 2005, at age 86, he was elected to his ninth term as Manhattan D.A."
      ]
    ]
  },
  "9": {
    "title": "TORAH!  TORAH!  TORAH!",
    "clues": [
      [
        "$400",
        "Joseph's brothers stripped this off him & threw him into a pit"
      ],
      [
        "$800",
        "Not just the seventh day but the seventh year can be this restful interlude, per Leviticus 25"
      ],
      [
        "$1200",
        "The Torah-reading pointer is called a yad, Hebrew for this, also what Moses stretched forth in Exodus 10:22"
      ],
      [
        "$1600",
        "In the original Hebrew, this biblical question that Cain asks is \"Hashomer akhi anokhi?\""
      ],
      [
        "$2000",
        "Aaron is described as a priest, or in Hebrew, this common Jewish surname"
      ]
    ]
  },
  "10": {
    "title": "ACROPOLIS NOW",
    "clues": [
      [
        "$400",
        "The main temple on the Acropolis was built in the 5th century B.C. to honor this goddess"
      ],
      [
        "$800",
        "Forces of this Italian city-state destroyed many of the structures on the Acropolis during a 1687 artillery barrage"
      ],
      [
        "$1200",
        "This empire seized the Acropolis in 1458 & raised a minaret on the site"
      ],
      [
        "$1600",
        "The Acropolis complex built by the ancient architects Ictinus & Callicrates was in this simple classical order"
      ],
      [
        "DAILY DOUBLE",
        "Many of the friezes & panels that adorned the Parthenon were sold to the British Museum by this man"
      ]
    ]
  },
  "11": {
    "title": "WAR MOVIES",
    "clues": [
      [
        "$400",
        "Ken Burns & Ted Turner both had cameos in this epic TV movie bearing the name of a July 1863 battle"
      ],
      [
        "$800",
        "This Stanley Kubrick film follows a group of Marines from basic training to bloody battles in Vietnam"
      ],
      [
        "$1200",
        "\"Leave no man behind\" was the tagline for this 2001 film about army choppers shot down in Somalia"
      ],
      [
        "$1600",
        "The U.S. Civil War's first all-black military unit fights prejudice as well as the Confederates in this 1989 film"
      ],
      [
        "$2000",
        "The brutal 10-day battle for heavily defended Hill 937 unfolds in this 1987 film"
      ]
    ]
  }
}