{
  "0": {
    "title": "MOTHER'S DAY",
    "clues": [
      [
        "$200",
        "Her mother Mary Wollstonecraft was also an accomplished author"
      ],
      [
        "$400",
        "Minnie Schoenberg was mom to these famous boys & even performed with them for awhile"
      ],
      [
        "$600",
        "Though she bore Henry VIII 6 children, only 1, Mary I, survived infancy"
      ],
      [
        "$800",
        "In the Bible there was a heck of a generation gap between her & her son Isaac; she was 91 when she bore him"
      ],
      [
        "$1000",
        "In mythology her daughter Persephone was carried off by Hades"
      ]
    ]
  },
  "1": {
    "title": "TV",
    "clues": [
      [
        "$200",
        "It's funeral home sweet home for the Fishers on this HBO series"
      ],
      [
        "$400",
        "The title mom & daughter of this WB show live in the idyllic Connecticut town of Stars Hollow"
      ],
      [
        "$600",
        "Richard Moll was a regular as Bull the bald bailiff on this '80s show"
      ],
      [
        "$800",
        "He plays Monk, the obsessive compulsive detective"
      ],
      [
        "$1000",
        "This TV angel was born in Derry City, Northern Ireland"
      ]
    ]
  },
  "2": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "For many years cover girl Macpherson graced the pages of this magazine which shares her name"
      ],
      [
        "$400",
        "Called BHG for short, it's big on accents, accessories & landscaping"
      ],
      [
        "$600",
        "American Turf Monthly has been following & promoting this sport since 1946"
      ],
      [
        "$800",
        "\"Natural Healing\", \"Food & Nutrition\" & \"Fitness\" are regular features of this leading health magazine founded in 1950"
      ],
      [
        "$1000",
        "It's Johnson Publishing Co.'s pocket-size weekly with an African-American perspective"
      ]
    ]
  },
  "3": {
    "title": "DISCOVERIES & INVENTIONS",
    "clues": [
      [
        "$200",
        "In the 1880's these recent inventions sometimes bore signs saying, \"Do not attempt to light with a match\""
      ],
      [
        "$400",
        "In 1900 only about 1 U.S. home in 13 had this device granted patent No. 174,465 24 years earlier"
      ],
      [
        "$600",
        "George Clemens prevented untold chafing when he invented this device found in restaurant bathrooms"
      ],
      [
        "DAILY DOUBLE",
        "Robert Watson-Watt's development of this use for radio waves in 1935 helped win the Battle of Britain"
      ],
      [
        "$1000",
        "A British inventor gave his name tot his type of road surface that spread across Europe in the 19th century"
      ]
    ]
  },
  "4": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$200",
        "It's the potent potable in a traditional mint julep"
      ],
      [
        "$400",
        "Mumm is the word & it's also a brand of this that's been around since 1827"
      ],
      [
        "$600",
        "\"It's another\" one of these orange juice cocktails that's mentioned in the title of an Eagles hit"
      ],
      [
        "$800",
        "At Trafalgar Horatio Nelson's body was preserved in a cask of this, probably not the Napoleon kind"
      ],
      [
        "$1000",
        "This premium hazelnut liqueur from Italy is made from a 300-year-old recipe"
      ]
    ]
  },
  "5": {
    "title": "PYRAMID OF JEOPARDY!",
    "clues": [
      [
        "$200",
        "(Sofia of the Clue Crew gives all the clues in this category, while Jimmy receives.)I.M. Pei,Maya Lin,Le Corbusier"
      ],
      [
        "$400",
        "Overcooked meals,feminist bras,\"the midnight oil\""
      ],
      [
        "$600",
        "Jason Sehorn,Goliath,Neil Armstrong's \"leap\""
      ],
      [
        "$800",
        "A well,a jack-in-the-box,a hurdy-gurdy"
      ],
      [
        "$1000",
        "Muscles,baby food,relations"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY NOVELISTS",
    "clues": [
      [
        "$400",
        "It wasn't \"The Plague\" that killed this French author but, sadly, a 1960 car accident"
      ],
      [
        "$800",
        "His \"Siddhartha\" was inspired by a trip he made to Asia in 1911"
      ],
      [
        "DAILY DOUBLE",
        "A tower at Sandycove, in County Dublin, houses a museum honoring this author"
      ],
      [
        "$1600",
        "Published in 1969, \"Setting Free the Bears\" was the first novel by this author"
      ],
      [
        "$2000",
        "Lula Carson Smith was the original name of this \"Reflections in a Golden Eye\" author"
      ]
    ]
  },
  "7": {
    "title": "FROM MOVIE TO MUSICAL",
    "clues": [
      [
        "$400",
        "This musical based on a 1933 film is currently tapping away on the NYC thoroughfare of the same name"
      ],
      [
        "$800",
        "Tony Curtis took the Joe E. Brown role, not the Tony Curtis part, in a new musical based on this Billy Wilder film"
      ],
      [
        "$1200",
        "You could say John C. Reilly butchered the role in the 2002 musical based on this Ernest Borgnine film"
      ],
      [
        "$1600",
        "It had to happen: this 1962 classic in which Bette Davis tormented Joan Crawford became a musical in 2002"
      ],
      [
        "$2000",
        "\"Illya Darling\" was based on this foreign film about a woman who worked only Monday through Saturday"
      ]
    ]
  },
  "8": {
    "title": "RECONSTRUCTION",
    "clues": [
      [
        "$400",
        "Ironically, President Johnson opposed the 14th Amendment but this state was the first former Confederate state to pass it"
      ],
      [
        "$800",
        "Andrew Johnson's impeachment was a result of his attempt to fire this Secretary of War"
      ],
      [
        "$1200",
        "Created in 1866 it's name evolved from the Greek word for \"circle\""
      ],
      [
        "$1600",
        "Reconstruction ended when this President removed the last of the Federal troops from Louisiana on April 24, 1877"
      ],
      [
        "$2000",
        "This bureau, among others, built over 4,000 schools for African-Americans, including Howard University"
      ]
    ]
  },
  "9": {
    "title": "FAMILY MATTERS",
    "clues": [
      [
        "$400",
        "This type of multiple birth occurs about once every 7,700 births"
      ],
      [
        "$800",
        "Jimmy Carter became one of these Aug. 7, 1975 & signed a bill creating a day for them in 1978"
      ],
      [
        "$1200",
        "In birth order these, like Bill Gates & Catharine Zeta-Jones, are noted for their independence"
      ],
      [
        "$1600",
        "\"Of unknown origin\" is Debra Levi Holtz' memoir of her search for Helen Dunne, this woman"
      ],
      [
        "$2000",
        "4-word phrase for your relationship to your father's brother's son's daughter"
      ]
    ]
  },
  "10": {
    "title": "ON THE \"MA\"P",
    "clues": [
      [
        "$400",
        "The French national anthem was named for its popularity with volunteer army units from this seaport"
      ],
      [
        "$800",
        "A plaid fabric is made from this Indian seaport"
      ],
      [
        "$1200",
        "The 4 largest islands of Spain's Balearic Group are Ibiza, Minorca, Formentera & this one"
      ],
      [
        "$1600",
        "(Hi. I'm Jeff Probst.) Off Thailand's southwest coast Tarutao National Park is in this strait, leading out to the Indian Ocean"
      ],
      [
        "$2000",
        "(Alex gives the clue from Africa.) An early morning balloon ride for all of us here in Kenya has taken us along this very important river"
      ]
    ]
  },
  "11": {
    "title": "LOCUTION, LOCUTION, LOCUTION",
    "clues": [
      [
        "$400",
        "This term for a fake comes from someone who has only 4 cards of the same suit in poker"
      ],
      [
        "$800",
        "To be extremely nervous or agitated is to be like this title of a Tennessee Williams play"
      ],
      [
        "$1200",
        "Meaning the whole of something, this phrase comes from the 3 main parts of a gun"
      ],
      [
        "DAILY DOUBLE",
        "To do this is to make an irrevocable decision, like the action that touched off the Roman Civil War"
      ],
      [
        "$2000",
        "An old Scottish prayer ask for deliverance from ghoulies, ghosties, long-leggedy beasties & these"
      ]
    ]
  }
}