{
  "0": {
    "title": "A TOUR OF THE REAGAN LIBRARY",
    "clues": [
      [
        "$200",
        "(Jimmy of the clue Crew presents from the Ronald Reagan Library.) On June 12, 1987, in Berlin, Ronald Reagan demanded of this man, \"Tear down this wall.\""
      ],
      [
        "$400",
        "In the Cabinet Room, pretend it's 1981 & advise Reagan on what to do about 12,000 of these striking workers"
      ],
      [
        "$600",
        "(Jimmy gives the clue from the Reagan Library.) The Tomahawk missile benefitted from Reagan's defense buildups; it was used in this operation which began in January 1991"
      ],
      [
        "$800",
        "There's a display of this Illinois town which Reagan said was \"Heaven\" when he moved there from Tampico at age 9"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew gives the clue.) In 1989 the Notre Dame football team presented Reagan with this man's letter sweater"
      ]
    ]
  },
  "1": {
    "title": "NOT SO SIMPLE SIMON",
    "clues": [
      [
        "$200",
        "Officer:\"You folks live out of town?\"Gwen: \"Oh yes\"Officer:\"You're lucky\""
      ],
      [
        "$400",
        "\"I know sometimes hotels change the numbers around & this could have been 723 or 715 & it's very important I get 719\""
      ],
      [
        "$600",
        "\"Yes, it's five flights, if you don't count the front stoop\""
      ],
      [
        "$800",
        "\"I'm trying to clear my ears. You create a pressure inside and then it opens up\""
      ],
      [
        "$1000",
        "\"How am I ever going to play for the Yankees with a name like Eugene Morris Jerome?\""
      ]
    ]
  },
  "2": {
    "title": "MAY DAYS",
    "clues": [
      [
        "$200",
        "On May 13, 1958 this U.S. Vice President's limousine was pelted with rocks in Caracas, Venezuela"
      ],
      [
        "$400",
        "On May 25, 1935 Babe Ruth swatted this number home run, his last in the Major Leagues, at Forbes Field in Pittsburgh"
      ],
      [
        "$600",
        "On May 10, 1869 the Jupiter & the 119 touched noses at this Utah \"Point\", completing the Transcontinental Railroad"
      ],
      [
        "$800",
        "The first message sent by telegraph was this 4-word Biblical phrase sent by Samuel F.B. Morse on May 24, 1844"
      ],
      [
        "$1000",
        "At 4:07 P.M. on May 31, 1889 this Pennsylvania town was flooded when the South Fork Dam collapsed after heavy rains"
      ]
    ]
  },
  "3": {
    "title": "FASHION DESIGNERS",
    "clues": [
      [
        "$200",
        "A 1994 biography of him was called \"Obsession\""
      ],
      [
        "$400",
        "A 2000 production of \"Rigoletto\", set in present-day Hollywood, had costumes by this Italian fashion designer"
      ],
      [
        "$600",
        "This designer seen here was born in London in September of 1971"
      ],
      [
        "$800",
        "The 1995 documentary \"Unzipped\" was about this fashion designer born in Brooklyn"
      ],
      [
        "$1000",
        "This 4-letter name of designer Max Azria's clothing line is an abbreviation for \"good style, good attitude\" in French"
      ]
    ]
  },
  "4": {
    "title": "AMUSEMENT & THEME PARKS",
    "clues": [
      [
        "$200",
        "The Silver Star in Europa Park in Germany is billed as Europe's biggest & highest steel one of these"
      ],
      [
        "$400",
        "Next to the Goldfish Pagoda in Ocean Park in Hong Kong is the home of An An & Jia Jia, a pair of giant these"
      ],
      [
        "$600",
        "The Drunken Basket at Lotte World in Seoul is basically the same ride as this one in Disneyland's Fantasyland"
      ],
      [
        "$800",
        "In Las Vegas have some fun \"clowning\" around at this hotel's fully enclosed Adventuredome"
      ],
      [
        "$1000",
        "Kurashiki Tivoli Park is in Japan; Tivoli Gardens is in this country"
      ]
    ]
  },
  "5": {
    "title": "\"E\" TICKET",
    "clues": [
      [
        "$200",
        "It's a type of paint to coat your pottery, or a substance that coats your teeth."
      ],
      [
        "$400",
        "A proverb warns to \"trust not a new friend or an old\" one of these"
      ],
      [
        "$600",
        "Not that you would be one, but it's someone who secretly listens in on others' conversations"
      ],
      [
        "DAILY DOUBLE",
        "From the name of a Greek philosopher, it's a synonym for gastronome"
      ],
      [
        "$1000",
        "It's just come to me that this festival, Jan. 6, celebrates the baptism of Jesus & the adoration of the Magi"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN WOMEN",
    "clues": [
      [
        "$400",
        "In 1915 this Hull House founder created the Women's Peace Party, which sought an end to World War I"
      ],
      [
        "$800",
        "This controversial woman now represents Florida's 13th district in the U.S. House"
      ],
      [
        "$1200",
        "This daughter of William Booth composed many of the hymns sung by the Salvation Army"
      ],
      [
        "$1600",
        "During the Civil War, this social reformer was superintendent of the U.S. Army women nurses"
      ],
      [
        "$2000",
        "When she landed at Edwards AFB in 1986, she became the first woman to fly nonstop around the world without refueling"
      ]
    ]
  },
  "7": {
    "title": "A \"LITTLE\" MUSIC",
    "clues": [
      [
        "$400",
        "In 1983 Prince has a \"Little Red Corvette\"; 20 years earlier the Beach Boys had this \"fastest set of wheels in town\""
      ],
      [
        "$800",
        "It's the Ricky Nelson hit heard here"
      ],
      [
        "$1200",
        "In 1967 Dionne Warwick sang, \"While combing my hair, now, and wondering what dress to wear, now, I\" do this"
      ],
      [
        "$1600",
        "This line precedes \"And it don't rain in Indianapolis in the summertime\""
      ],
      [
        "$2000",
        "She worked as a babysitter for songwriter Carole King until hitting the big time with King's song \"The Loco-Motion\""
      ]
    ]
  },
  "8": {
    "title": "BIG BUSINESS",
    "clues": [
      [
        "$400",
        "Minneapolis has flour power as the headquarters of Pillsbury & this \"General\" company"
      ],
      [
        "$800",
        "This carrier formed a subsidiardy called American Hotels in 1963"
      ],
      [
        "$1200",
        "Known as ADM, this agribusiness was one of the first to sell food to the Cuban government since the 1960 embargo"
      ],
      [
        "DAILY DOUBLE",
        "A real shell company, Shell Petroleum is a subsidiary of this petroleum company based in the Netherlands"
      ],
      [
        "$2000",
        "This former head of Time Warner quit as CEO of AOL Time Warner saying, \"I want the poetry back in my life\""
      ]
    ]
  },
  "9": {
    "title": "SASKATCHE- WANDERING",
    "clues": [
      [
        "$400",
        "Saskatchewan is home to the Training Academy & Centennial Museum of this police force"
      ],
      [
        "$800",
        "Great Britain is represented on Saskatchewan's official flag by this animal"
      ],
      [
        "$1200",
        "Together with Manitoba & Alberta, Saskatchewan is known as one of these treeless provinces"
      ],
      [
        "$1600",
        "One of the 2 U.S. states that borders Saskatchewan"
      ],
      [
        "$2000",
        "The site of a major Canadian Air Force training base, this city sounds like the mandible of a large deer"
      ]
    ]
  },
  "10": {
    "title": "PULITZER PRIZE NOVELS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "1980:\"A Hangman's Ditty\""
      ],
      [
        "$800",
        "1986: \"Friendless Pigeon\""
      ],
      [
        "$1200",
        "1968:\"Some Guilt Admissions from an Antislavery Rebellion Leader\""
      ],
      [
        "$1600",
        "1991:\"Bunny Napping\""
      ],
      [
        "$2000",
        "1981:\"One Alliance Made from Morons\""
      ]
    ]
  },
  "11": {
    "title": "GREEK ALPHABET SOUP",
    "clues": [
      [
        "$400",
        "It's used by astronomers to designate the second-brightest star in a constellation"
      ],
      [
        "$800",
        "The ninth letter of the Greek alphabet, it also means a very small amount of something"
      ],
      [
        "$1200",
        "This variety of globulin is the part of blood that contains the antibodies"
      ],
      [
        "DAILY DOUBLE",
        "The Romans used their representation of this Greek letter as a numeral representing 50"
      ],
      [
        "$2000",
        "It's also known as St. Anthony's cross & might suit you to a \"T\""
      ]
    ]
  }
}