{
  "0": {
    "title": "LITERARY FIRST LINES",
    "clues": [
      [
        "$200",
        "A satirical fable: \"Mr. Jones, of the Manor Farm, had locked the hen-houses for the night...\""
      ],
      [
        "$400",
        "1813: \"It is a truth universally acknowledged, that a single man in possession of a... fortune must be in want of a wife\""
      ],
      [
        "$600",
        "The absurd:\"Mother died today. Or, maybe, yesterday; I can't be sure\""
      ],
      [
        "DAILY DOUBLE",
        "By E.M. Forster:\"'The signora had no business to do it,\" said Miss Bartlett, '...she promised us south rooms...'\""
      ],
      [
        "$1000",
        "About an Irish Catholic Youth:\"Once upon a time and a very good time it was there was a moocow...\""
      ]
    ]
  },
  "1": {
    "title": "GIRLS WITH GUITARS",
    "clues": [
      [
        "$200",
        "In 1995 she won Grammys for Best New Artist, Pop Vocal, Female & Record of the Year for \"All I Wanna Do\""
      ],
      [
        "$400",
        "This writer of \"Both Sides Now\" taught herself to play guitar from an instruction book"
      ],
      [
        "$600",
        "She got her start performing with her parents in Alaskan Eskimo villages"
      ],
      [
        "$800",
        "In 2002 she teamed up with Santana, singing lead on \"The Game Of Love\""
      ],
      [
        "$1000",
        "(I'm Wynonna.) One of my favorite songs is \"I Can't Make You Love Me\" by this sassy singer-guitar player"
      ]
    ]
  },
  "2": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$200",
        "The egg-shaped plum variety of this makes a great spaghetti sauce"
      ],
      [
        "$400",
        "Many dieters eat helf of one of these, like the Star Ruby or Rio Red, before every meal"
      ],
      [
        "$600",
        "What the French call epinard we call this"
      ],
      [
        "$800",
        "For cooking, popular ones of these include the Gravenstein & the Greening"
      ],
      [
        "$1000",
        "Also called a Mexican potato, this crunchy vegetable can be baked, boiled or fried, or served raw in salads"
      ]
    ]
  },
  "3": {
    "title": "PARIS SITES",
    "clues": [
      [
        "$200",
        "The name of one of the buildings of the University of Paris, it's also popularly used to designate the entire university"
      ],
      [
        "$400",
        "The main tree-linedavenue of Paris,it runs throughRond Point to thePlaceCharles de Gaulle"
      ],
      [
        "$600",
        "12 avenues radiate from this Paris structure completed in 1835"
      ],
      [
        "$800",
        "Seen here, it's located in the Hôtel des Invalides and considered one of France's foremost shrines"
      ],
      [
        "$1000",
        "The 2 islands in the heart of Paris are the Ile Saint-Louis & this one on which Notre Dame stands"
      ]
    ]
  },
  "4": {
    "title": "TAKE MY \"Y\", PLEASE!",
    "clues": [
      [
        "$200",
        "Take this toy I use to \"walk the dog\"; I tried that \"warp drive\" trick, & now I'm in traction"
      ],
      [
        "$400",
        "Take this crossbar with 2 u-shaped pieces; my oxen are on strike, & they refuse to wear it"
      ],
      [
        "$600",
        "Take this chocolate soft drink, because now I'm buying the \"Lite\" version (so I can drink twice as much!)"
      ],
      [
        "$800",
        "Please take my \"Learn to\" do this CD; if I hear \"Alpine Honeymoon\" one more time I'll go bananas"
      ],
      [
        "$1000",
        "Take this role in \"Fiddler on the Roof\"; I wanted to play it, but Bea Arthur's old Broadway costume doesn't fit me"
      ]
    ]
  },
  "5": {
    "title": "WHAT IS IT?",
    "clues": [
      [
        "$200",
        "A red hook & ladder"
      ],
      [
        "$400",
        "ENIAC"
      ],
      [
        "$600",
        "A Fokker E-III"
      ],
      [
        "$800",
        "The Tappan Zee cantilever"
      ],
      [
        "$1000",
        "Creels, panniers & scuttles"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "His \"1812 Overture\" commemorates Napoleon's 1812 defeat in Russia"
      ],
      [
        "$800",
        "Vivaldi's Opus 8 contains a cycle of violin concerti collectively called this"
      ],
      [
        "$1200",
        "His \"Pagliacci\" was based on an incident that had taken place in a Calabrian village"
      ],
      [
        "DAILY DOUBLE",
        "Frederick Beale was the first to use \"recital\" to mean a piano concert referring to one by this Hungarian"
      ],
      [
        "$2000",
        "In 1897 he became the music director of the Vienna Court Opera & a Catholic (he converted from Judaism)"
      ]
    ]
  },
  "7": {
    "title": "MODELING",
    "clues": [
      [
        "$400",
        "Janice Dickinson says she was the first to put this word in front of \"model\" to describe herself in the 1970s"
      ],
      [
        "$800",
        "It's the term for the structure seen here; look down; 707s take off on a larger one of the same name"
      ],
      [
        "$1200",
        "Linda Rose, seen in Palmolive commercials, is best known for this specific job"
      ],
      [
        "$1600",
        "Bogie & Bergman could tell you he founded the Elite Model Agency & his name's now on modeling schools"
      ],
      [
        "$2000",
        "Photographer Bruce Weber was an early fan of this Polo model seen here"
      ]
    ]
  },
  "8": {
    "title": "DOWN TO EARTH",
    "clues": [
      [
        "$400",
        "100 million years ago this continent was connected to Antarctica; in 50 million more years, it'll hit Asia"
      ],
      [
        "$800",
        "Metamorphic rocks are divided into 2 main types depending on how they were formed: by heat or by this"
      ],
      [
        "$1200",
        "A bergschrund is a crevasse in one of these"
      ],
      [
        "$1600",
        "The noctilucent type of these form at about 50 miles up & only between dusk & dawn"
      ],
      [
        "$2000",
        "Convection currents in this layer of the Earth generate the Earth's magnetic field"
      ]
    ]
  },
  "9": {
    "title": "NEW YORK IN THE MOVIES",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew in front of New York's Rockefeller Center)  Kevin & his mom were reunited here at Rockefeller Center in a sequel to this Macaulay Culkin film"
      ],
      [
        "$800",
        "Director Merian Cooper disliked the noisy EL trains, so he had this beast tear one down in 1933"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew in New York's Times Square)  Times Square looked pretty seedy when Jon Voight hung out here in this 1969 film"
      ],
      [
        "DAILY DOUBLE",
        "It begins with a voice over: \"Chapter One.  He adored New York City.  He idolized it all out of proportion\""
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew in New York's Central Park)  Fred Astaire & Cyd Charisse visit Central Park in this transportation-named movie musical"
      ]
    ]
  },
  "10": {
    "title": "HISTORIC BATTLES",
    "clues": [
      [
        "$400",
        "Once called Tsaritsyn, this city resisted a bloody 6-month siege by the Germans during World War II"
      ],
      [
        "$800",
        "During an 1884-85 revolt, an entire garrison led by Charles George Gordon was massacred in this capital city"
      ],
      [
        "$1200",
        "A stunning victory in the Oct. 1415 Battle of this village opened the way for Henry V's reconquest of Normandy"
      ],
      [
        "$1600",
        "Shattering the myth of Japanese invincibility, U.S. Marines stormed this island in the Solomons on August 7, 1942"
      ],
      [
        "$2000",
        "Site of a decisive Sept. 1863 battle, this Georgia river takes its name from an Indian word meaning \"river of death\""
      ]
    ]
  },
  "11": {
    "title": "5-SYLLABLE WORDS",
    "clues": [
      [
        "$400",
        "Adjective for food you can \"nuke\""
      ],
      [
        "$800",
        "A pro athlete who's had a great year often asks to do this with his long-term contract"
      ],
      [
        "$1200",
        "Besides \"Killjoy\" & \"Gloomy Gus\", it's a term for one who wants to outlaw alcoholic beverages"
      ],
      [
        "$1600",
        "San Francisco's mission district has undergone this process often signaled by the opening of a Starbucks"
      ],
      [
        "$2000",
        "A mosquito bite can cause the St. Louis type of this brain imflammation"
      ]
    ]
  }
}