{
  "0": {
    "title": "NEW YORK ARCHITECTURE",
    "clues": [
      [
        "$200",
        "The skating rink was an experiment, as the space had been a failure for retailers within this building complex"
      ],
      [
        "$400",
        "The 1924 Democratic National Convention went on for 14 days in the second incarnation of this building"
      ],
      [
        "$600",
        "This 1920s art deco skyscraper is decorated with chrome & radiator cap designs"
      ],
      [
        "$800",
        "Frank Lloyd Wright intended for visitors to begin at the top & move downward through this art museum"
      ],
      [
        "$1000",
        "Daniel Burnham had to work with a triangular plot where Broadway, 5th & 23rd meet, & he came up with this building"
      ]
    ]
  },
  "1": {
    "title": "WE LOVE BROADWAY",
    "clues": [
      [
        "$200",
        "Well, chim chim cher-ee!  This musical about a flying nanny is flying onto Broadway"
      ],
      [
        "DAILY DOUBLE",
        "(Before the clue is given, Kate Reinders from the Broadway play Wicked helps with the clue.)\"Popular /You're gonna be pop-u-lar /I'll teach you the proper ploys /When you talk to boys /Little ways to flirt and flounce--woww! /I'll show you what shoes to wear /How to fix your hair /Everything that really counts to be /Popular /I'll help you be pop-u-lar /You'll hang with the right cohorts /You'll be good at sports /Know the slang you gotta know /So let's start /'Cause you've got an awfully long way to go\"\"Wicked\" is based on a modern novel inspired by this classic L. Frank Baum book that took us \"over the rainbow\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "He's Butt-Head's partner in the cartoon"
      ],
      [
        "$400",
        "Using this trademarked type of \"board\" might get you some answers from beyond"
      ],
      [
        "$600",
        "These \"of the cross\" include Veronica wiping the face of Jesus"
      ],
      [
        "$800",
        "Precedes \"regal\" in the name of a popular whisky"
      ],
      [
        "$1000",
        "The second planet from the sun"
      ]
    ]
  },
  "3": {
    "title": "PAINTERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "SURPRISE ME, TREBEK!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "STRAIGHT MEN",
    "clues": [
      [
        "$200",
        "This partner of Stan Laurel was known for saying, \"Here's another nice mess you've gotten me into\""
      ],
      [
        "$400",
        "This Sesame Streeter & his pal Ernie debuted in 1969 & Carson, have Kyan help him with that unibrow!"
      ],
      [
        "$600",
        "\"My Friend Irma\" was his 1949 film debut; he may have heard Jerry Lewis say, \"Hey laaaaaaady!\" a lot"
      ],
      [
        "$800",
        "Before he played God, he ended shows with \"Say good night, Gracie\""
      ],
      [
        "$1000",
        "His name had top billing on \"Laugh-In\"; look that up in your Funk & Wagnalls"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "On Dec. 16, 1773 American patriots dumped 342 chests of tea into this city's harbor"
      ],
      [
        "$800",
        "Abraham Lincoln died across the street from this theatre on April 15, 1865"
      ],
      [
        "$1200",
        "In May 1844 he sent a telegraph message using the code he'd also invented"
      ],
      [
        "$1600",
        "John Rolfe came to the new world to grow this cash crop; picking up Pocahontas was a bonus"
      ],
      [
        "$2000",
        "This president said fear itself is \"nameless, unreasoning, unjustified terror which paralyzes needed efforts\""
      ]
    ]
  },
  "7": {
    "title": "EUROPE'S GOT TALENT TOO",
    "clues": [
      [
        "$400",
        "In 1954 Roger Bannister became the first person to do this in under 4 minutes"
      ],
      [
        "$800",
        "Move over Jack Palance!  Yvan de Weber of Switzerland holds the world record for these, 120 in 1 minute, 1-handed"
      ],
      [
        "$1200",
        "Put your hands together & do this, like Martha Gibson of the U.K., who at age 7 did it louder than anyone else"
      ],
      [
        "DAILY DOUBLE",
        "Alberto Hidalgo & his happy feet can tap 734 times a minute while performing this Spanish dance"
      ],
      [
        "$2000",
        "One of the big talents at the 1936 Salzburg Music Festival was this \"Sound of Music\" family"
      ]
    ]
  },
  "8": {
    "title": "ALL KINDS OF MUSIC",
    "clues": [
      [
        "$400",
        "A popular Christmas tune begins, \"I saw Mommy kissing Santa Claus underneath\" this \"last night\""
      ],
      [
        "$800",
        "\"One O'Clock Jump\" was the theme song of this musical \"Count\" & his orchestra"
      ],
      [
        "$1200",
        "\"All My Rowdy Friends Are Comin' Over Tonight\" was an award-winning video by this country star"
      ],
      [
        "$1600",
        "This song standard is subtitled \"I Didn't Want to Do It\""
      ],
      [
        "$2000",
        "In 1955 Tennessee Ernie Ford sang, \"You load\" this much & \"what do you get?  Another day older and deeper in debt\""
      ]
    ]
  },
  "9": {
    "title": "BY THE GRACE OF NANCY",
    "clues": [
      [
        "$400",
        "She was First Lady from 1981 to 1989"
      ],
      [
        "$800",
        "A friend of the Hardy Boys, she is a teenage detective herself"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BEER EYE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "STRAIT GUY",
    "clues": [
      [
        "$400",
        "If you're on Cape Chelyuskin in this country, you'll have to cross the Vilkitsky Strait to get the the Arctic Ocean"
      ],
      [
        "$800",
        "The Cook Strait separates the North & South Islands of this kiwi country"
      ],
      [
        "DAILY DOUBLE",
        "Named after Vitus Bering, the Bering Strait separates these 2 continents"
      ],
      [
        "$1600",
        "The Strait of Messina separates Italy from this \"boot\"able isle"
      ],
      [
        "$2000",
        "The Juan de Fuca Strait separates Washington State from this Canadian Island that shares its name with a B.C. city"
      ]
    ]
  }
}