{
  "0": {
    "title": "STARRING ROLLS",
    "clues": [
      [
        "$200",
        "What we call this doughy breakfast roll, sometimes lathered with gravy, refers to a cookie in the U.K."
      ],
      [
        "$400",
        "Pillsbury is famous for these lunar-named rolls that you bake yourself"
      ],
      [
        "$600",
        "You can prepare mini-pizzas on this product made famous by Samuel B. Thomas"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "SHILLING",
    "clues": [
      [
        "$200",
        "\"Just do it\""
      ],
      [
        "$400",
        "\"The best part of wakin' up\""
      ],
      [
        "$600",
        "\"Just for the taste of it\""
      ],
      [
        "$800",
        "\"Sorry, Charlie\""
      ],
      [
        "$1000",
        "\"The San Francisco treat\""
      ]
    ]
  },
  "2": {
    "title": "STAN THE CONTRACTOR",
    "clues": [
      [
        "$200",
        "Stan put this 4-letter castle-surrounding trench at his British client's home"
      ],
      [
        "$400",
        "For the living room, instead of track or recessed types of these, Stan went for flood"
      ],
      [
        "$600",
        "Stan can give you the mansard, gable & flat types of this for the house"
      ],
      [
        "$800",
        "Stan follows the unwritten contractor code: no matter the job, always say it'll take a fortnight, this long, to do"
      ],
      [
        "$1000",
        "Oops!  Stan's assistant damaged the bathroom floor while installing this sharp type of tub seen here"
      ]
    ]
  },
  "3": {
    "title": "SAVANTS",
    "clues": [
      [
        "$200",
        "In January 1904 these 2 inventors issued a statement about their success at Kitty Hawk, but it got little attention"
      ],
      [
        "$400",
        "\"A fanatic is one who can't change his mind & won't change the subject\", said this wartime British P.M."
      ],
      [
        "DAILY DOUBLE",
        "\"Injustice anywhere is a threat to justice everywhere\", he wrote in his 1963 \"Letter from Birmingham Jail\""
      ],
      [
        "$800",
        "This Austrian learned to play harpsichord at age 4, was composing at 5 & played for his Empress at 6"
      ],
      [
        "$1000",
        "One of you will look like a savant when you I.D. this ancient Greek who used Socrates as a spokesman in his \"Republic\""
      ]
    ]
  },
  "4": {
    "title": "ORSON WELLES",
    "clues": [
      [
        "$200",
        "This 1941 Orson Welles film has set a standard by which all other films made since are judged"
      ],
      [
        "$400",
        "This 1949 classic featured Orson Welles as the mysterious Harry Lime"
      ],
      [
        "$600",
        "In 1952 Orson took on the Shakespearean film role of this Moor of Venice"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "A \"HOPE\"FUL CATEGORY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "MALCOLM X IN THE MIDDLE",
    "clues": [
      [
        "$400",
        "On 29, 39 or 49, the age at which Malcolm X died, the same as Martin Luther King, Jr."
      ],
      [
        "$800",
        "After serving time in prison for burglary, Malcolm X joined the \"Nation of\" this & also became a minister"
      ],
      [
        "$1200",
        "Though Malcolm X spent much of his life in New York City, he was born in this largest city in Nebraska"
      ],
      [
        "DAILY DOUBLE",
        "He directed the 1992 film \"Malcolm X\" & also played Malcolm's pal Shorty"
      ],
      [
        "$2000",
        "In 1964, Malcolm X journeyed to Mecca in this country as part of a religious pilgrimage"
      ]
    ]
  },
  "7": {
    "title": "SHINY THINGS",
    "clues": [
      [
        "$400",
        "Sirius,Rigil Kentor Antares"
      ],
      [
        "$800",
        "This old monetary unit of Britain was 1/20 of a pound"
      ],
      [
        "$1200",
        "St. Louis' Gateway Arch is concrete covered in this alliterative metal with chromium for shine"
      ],
      [
        "$1600",
        "This Egyptian-themed Las Vegas hotel says it's \"crowned with the world's brighest beam of light\""
      ],
      [
        "$2000",
        "You get more than 200 colored pegs with this flat-screen Hasbro toy"
      ]
    ]
  },
  "8": {
    "title": "SPORTS",
    "clues": [
      [
        "$400",
        "In NASCAR, it's the number of the turn at the end of the front straightaway"
      ],
      [
        "$800",
        "On March 2, 1962 Wilt Chamberlain scored this unbelievable record point total in an NBA basketball game"
      ],
      [
        "$1200",
        "In teaching this sport, Gary McCord says, \"For a driver, place the ball opposite your left armpit\""
      ],
      [
        "$1600",
        "If you serve in tennis & win the first point, you traditionally call out the score as 15- this"
      ],
      [
        "$2000",
        "For a team killing a penalty in this sport, icing isn't a violation"
      ]
    ]
  },
  "9": {
    "title": "NOVELS",
    "clues": [
      [
        "$400",
        "Paul Scott's WWII service in this country inspired his \"Raj Quartet\""
      ],
      [
        "$800",
        "Edith Wharton's hero Ethan Frome is crippled by a suicidal run on this winter Olympic vehicle"
      ],
      [
        "$1200",
        "\"Ralph 124C 41+\" is a novel by Hugo Gernsback, known as a \"father of\" this futuristic genre"
      ],
      [
        "$1600",
        "In this Jack London novel, a dog named Buck is stolen from the Miller family & reduced to mush dog in Alaska"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the Charles Bridge in Prague, Czech Republic.)  This Milan Kundera novel says \"the saints were shaking their fists and lifting their stone eyes to the clouds. Prague was the most beautiful city in the world\""
      ]
    ]
  },
  "10": {
    "title": "THE BIRDS & THE BEES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Seen here is the laughing type of this \"sea\" bird--sorry, no audio for you"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "SOUNDS THE SAME TO ME",
    "clues": [
      [
        "$400",
        "A French resort city, or the daughter of a person's sister"
      ],
      [
        "$800",
        "You have the right to do this regarding arms, but your arms will be this without sleeves"
      ],
      [
        "$1200",
        "If you hurt this body part, put your feet up & it will do this, over time"
      ],
      [
        "DAILY DOUBLE",
        "Shed this drop of saline, watery fluid if you don't know this term for layer or level"
      ],
      [
        "$2000",
        "One side in an athletic contest, or a word meaning to abound"
      ]
    ]
  }
}