{
  "0": {
    "title": "MAN HATTIN'",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The Tam-o'-shanter & the Glengarry are popular men's hats from this U.K. country"
      ],
      [
        "$600",
        "The name of this high-crowned, very wide-brimmed men's hat from Mexico comes from the Spanish word for \"shade\""
      ],
      [
        "$800",
        "18th century frontiersman Daniel Boone is often depicted wearing one of these hats made from an animal"
      ],
      [
        "$1000",
        "In the movies, this great fictional British detective often wore a hat called a deerstalker"
      ]
    ]
  },
  "1": {
    "title": "A TICKER-TAPE PARADE",
    "clues": [
      [
        "$200",
        "This lady richly deserves her pedestal; the first ticker-tape parade was held for her 1886 dedication"
      ],
      [
        "$400",
        "2 NYC ticker-tape parades didn't gain the Shah popularity in this country where he was deposed in 1979"
      ],
      [
        "$600",
        "In 1927 he returned to a hero's welcome less than a month after leaving Long Island for Paris"
      ],
      [
        "$800",
        "In 1951 it was the turn of David Ben-Gurion, the first prime minister of this country"
      ],
      [
        "$1000",
        "Unemployment started with a bang when this 5-star general got a parade after being fired by Truman in 1951"
      ]
    ]
  },
  "2": {
    "title": "CONVERT THE ROMAN NUMERAL",
    "clues": [
      [
        "$200",
        "Will you still need me when I'm this Roman numeral?LXIV"
      ],
      [
        "$400",
        "Mentioned at Gettysburg:LXXXVII"
      ],
      [
        "$600",
        "A positively revolutionary year:MDCCLXXVI"
      ],
      [
        "$800",
        "TV secret agent Maxwell Smart's beautiful agent wife:XCIX"
      ],
      [
        "$1000",
        "Religious TV club:DCC"
      ]
    ]
  },
  "3": {
    "title": "POP GOES THE MUSICAL",
    "clues": [
      [
        "$200",
        "\"Shout! The Mod Musical\" takes us through this decade with songs like \"Downtown\" & \"Goldfinger\""
      ],
      [
        "DAILY DOUBLE",
        "(Before the clue is given, Toni Award-nominated actress Carolee Carmello from the Broadway play Mamma Mia! helps with the clue.)\"Ooh-ooh-ooh-ooh  /You can dance /You can jive /Having the time of your life /Ooh-ooh-ooh, see that girl /Watch that scene /Dig in the dancing queen /\"\"Dancing Queen\" is one of many hit songs in \"Mamma Mia!\" that were originally made famous by this Swedish group"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "LAWN ORDER",
    "clues": [
      [
        "$200",
        "During WWI, this president's wife used sheep to trim the White House lawn"
      ],
      [
        "$400",
        "Karl Dahlman built a rotary-blade one of these machines that ran like a hovercraft, on a cushion of air"
      ],
      [
        "$600",
        "Also known as finger grass, a creeping weed of the genus Digitaria is better known by this \"grouchy\" name"
      ],
      [
        "$800",
        "Keeping your lawn healthy might require adding a fertilizer that includes this chemical element, symbol N"
      ],
      [
        "$1000",
        "Unlike a perennial, which will bloom year after year, this type of plant goes through its life cycle in one year"
      ]
    ]
  },
  "5": {
    "title": "SUV",
    "clues": [
      [
        "$200",
        "This current SUV line began in 1935 as an 8-passenger, all-steel wagon built on a Chevy truck chassis"
      ],
      [
        "$400",
        "This former SUV model from Honda sounds like something you need when you travel abroad"
      ],
      [
        "$600",
        "Subaru has a 7-passenger SUV named for this Manhattan neighborhood that's home to a film festival"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "MOLECULAR BIOLOGY",
    "clues": [
      [
        "$400",
        "In the early 1900s, William Bragg used this type of ray to try to photograph the structure of molecules"
      ],
      [
        "$800",
        "An electron type of this optical scientific instrument is used to magnify molecules for study"
      ],
      [
        "$1200",
        "Gregor Mendel famously found a mathematical basis for inheritance by studying this legume, without the princess"
      ],
      [
        "DAILY DOUBLE",
        "Chromosomes carry these basic units of heredity, not discovered by Levi Strauss"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "TV COMEDY",
    "clues": [
      [
        "$400",
        "Kramer, on this show:\"I'm taping Canadian Parliament, you know, on C-SPAN\""
      ],
      [
        "$800",
        "Megan Mullally, as Karen on this show:\"You say potato, I say vodka\""
      ],
      [
        "$1200",
        "David Hyde Pierce, on this NBC sitcom: \"Her lips were saying 'No' but her eyes were saying 'Read my lips'\""
      ],
      [
        "$1600",
        "\"Women--can't live with 'em ...pass the beer nuts\", said Norm on this show"
      ],
      [
        "$2000",
        "An address label error led to a character on this show receiving a TV guide as \"Ms. Chanandler Bong\""
      ]
    ]
  },
  "8": {
    "title": "SLAW & ORDER",
    "clues": [
      [
        "$400",
        "Brands of this condiment include Colman's, Gulden's & Plochman's"
      ],
      [
        "$800",
        "A Reuben sandwich is usually served with this fermented cabbage dish"
      ],
      [
        "$1200",
        "\"Jewish Penicillin\""
      ],
      [
        "$1600",
        "It sounds like a \"Taxi\" character, but it's really a potato pancake"
      ],
      [
        "$2000",
        "If you're having gravlax, the last 3 letters should tell you that you're eating this 6-letter fish"
      ]
    ]
  },
  "9": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$400",
        "\"Team of Rivals\" by Doris Kearns Goodwin is about Lincoln's bringing political foes into this advisory body"
      ],
      [
        "$800",
        "This controversial bestseller by Dan Brown begins with a murder in the Louvre"
      ],
      [
        "$1200",
        "In the 1980s he was quite at home on the bestseller list with books like \"Misery\", \"Cujo\" & \"Christine\""
      ],
      [
        "$1600",
        "She wasn't portrayed as the dearest of moms in the 1978 memoir \"Mommie Dearest\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "I FORGOT MY LINE!",
    "clues": [
      [
        "$400",
        "When the Mad Hatter says, \"No room!\", you retort, \"There's plenty of room!\" as you're playing this title girl"
      ],
      [
        "$800",
        "Try to look mysterious when you say, \"I never drink... wine\"--you're playing this spooky guy"
      ],
      [
        "$1200",
        "You're playing this saint, so you say, \"I hear voices telling me what to do\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WHAT'S MY \"Q\"?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}