{
  "0": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$100",
        "Heraclitus believed that this, not earth, air, or water, was the primordial source of matter"
      ],
      [
        "$200",
        "In 399 B.C. this philosopher was convicted by a jury of 500 men on a vote of 280 to 220"
      ],
      [
        "$300",
        "At about 1,000 square miles, twice as big as L.A., it was the largest city-state of ancient Greece"
      ],
      [
        "$400",
        "The stadium for the Pythian Games was located on Mt. Parnassus, near this oracle site"
      ],
      [
        "$500",
        "Aritstophanes' first 10 plays were produced during this war"
      ]
    ]
  },
  "1": {
    "title": "MINOR LEAGUE BASEBALL",
    "clues": [
      [
        "$100",
        "For minor league teams, it's the usual mode of transportation on road trips"
      ],
      [
        "$200",
        "In 1954 Joe Bauman outdid Babe Ruth with 72 of these in the Longhorn League; he never reached the majors"
      ],
      [
        "DAILY DOUBLE",
        "Famed member of the 1994 Birmingham Barons seen here:[video clue]"
      ],
      [
        "$400",
        "It's the highest minor league classification, as well as the abbreviation for an auto organization"
      ],
      [
        "$500",
        "Nickname of the Durham, North Carolina minor league team in a 1988 movie & in real life"
      ]
    ]
  },
  "2": {
    "title": "HOTELS, MOTELS & INNS",
    "clues": [
      [
        "$100",
        "The Jailer's Inn in Bardstown in this Bluegrass State was really a jail in the 1800s; hope they let you out"
      ],
      [
        "$200",
        "In this city you'll find the Cocoa Motel on Cocoa Ave. & the Chocolatetown Motel on Chocolate Ave."
      ],
      [
        "$300",
        "Built in 1901 as the Moana Hotel, the Sheraton Moana Surfrider is the \"First Lady of\" this Honolulu beach"
      ],
      [
        "$400",
        "This future president & his beautiful wife spent part of their 1953 honeymoon at the San Ysidro Ranch in Santa Barbara"
      ],
      [
        "$500",
        "The Hotel Captain Cook covers a city block in this Alaskan city on Cook Inlet"
      ]
    ]
  },
  "3": {
    "title": "POETIC POTPOURRI",
    "clues": [
      [
        "$100",
        "\"Poems By 2 Brothers\" features poems by 3 Tennyson brothers:  Charles, Frederick & him"
      ],
      [
        "$200",
        "In Shakespeare's poem \"The Phoenix and the Turtle\", the turtle is this kind of bird, not a reptile"
      ],
      [
        "$300",
        "Dorothy Parker called her 1931 book of verse \"Death And\" these, 2 things Ben Franklin said were certainties"
      ],
      [
        "$400",
        "The 1816 sonnet \"On First Looking Into Chapman's Homer\" was the first mature poem by this ode poet"
      ],
      [
        "$500",
        "This lake poet wasn't widely appreciated by critics until he published \"The River Duddon\" in 1820"
      ]
    ]
  },
  "4": {
    "title": "UNDERGARMENTS",
    "clues": [
      [
        "$100",
        "They hold up hosiery & may be part of a belt"
      ],
      [
        "$200",
        "Brand that has a \"Her Way\" label"
      ],
      [
        "$300",
        "Dress-length undergarment with shoulder straps for Anna, not Sigmund"
      ],
      [
        "$400",
        "It's a tight constrainer for hernia sufferers"
      ],
      [
        "$500",
        "For 19th century women it was the wool-stuffed pad that added a lump to the rump"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"A\"",
    "clues": [
      [
        "$100",
        "Camelot king            (6)"
      ],
      [
        "$200",
        "Not a pro           (7)"
      ],
      [
        "$300",
        "Craftsy's partner          (5)"
      ],
      [
        "$400",
        "Penny place          (6)"
      ],
      [
        "$500",
        "So be it           (4)"
      ]
    ]
  },
  "6": {
    "title": "NOTABLE WOMEN",
    "clues": [
      [
        "$200",
        "Yasuko Namba, one of Japan's leading women mountain climbers, died in a blizzard on this Nepalese peak in 1996"
      ],
      [
        "$400",
        "In her 1950s autobiography \"This Life I've Led\", she wrote, \"My goal was to be the greatest athlete that ever lived.\""
      ],
      [
        "$600",
        "1996 marked the 100th anniversary of her \"Boston Cooking-School Cookbook\", now published under her own name"
      ],
      [
        "$800",
        "This Nicaraguan president studied for 4 years at a Roman Catholic high school for girls in San Antonio, Texas"
      ],
      [
        "$1000",
        "Sartre & this philosopher began their lifelong friendship while students at the Sorbonne"
      ]
    ]
  },
  "7": {
    "title": "TREES",
    "clues": [
      [
        "$200",
        "It's a term for a young tree, from the word for a tree's circulating fluid"
      ],
      [
        "$400",
        "The large bulbs of this willow expose their silky \"fur\" early in the year"
      ],
      [
        "$600",
        "It's a general term for any evergreen oak"
      ],
      [
        "$800",
        "The colorful \"blue\" species of this member of the pine family is a Christmas favorite"
      ],
      [
        "$1000",
        "Forests of this tree supported by stiltlike, above-ground roots grow in Florida's coastal areas"
      ]
    ]
  },
  "8": {
    "title": "THEY ALMOST STARRED IN....",
    "clues": [
      [
        "$200",
        "When Winona Ryder bowed out of \"The Godfather, Part III\" his daughter Sofia replaced her"
      ],
      [
        "$400",
        "After Mia Farrow & Woody Allen broke up, this \"Manhattan\" star replaced Mia in \"Manhattan Murder Mystery\""
      ],
      [
        "$600",
        "Debra Winger could have stalked Michael Douglas in this film, but it was a close call -- a Glenn Close call"
      ],
      [
        "DAILY DOUBLE",
        "James Mason won the role of Norman Maine in this Judy Garland film after Cary Grant turned it down"
      ],
      [
        "$1000",
        "Jack Nicholson turned down this Steven Spielberg film, saying the special effects were the real star"
      ]
    ]
  },
  "9": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The Rue de Rivoli is in Paris & the Gardens of Tivoli are in this Danish capital"
      ],
      [
        "$400",
        "Like the city of Bern, the Bernese Alps are in this country"
      ],
      [
        "$600",
        "The famous spa town of Baden-Baden lies in this \"dark\" wooded region of Germany"
      ],
      [
        "DAILY DOUBLE",
        "South America's Cape Horn was named for the city of Hoorn in this country"
      ],
      [
        "$1000",
        "Charlotte Amalie, the capital of the U.S. Virgin Islands, is located on this island"
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$200",
        "His father was vice kappellmeister to the court of the Prince-Archbishop of Salzburg"
      ],
      [
        "$400",
        "Although he was known as \"The Waltz King\", his father also composed waltzes -- 152 of them"
      ],
      [
        "$600",
        "Before becoming director of the N.Y. Philharmonic in 1958, he was music director of the NYC Center Orchestra"
      ],
      [
        "$800",
        "A street in Budapest is named for this Hungarian composer who moved to the U.S. in 1940"
      ],
      [
        "$1000",
        "In 1945 Heitor Villa-Lobos founded this South American country's academy of music"
      ]
    ]
  },
  "11": {
    "title": "GEN. NELSON MILES",
    "clues": [
      [
        "$200",
        "Miles drew criticism after the Civil War for imprisoning this former Confederate president in leg irons"
      ],
      [
        "$400",
        "In 1897 Miles represented the U.S. at the diamond jubilee celebration of this English queen"
      ],
      [
        "$600",
        "In 1894 Miles went to Chicago to stop the riots caused by this railroad workers strike"
      ],
      [
        "$800",
        "Miles' suppression of the Ghost Dance Movement led to this South Dakota massacre"
      ],
      [
        "$1000",
        "After his 1877 surrender to Miles, he said, \"From where the sun now stands I will fight no more forever\""
      ]
    ]
  }
}