{
  "0": {
    "title": "FLYOVER COUNTRY",
    "clues": [
      [
        "$200",
        "Heading north on Interstate 29 from South Dakota, you pass through this state before reaching Canada"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "POLITICS",
    "clues": [
      [
        "$200",
        "The Constitution mandates this speech given by the president before Congress in January"
      ],
      [
        "$400",
        "If you can't get to the voting booth on Election Day, you can vote early by mail using one of these ballots"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "THEATRE: HOW NOVEL!",
    "clues": [
      [
        "$200",
        "\"Big River\" was inspired by Mark Twain's book about this young scamp"
      ],
      [
        "DAILY DOUBLE",
        "(Before the clue is given, Elisabeth Withers-Mendes from the Tony-nominated musical The Color Purple performs a cappella.)\"Like a blade of corn/Like a honeybee/Like a waterfall/All a part of me/Like the color purple/Where do it come from?/Open up your eyes/Look what God has done\"This woman says \"The Color Purple\" changed her life; she loved the novel, acted in the film & is one of the producers of the Broadway musical"
      ],
      [
        "$600",
        "A 1960 novella about a young lady with a secret lit up the stage as the musical \"The Light in\" this place"
      ],
      [
        "$800",
        "\"Sari\" if you missed the British musical \"The Far Pavilions\", based on a novel set in this Asian country"
      ],
      [
        "$1000",
        "This Charlotte Bronte novel about a plain Jane became a Tony-nominated musical"
      ]
    ]
  },
  "3": {
    "title": "THIS CATEGORY GOES TO 11",
    "clues": [
      [
        "$200",
        "In blackjack, this card can be played either as a one or as an 11"
      ],
      [
        "$400",
        "Lambda is the 11th letter in this ancient alphabet"
      ],
      [
        "$600",
        "In Genesis 11 this tall tower was supposed to reach to heaven"
      ],
      [
        "$800",
        "On July 20, 1969 Buzz Aldrin landed on the Moon as part of the space mission with this name"
      ],
      [
        "$1000",
        "Taking the golden apples of the Hesperides was the 11th of this mythic man's 12 labors"
      ]
    ]
  },
  "4": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "Accelerando means the music is getting faster; crescendo means it's getting this"
      ],
      [
        "$400",
        "One of Paganini's major works is the Concerto No. 1 in D Major for this instrument"
      ],
      [
        "$600",
        "You won't need much practice to learn the piece of music seen here, the C-major one of these"
      ],
      [
        "$800",
        "Beethoven's \"Creatures of Prometheus\" is music to accompany this type of performance"
      ],
      [
        "$1000",
        "On the final chord heard here, the pianist uses the sustaining one of these"
      ]
    ]
  },
  "5": {
    "title": "\"NEW\" YORK",
    "clues": [
      [
        "$200",
        "Someone recently married"
      ],
      [
        "$400",
        "1980s bands like The B-52's are classified as this style of music"
      ],
      [
        "$600",
        "It starts with the Book of Matthew & ends with the Book of Revelation"
      ],
      [
        "$800",
        "The largest city in New Jersey"
      ],
      [
        "$1000",
        "St. John's is the capital city of this Canadian province"
      ]
    ]
  },
  "6": {
    "title": "STUPID ANSWERS: THE NEW YORK EDITION",
    "clues": [
      [
        "$400",
        "This museum was founded by Amy, Eleanor & Sarah Hewitt, granddaughters of industrialist Peter Cooper"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Gershwin Theatre in New York.)  I've just made my entrance on the set of this Broadway musical that opens with the song, \"No One Mourns The Wicked\""
      ],
      [
        "$1200",
        "JFK often stayed at this hotel at 76th & Madison, & Bobby Short entertained there for decades in its Cafe Carlyle"
      ],
      [
        "$1600",
        "(Jimmy, Cheryl, & Sarah of the Clue Crew walk into a New York restaurant.)  We're getting ready to have a fabulous meal here at this world-famous New York restaurant at 21 West 52nd St."
      ],
      [
        "$2000",
        "When this acting couple lived on West 22nd St. in Chelsea, they nicknamed their home the Torn Page"
      ]
    ]
  },
  "7": {
    "title": "ISAAC-LY",
    "clues": [
      [
        "$400",
        "The Rock & Roll Hall of Fame didn't \"shaft\" him, it inducted him, in 2002"
      ],
      [
        "$800",
        "You don't have to have an apple fall on your head to think of this scientist seen here"
      ],
      [
        "$1200",
        "This Isaac had his future all sewn up when he patented his famous sewing machine in 1851"
      ],
      [
        "DAILY DOUBLE",
        "In 2001 the Hayden Planetarium in NYC hosted the first annual memorial panel debate named for this sci-fi author"
      ],
      [
        "$2000",
        "Sony Classical released a 2002 CD as a lasting tribute to this late, great violinist"
      ]
    ]
  },
  "8": {
    "title": "A VARIETY OF WORDS",
    "clues": [
      [
        "$400",
        "When Variety talks about the \"Mouse\", they're referring to this studio"
      ],
      [
        "$800",
        "The \"Eye Web\" is commonly used to refer to this network"
      ],
      [
        "$1200",
        "An \"oater\" is specifically this genre of film"
      ],
      [
        "$1600",
        "If Variety says a film is doing well in \"Oz\", it doesn't mean the Munchkins like it, it means it's popular here"
      ],
      [
        "$2000",
        "The \"Alphabet Web\" refers to this network"
      ]
    ]
  },
  "9": {
    "title": "SEE \"NN\"",
    "clues": [
      [
        "$400",
        "It's a cozy little hotel, perhaps for a holiday"
      ],
      [
        "$800",
        "\"Rabbit ears\" is a slang term for an indoor one of these for your TV"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 4 states with \"NN\" in their names"
      ],
      [
        "$1600",
        "This aromatic plant used in cooking tastes like licorice & has the crunchy texture of celery"
      ],
      [
        "$2000",
        "If one of these anthropophagic tribesmen invites you over for lunch, get away quick!"
      ]
    ]
  },
  "10": {
    "title": "WINE",
    "clues": [
      [
        "$400",
        "These days, rosé wines are popularly referred to by this name; ah, I can see it in your cheeks"
      ],
      [
        "$800",
        "Like a bunch of flowers, the fragrance of a wine is called this"
      ],
      [
        "$1200",
        "Italian for \"sparkling\", it follows Asti in the name of an Italian sparkling wine"
      ],
      [
        "$1600",
        "Wines produced from this family of grapes include blanc, noir & grigio"
      ],
      [
        "$2000",
        "In the 1960s a feud with brother Peter led him to establish his own Napa Valley winery"
      ]
    ]
  },
  "11": {
    "title": "WOMEN & SONG",
    "clues": [
      [
        "$400",
        "\"Private Dancer\"&\"We Don't Need Another Hero\""
      ],
      [
        "$800",
        "\"You're So Vain\"&\"Nobody Does It Better\""
      ],
      [
        "$1200",
        "\"Any Man Of Mine\"&\"Man! I Feel Like A Woman!\""
      ],
      [
        "$1600",
        "\"What A Girl Wants\"&\"Genie In A Bottle\""
      ],
      [
        "$2000",
        "\"I'm The Only One\"&\"Come To My Window\""
      ]
    ]
  }
}