{
  "0": {
    "title": "CROSSING JORDAN",
    "clues": [
      [
        "$200",
        "The status of the 2,270-sq.-mi. area on this shore of the Jordan is contested by Palestinians & Israelis"
      ],
      [
        "$400",
        "Deganya in the Jordan Valley is this type of Israeli collective settlement, the country's oldest"
      ],
      [
        "$600",
        "East of the Jordan, the Ghor Canal has made orange groves spring up by doing this to once-barren land"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "WHAT'S ON THE TUBE?",
    "clues": [
      [
        "$200",
        "Keith Carradine's role as Wild Bill Hickok on this series ended when Jack McCall killed Hickok"
      ],
      [
        "$400",
        "This veteran Pulitzer-winning film critic trades reviews with Richard Roeper"
      ],
      [
        "$600",
        "In one episode of this comedienne's Bravo Channel show \"My Life on the D-List\", she auctioned off a stay in her home"
      ],
      [
        "$800",
        "This cable channel's \"Meerkat Manor\" has been billed as \"'All My Children' meets 'Wild Kingdom'\""
      ],
      [
        "$1000",
        "In June 2006 this movie channel premiered its first made-for-TV movie, \"Broken Trail\", starring Robert Duvall"
      ]
    ]
  },
  "2": {
    "title": "FUHGETTABOUDIT",
    "clues": [
      [
        "$200",
        "Want to marry this ex-wife of Burton, Todd, Hilton & Fisher?  Fuhgettaboudit!  She says she's staying single"
      ],
      [
        "$400",
        "Trying to locate this country just to the east of the old Berlin Wall on a map?  Fuhgettaboudit!  It's gone"
      ],
      [
        "$600",
        "Hoping to get on the Olympic team for this event where 2 sides pull on a rope?  Fuhgettaboudit!  Last held in 1920"
      ],
      [
        "$800",
        "Want to join this religion so you can have more than one spouse?  Fuhgettaboudit!  Canceled the practice in 1890"
      ],
      [
        "$1000",
        "Hungry for food using this flavor enhancer abbreviated MSG?  Fuhgettaboudit!  Many places have stopped using it"
      ]
    ]
  },
  "3": {
    "title": "AROUND THE U.S.A.",
    "clues": [
      [
        "$200",
        "North Little Rock is the sixth-largest city in this state"
      ],
      [
        "$400",
        "\"I love\" this city, America's biggest metropolis--doesn't everyone?"
      ],
      [
        "DAILY DOUBLE",
        "This small U.S. state is only about half the size of Delaware"
      ],
      [
        "$800",
        "Any Texan can tell you that this city is \"Big D\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "CAN I BUY YOU A DRINK?",
    "clues": [
      [
        "$200",
        "Cuba Libre is just a fancy name for plain old rum, a hint of lime & this"
      ],
      [
        "$400",
        "It's a little early in the day--maybe time for this champagne & orange juice cocktail"
      ],
      [
        "$600",
        "A Scotch Manhattan, with scotch & sweet vermouth, usually goes by the name of this Scottish outlaw"
      ],
      [
        "$800",
        "You might enjoy this drink, classically made with equal parts of orange juice & peach schnapps"
      ],
      [
        "$1000",
        "How about a martini or this identical cocktail garnished with an onion instead of an olive"
      ]
    ]
  },
  "5": {
    "title": "HEY, WHERE'D YOU \"GO\"?",
    "clues": [
      [
        "$200",
        "The Vezina Trophy is for hockey's best one of these"
      ],
      [
        "$400",
        "It's the type of dog seen here"
      ],
      [
        "$600",
        "This type of animal torments Bill Murray in \"Caddyshack\""
      ],
      [
        "$800",
        "This large African animal (which did not torment Bill Murray in \"Caddyshack\") can make about 20 different sounds"
      ],
      [
        "$1000",
        "This 4-letter word means to spur, push or impel"
      ]
    ]
  },
  "6": {
    "title": "FOOD IN HISTORY",
    "clues": [
      [
        "$400",
        "A 19th c. duchess who felt faint in the afternoon began the British custom of serving tiny little cakes with this beverage"
      ],
      [
        "$800",
        "Re-enactors still buy hardtack crackers from the G.H. Bent Co. of Mass., which supplied them for this 1860s war"
      ],
      [
        "$1200",
        "This Roman emperor served his guests snow mixed with honey (& probably bored them with his fiddle-playing)"
      ],
      [
        "$1600",
        "It's said that this French emperor's chef created Chicken Marengo for him right on the battlefield"
      ],
      [
        "$2000",
        "Mme. Pompadour loved to top filet of sole with these fancy fungi"
      ]
    ]
  },
  "7": {
    "title": "THE SOPRANOS",
    "clues": [
      [
        "$400",
        "The Ft. Lauderdale Sun-Sentinel called this Vegas diva a \"soprano geyser\"; somehow, \"My Heart Will Go On\""
      ],
      [
        "$800",
        "\"The Hills Are Alive\" with the sound of this Oscar-winning soprano's voice, whether she's Victor or Victoria"
      ],
      [
        "$1200",
        "Of her 1994 Xmas CD, USA Today said, this \"Vision Of Love\" diva had \"a soprano that could unhinge St. Peter's gate\""
      ],
      [
        "$1600",
        "Maria Jeritza must have been lovely to have Strauss write the role of this beauty of Troy for her--see for yourself"
      ],
      [
        "$2000",
        "In the 1940s Rise Stevens owned the role of this Spanish Gypsy at the Met & sang it in the film \"Going My Way\""
      ]
    ]
  },
  "8": {
    "title": "NEW YORK IN THE MOVIES",
    "clues": [
      [
        "$400",
        "As this title superhero, Tobey Maguire spun his web across New York"
      ],
      [
        "DAILY DOUBLE",
        "On a Manhattan morning, Audrey Hepburn admires the gems in a shop window while eating a roll in this film's opening"
      ],
      [
        "$1200",
        "A classic Christmas movie is called \"Miracle on\" this Manhattan street"
      ],
      [
        "$1600",
        "This writer/director's New York-set films include \"Manhattan\" & \"Manhattan Murder Mystery\""
      ],
      [
        "$2000",
        "Who ya gonna call when spirits haunt the Big Apple?  The title group of this 1984 comedy, of course"
      ]
    ]
  },
  "9": {
    "title": "SMITH",
    "clues": [
      [
        "$400",
        "The first Grammy for Best Rap Performance went to DJ Jazzy Jeff & this \"Fresh Prince\""
      ],
      [
        "$800",
        "Betty Smith wrote about young Francie Nolan in her novel \"A Tree Grows in\" this New York City borough"
      ],
      [
        "$1200",
        "Winston Smith is a writer of Newspeak for the Ministry of Truth in this George Orwell novel"
      ],
      [
        "$1600",
        "A New York City Fire Department fireboat is named for this 1928 pres. candidate known as the \"Happy Warrior\""
      ],
      [
        "$2000",
        "Economist Adam Smith is best known for \"An Inquiry into the Nature and Causes of\" this"
      ]
    ]
  },
  "10": {
    "title": "NON-COSMETIC SURGERY",
    "clues": [
      [
        "$400",
        "These masses of tissue in the throat, below the adenoids, fight infection but have to go if they become infected"
      ],
      [
        "DAILY DOUBLE",
        "Though there is elbow-replacement surgery, the knees & this higher joint are the ones replaced most often"
      ],
      [
        "$1200",
        "Removal of the gallbladder is the usual treatment for concretions better known as these"
      ],
      [
        "$1600",
        "It's a general term for surgery that requires an incision right into your ticker"
      ],
      [
        "$2000",
        "Gastric bypass isn't for the chunky or the just overweight, but for BMI over 35, classed as being this"
      ]
    ]
  },
  "11": {
    "title": "NURSERY RHYME E.R.",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}