{
  "0": {
    "title": "BROAD WEIGH",
    "clues": [
      [
        "$200",
        "600-pound Mahala Mullins won fame by selling this illegal \"lunar\" liquor in the Tenn. mountains"
      ],
      [
        "$400",
        "She gained 30 pounds before playing serial killer Aileen Wuornos for the 2000 film \"Monster\""
      ],
      [
        "$600",
        "After winning an Emmy playing Ellenor Frutt on \"The Practice\", this actress said, \"This is for all the fat girls!\""
      ],
      [
        "$800",
        "Vantile Mack, the 257-pound \"Giant Baby\", & 628-pound Jane Campbell were seen at this showman's American Museum"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "RADIO CITY",
    "clues": [
      [
        "$200",
        "WWNO & WNOE were 2 sources of important info in this city following the disaster brought on by Katrina"
      ],
      [
        "$400",
        "In this city, KFWB hosts \"Traffic on the Ones\" to help you avoid getting stuck on the freeways"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "THE LONG & THE SHORT OF IT",
    "clues": [
      [
        "$200",
        "Of 25,000, 250,000 or 1 million miles, the one closest to the length of the equator"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "JERSEY BOYS",
    "clues": [
      [
        "$200",
        "Though in Arabic his first & middle names mean \"little warrior\", there's nothing little about this 7'1\" Miami center"
      ],
      [
        "DAILY DOUBLE",
        "(Before the clue is given, Daniel Reichard, John Lloyd Young, Christian Hoff, and J. Robert Spencer from the Broadway hit Jersey Boys perform.)\"Big girls don't cry-y-y (they don't cry) /Big girls don't cry (I wonder why) /(Silly boy) Told my girl we had to break up /(Silly boy) Thought that she would call my bluff /(Silly boy) Then she said to my surprise /'Big girls don't cry'\"\"Jersey Boys\" tells the rags-to-rock-to-riches story of this legendary group"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "STAR WARS",
    "clues": [
      [
        "$200",
        "Regarding Brad Pitt's new hairdo, in 2005 this ex said, \"Billy Idol called--he wants his look back\""
      ],
      [
        "$400",
        "\"The Late Shift\" depicted these 2 real-life hosts jockeying for the late-night crown"
      ],
      [
        "$600",
        "For \"The Simple Life\", Paris Hilton wanted Kimberly Stewart to replace this BFF with whom she was feuding"
      ],
      [
        "$800",
        "Justin Timberlake won no fans by sniping that this 2006 American Idol \"can't carry a tune in a bucket\""
      ],
      [
        "$1000",
        "The feud between this actress & Shirley MacLaine, her onscreen mom in \"Terms of Endearment\", is legendary"
      ]
    ]
  },
  "5": {
    "title": "RETURN OF THE FUNGI",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$400",
        "This percentage in the 2004 presidential election was 64%, up 4% from 2000--who says we're apathetic?"
      ],
      [
        "$800",
        "Of the 3 branches of government, the one including the Supreme Court"
      ],
      [
        "$1200",
        "51 men have held this post that tells members of the House when they get to talk"
      ],
      [
        "$1600",
        "Alaskans vote every 10 years on whether to hold one of these conventions, like the USA's in 1787"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew stands outside the Merrimack Restaurant in New Hampshire.) This Colorado senator was one of the many politicos to come to the Merrimack Restaurant in Manchester, New Hampshire ahead of the big primary"
      ]
    ]
  },
  "7": {
    "title": "FAME BECOMES ME",
    "clues": [
      [
        "$400",
        "On his final \"Tonight Show\" on May 22, 1992, he said, \"I am taking the applause sign with me (&) putting it in the bedroom\""
      ],
      [
        "$800",
        "This Chicago mobster claimed his famous nickname came from a WWI wound"
      ],
      [
        "$1200",
        "Do you feel lucky?  Well, do you, punk?  Then you'll know he was once the outlaw Josey Wales"
      ],
      [
        "DAILY DOUBLE",
        "He's owned the New York Post, 20th Century Fox & DirecTV; one of you 3 probably worked for him at one point"
      ],
      [
        "$2000",
        "In 1981 he became Assoc. Attorney General of the U.S.; in 1994, he was a mayor; he's a bit coy about his 2008 plans"
      ]
    ]
  },
  "8": {
    "title": "THE FRENCH",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "SAX & THE CITY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "'TIL DEATH",
    "clues": [
      [
        "$400",
        "In \"The Enterprise Incident\" episode of \"Star Trek\", he pretended to kill Kirk using the Vulcan Death Grip"
      ],
      [
        "$800",
        "Forest Lawn is one of these in Glendale, 15 minutes from Hollywood--for some, a one-way trip"
      ],
      [
        "$1200",
        "On his deathbed, Andrew Jackson addressed his slaves, saying he'd see them here"
      ],
      [
        "$1600",
        "Located at the Polunsky Unit in Polk County, the cells in Texas' one of these are each 60 square feet with a window"
      ],
      [
        "$2000",
        "The title character in this Arthur Miller play first enters carrying his sample cases"
      ]
    ]
  },
  "11": {
    "title": "THE \"END\"",
    "clues": [
      [
        "$400",
        "The first one in the Bill of Rights deals with the freedom of speech"
      ],
      [
        "$800",
        "This is the 2-word rhyming phrase for a minor car crash"
      ],
      [
        "$1200",
        "Many out-of-work actors make ends meet as mixologists, this profession"
      ],
      [
        "$1600",
        "The U.S. Fish & Wildlife Service lists the spotted owl & the Florida panther as this type of at-risk species"
      ],
      [
        "$2000",
        "Keep on schedule with the Hebrew, Muslim, Julian or Gregorian one of these"
      ]
    ]
  }
}