{
  "0": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Of Pastism, Presentism or Futurism, the literary movement that began around 1909"
      ],
      [
        "$400",
        "(Jon of the Clue Crew stands next to a statue in the harbor of Copenhagen, Denmark.) This author once said that \"The Little Mermaid\" was the only one of his stories he felt moved by when he wrote it"
      ],
      [
        "$600",
        "\"The Miller's Tale\" is one of the naughtiest of these famous Chaucer stories"
      ],
      [
        "$800",
        "The prep school classic \"A Separate Peace\" takes place during this war"
      ],
      [
        "$1000",
        "This scary Edgar Allan Poe story takes place at a spooky masked ball given by a prince"
      ]
    ]
  },
  "1": {
    "title": "NUMB WITH NUMBERS",
    "clues": [
      [
        "$200",
        "Total number of signs in the zodiac"
      ],
      [
        "$400",
        "Number of pounds in 10 tons, or of \"Leagues Under the Sea\""
      ],
      [
        "$600",
        "The hexagonal cells in a honeycomb each have this many sides"
      ],
      [
        "$800",
        "In Germany, \"acht\" is this number"
      ],
      [
        "$1000",
        "Number of senators in the 82nd Congress, first in session in 1951"
      ]
    ]
  },
  "2": {
    "title": "PUPPETS ON PARADE",
    "clues": [
      [
        "$200",
        "The Timon puppet in \"The Lion King\" was inspired by Bunraku, the traditional puppet theatre of this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "I'M READY FOR MY CLOSE-UP",
    "clues": [
      [
        "$200",
        "Bully for you if you can name the Mount Rushmore prez seen here"
      ],
      [
        "$400",
        "Of the two mammals with \"panda\" in their names, it's the bear-like one seen here--though you're only seeing a small part of it"
      ],
      [
        "$600",
        "Take a shot & guess this D.C. power broker's identity"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "DAYTIME CEREALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "ALL MY CHILDREN",
    "clues": [
      [
        "$200",
        "Tabitha was Samantha & Darrin's daughter on this 1960s TV show"
      ],
      [
        "$400",
        "Nelson & Winthrop, 2 grandsons of this very rich guy, went on to be governors"
      ],
      [
        "$600",
        "Isabella Rossellini is the daughter of a famous Italian director & this Oscar-winning actress"
      ],
      [
        "$800",
        "On Sept. 4, 1957 this auto co. introduced the Edsel, a model named for the son of the company's founder"
      ],
      [
        "$1000",
        "This playwright's daughter Oona married Charlie Chaplin when he was 54 & she was only 18!"
      ]
    ]
  },
  "6": {
    "title": "THE TOP TEN OF EVERYTHING",
    "clues": [
      [
        "$400",
        "The top ten most populous cities in the U.S. include Dallas, San Antonio & this other Texas city"
      ],
      [
        "$800",
        "Worldwide, the top ten highest grossing movies of all time include 3 films about this boy wizard"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "LET'S PLAY POKER",
    "clues": [
      [
        "$400",
        "In this type of poker, the bidding is done with articles of clothing"
      ],
      [
        "$800",
        "The main event of the World Series of Poker is the game called \"Texas\" this"
      ],
      [
        "$1200",
        "In June of 2004 this star of \"Hollywoodland\" won the California State Poker Tourney & pocketed $356,000"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MUSIC",
    "clues": [
      [
        "$400",
        "The \"Bodyguard\" soundtrack spawned her hit \"I Will Always Love You\""
      ],
      [
        "DAILY DOUBLE",
        "(Before the clue is given, Mary Faber and her friend Kate Monster perform \"There's A Fine, Fine Line\" from the Tony-award winning smash hit Avenue Q.)\"There's a fine, fine line between a lover and a friend /There's a fine, fine line between reality and pretend /And you never know 'til you reach the top if it was worth the uphill climb /There's a fine, fine line between love /And a waste of time\"In one scene in \"Avenue Q\", Kate Monster sings atop this skyscraper on 5th Ave. at 34th St."
      ],
      [
        "$1200",
        "In 2002 he had a top 20 hit with \"Your Body is a Wonderland\""
      ],
      [
        "$1600",
        "In 1983 this singer hit No. 12 with the song \"1999\""
      ],
      [
        "$2000",
        "\"Let's Groove\" with this R&B group that had a hit with \"Shining Star\""
      ]
    ]
  },
  "9": {
    "title": "YOU LOOK PEAK-ED",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE 1980s",
    "clues": [
      [
        "$400",
        "18-month-old Jessica McClure captured the nation's attention in 1987 after she fell into one of these"
      ],
      [
        "$800",
        "In 1989 she got jail time & some unwanted publicity after allegedly slapping a Beverly Hills cop"
      ],
      [
        "$1200",
        "In 1981 she was taken to court--the Supreme Court--as its first woman justice"
      ],
      [
        "$1600",
        "Breaking up is hard to do, but on January 1, 1984 this telecommunications giant was forced to"
      ],
      [
        "$2000",
        "In 1988 Brisbane, Australia hosted a World Expo & this Canadian city hosted the Winter Olympics"
      ]
    ]
  },
  "11": {
    "title": "ONE \"L\"",
    "clues": [
      [
        "$400",
        "A rhyme says, \"make new friends but keep the old, one is silver and the other\" this metal"
      ],
      [
        "$800",
        "When not lowercase, letters are this"
      ],
      [
        "$1200",
        "A worthy, honest person is called this \"of the earth\""
      ],
      [
        "DAILY DOUBLE",
        "\"It is easier for\" this animal \"to go through the eye of a needle than for a rich man to enter into the Kingdom of God\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}