{
  "0": {
    "title": "POLITICAL COMEBACKS",
    "clues": [
      [
        "$200",
        "He lost a presidential election & a gubernatorial election before winning the White House in 1968"
      ],
      [
        "$400",
        "A series of comebacks highlights his life, including election to a final stint as British PM at nearly 77 in 1951"
      ],
      [
        "$600",
        "Despite being filmed using an illegal drug, he was reelected Washington, D.C. mayor in 1990"
      ],
      [
        "$800",
        "First elected Arkansas governor in 1978, he was defeated for reelection but later won 4 consecutive terms"
      ],
      [
        "$1000",
        "Despite twice being politically purged & imprisoned, he led China for nearly 20 years after Mao's death"
      ]
    ]
  },
  "1": {
    "title": "URBAN DICTIONARY",
    "clues": [
      [
        "$200",
        "The first \"L\" in the Internet acronym \"LOL\" stands for this, as it does in \"ROFL\""
      ],
      [
        "$400",
        "Justin Timberlake got props from Urban Dictionary for describing Janet Jackson's woes as this 2-word term"
      ],
      [
        "$600",
        "Ace Frehley & Paul Stanley could tell you that \"snog\" means to do this"
      ],
      [
        "$800",
        "An \"ear worm\" is slang for one of these that you can't get out of your head"
      ],
      [
        "$1000",
        "Though it sounds like a wading bird, this is an e-mail saying that you won't be able to attend Johnny's birthday party"
      ]
    ]
  },
  "2": {
    "title": "\"B\" IN FASHION",
    "clues": [
      [
        "$200",
        "Sun, rain & Easter are all types of these"
      ],
      [
        "$400",
        "The buzz is that this hairdo, also called a B-52, has made a big comeback in the musical \"Hairspray\""
      ],
      [
        "$600",
        "Often navy blue with metal buttons, this sports jacket is worn by both men & women"
      ],
      [
        "$800",
        "For a formal occasion, a man might wear this, a flower or small bouquet, on his lapel"
      ],
      [
        "DAILY DOUBLE",
        "In the 1970s it was named Arizona's official state neckwear"
      ]
    ]
  },
  "3": {
    "title": "FOUR-PLAY",
    "clues": [
      [
        "$200",
        "U.S. Selective Service system designation meaning unfit for active military duty"
      ],
      [
        "$400",
        "The Hs in the 4-H Club stand for these 4 words"
      ],
      [
        "$600",
        "On a baseball scorecard, it's the position designated number 4"
      ],
      [
        "$800",
        "Proverbially lucky mutant version of a plant of the genus Trifolium"
      ],
      [
        "$1000",
        "These 4 Biblical writers are symbolized by a man, a lion, an ox & an eagle"
      ]
    ]
  },
  "4": {
    "title": "THE MOOR",
    "clues": [
      [
        "$200",
        "AKA \"Los Reyes Catolicos\", these 2 marched into the last Moorish stronghold in Granada in the late 15th century"
      ],
      [
        "$400",
        "6 years after a fatwa was issued regarding him, this author published \"The Moor's Last Sigh\""
      ],
      [
        "$600",
        "This country south of Morocco derives its name from the word \"moor\""
      ],
      [
        "$800",
        "This Portuguese circumnavigator fought the Moors in North Africa in 1513"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "THE MARRIER",
    "clues": [
      [
        "$200",
        "Tom Hayden,Roger Vadim,Ted Turner"
      ],
      [
        "$400",
        "Sean Penn,Guy Ritchie"
      ],
      [
        "$600",
        "Andre Previn,Frank Sinatra"
      ],
      [
        "$800",
        "Jeremy Thomas,Tom Green"
      ],
      [
        "$1000",
        "Robert Evans,Steve McQueen"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "From Germany, this river flows into the Netherlands, where it divides into 3 branches: the Waal, the Lek & the Ijssel"
      ],
      [
        "$800",
        "Both the Neman & Vistula Rivers flow into this European sea"
      ],
      [
        "DAILY DOUBLE",
        "The largest lake in this South American country is a reservoir, W.J. Van Blommestein Lake"
      ],
      [
        "$1600",
        "This bay off Pitcairn Island is named for the ship that was burned & sunk in its waters on January 23, 1790"
      ],
      [
        "$2000",
        "2 straits off Newfoundland lead into this gulf: the Strait of Belle Isle & Cabot Strait"
      ]
    ]
  },
  "7": {
    "title": "MOVIE GUYS & GALS",
    "clues": [
      [
        "$400",
        "1990:\"____ Versus the Volcano\""
      ],
      [
        "$800",
        "1994:\"Guarding ____\""
      ],
      [
        "$1200",
        "1999:\"____ Blue Eyes\""
      ],
      [
        "$1600",
        "1997:\"G.I. ____\""
      ],
      [
        "DAILY DOUBLE",
        "1969:\"____ & ____ & ____ & ____\""
      ]
    ]
  },
  "8": {
    "title": "WEATHER",
    "clues": [
      [
        "$400",
        "In 1983 Vostok Station on this continent had the lowest temp. ever recorded on Earth, -128.6 degrees F."
      ],
      [
        "$800",
        "The National Weather Service says some Gulf Coast areas get a second peak tornado period, in this season"
      ],
      [
        "$1200",
        "Barometric pressure is measured in these units abbreviated mb"
      ],
      [
        "$1600",
        "Lightning results from movement of charged particles, usually within this 12-letter type of cloud also called a thundercloud"
      ],
      [
        "$2000",
        "The Earths rotation causes this effect in which winds gradually shift direction"
      ]
    ]
  },
  "9": {
    "title": "AROUND THE DRUM KIT",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew sits at a drum set.)  Though it's more associated with violin & piano, this process is also done with drums; you tighten the head to raise the pitch"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew plays taps a drum.)  These wires, stretched across the drum to vibrate against it, give the drum its name"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew plays with cymbals.)  The snowshoe, a cymbal set on the floor, moved up a bit & became the low boy, which moved up some more & became this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "CAN I GET YOUR LITERARY NUMBER?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Billy Pilgrim's odyssey through time is recounted in this anti-war Vonnegut novel"
      ],
      [
        "$1200",
        "A game about Kevin Bacon was inspired by the title of this play"
      ],
      [
        "$1600",
        "This John Reed title refers to the period following Nov. 7, 1917, when the Bolsheviks seized power"
      ],
      [
        "$2000",
        "T.E. Lawrence wrote that this book has \"No lessons for the world... it is filled with trivial things\""
      ]
    ]
  },
  "11": {
    "title": "\"RIGHT\" NOW",
    "clues": [
      [
        "$400",
        "On film, Brendan Fraser played this title Canadian Mountie"
      ],
      [
        "$800",
        "It's the land covered by a public road or over which a power line passes"
      ],
      [
        "$1200",
        "Founded in 1978, the group called this \"watch\" is a smaller U.S. counterpart to Amnesty International"
      ],
      [
        "$1600",
        "It's a claim on property by a person who openly possesses & occupies it without legal authority"
      ],
      [
        "$2000",
        "The Supreme Court decided states must provide a lawyer to the accused in the ruling Gideon v. this person"
      ]
    ]
  }
}