{
  "0": {
    "title": "BRITISH BODIES OF WATER",
    "clues": [
      [
        "$200",
        "In 1875 British swimmer Matthew Webb made the first crossing of this, in 21 hours, 45 minutes"
      ],
      [
        "$400",
        "Several rivers in England are named this, including one that flows by the Royal Shakespeare Theatre"
      ],
      [
        "$600",
        "The ferry service across this river linking Birkenhead & Liverpool dates back to 1330"
      ],
      [
        "$800",
        "This estuary of Scotland's Forth River extends 48 miles inland from the North Sea"
      ],
      [
        "$1000",
        "The Minch is a channel separating northwest Scotland & this \"Outer\" island group"
      ]
    ]
  },
  "1": {
    "title": "'60s CINEMA",
    "clues": [
      [
        "$200",
        "Perhaps tiring of all that sand in \"Lawrence of Arabia\", David Lean was \"Russian\" to photograph snow in this 1965 epic"
      ],
      [
        "$400",
        "Jack Lemmon has his ups & downs with elevator operator Shirley MacLaine in this Billy Wilder classic"
      ],
      [
        "$600",
        "George Hamilton (yes, George Hamilton) played Hank Williams in this 1964 film whose title \"will tell on you\""
      ],
      [
        "$800",
        "Angela Lansbury & Ginger Rogers each played Mama Jean in competing movie bios about this 1930s sex symbol"
      ],
      [
        "$1000",
        "This freckle-faced blonde singer gets stalked by an eerie voice in the 1960 thriller \"Midnight Lace\""
      ]
    ]
  },
  "2": {
    "title": "\"C\" FOOD",
    "clues": [
      [
        "$200",
        "A 1972 song said \"Put the lime in\" this & \"drink them both up\""
      ],
      [
        "$400",
        "The shell of this kidney-shaped nut is highly toxic"
      ],
      [
        "$600",
        "This semitropical citrus fruit looks like a large, bumpy lemon"
      ],
      [
        "$800",
        "This cinnamon-coated treat is sort of a Mexican cruller"
      ],
      [
        "$1000",
        "Often lemon, these cookies are finished with powdered sugar & are as refreshing as their name suggests"
      ]
    ]
  },
  "3": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Hog home"
      ],
      [
        "$400",
        "A card game, or the colorless liquor you might drink while playing it"
      ],
      [
        "$600",
        "To add a soundtrack in a different language"
      ],
      [
        "$800",
        "Biblical holder of critters or commandments"
      ],
      [
        "$1000",
        "Towering timber seen here"
      ]
    ]
  },
  "4": {
    "title": "RAKE",
    "clues": [
      [
        "$200",
        "In Act I, Scene i he won't shut up about his love for the fair Rosaline; in Act I, Scene v, he falls for another girl"
      ],
      [
        "$400",
        "The name of this 18th c. Italian adventurer whose racy memoir ran 12 volumes became a synonym for a promiscuous lover"
      ],
      [
        "$600",
        "George Wickham seduces young Lydia Bennet in this novel; Mr. Darcy intercedes & brings about their marriage"
      ],
      [
        "DAILY DOUBLE",
        "This Byron poem says, \"What men call gallantry, & gods adultery, is much more common where the climate's sultry\""
      ],
      [
        "$1000",
        "A young man's overindulgence in wine & women lands him in an insane asylum in this series by William Hogarth"
      ]
    ]
  },
  "5": {
    "title": "OVER THE COALS",
    "clues": [
      [
        "$200",
        "Wear flame-retardant mitts to touch the grill; these French-named charcoal blocks can reach 1000 degrees F."
      ],
      [
        "$400",
        "A metal tube, this \"starter\" named for an item found on a house concentrates heat & gets coals lit evenly"
      ],
      [
        "$600",
        "George Stephen created this company's backyard grill by putting a rounded lid on half a metal buoy"
      ],
      [
        "$800",
        "This host of \"Boy Meets Grill\" says charcoal is a lot of work but it gives food a smokiness that gas can't imitate"
      ],
      [
        "$1000",
        "This \"regal\" brand of charcoal is named for one of Henry Ford's relatives"
      ]
    ]
  },
  "6": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In Jan. 1778 George Washington found out about plans for invading this land & called the plot \"the child of folly\""
      ],
      [
        "$1600",
        "It's estimated only about 60% of the German mercenaries known as these returned home"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from West Point.)  These links were part of the great chain across the Hudson used in 1778 to block the naval forces of this British Commander"
      ]
    ]
  },
  "7": {
    "title": "OLYMPIC VENUES",
    "clues": [
      [
        "$400",
        "The appropriate site of the first modern Olympics"
      ],
      [
        "$800",
        "Olympic city where Jesse Owens became a legend in 1936"
      ],
      [
        "$1200",
        "The U.S. Olympic team did not compete in the 1980 Summer Olympics hosted by this city"
      ],
      [
        "$1600",
        "Si!  Si!  The Summer Olympics were held in this city in 1992"
      ],
      [
        "$2000",
        "In 1952 Oslo held the Winter Games & this other northern European capital hosted the Summer Games"
      ]
    ]
  },
  "8": {
    "title": "CHEMICAL STATES",
    "clues": [
      [
        "$400",
        "Chlorine plus oxygen plus Utah gives this synonym for influence"
      ],
      [
        "$800",
        "Sodium plus North Carolina plus yttrium yields this first name of Ms. Walker or Ms. Drew"
      ],
      [
        "$1200",
        "Cubans do it occasionally: Delaware plus iron plus Connecticut"
      ],
      [
        "$1600",
        "Bromine plus Arizona plus Illinois gets you here in South America"
      ],
      [
        "$2000",
        "A spice for chili: copper plus Michigan plus nitrogen"
      ]
    ]
  },
  "9": {
    "title": "GREAT SCOTT!",
    "clues": [
      [
        "$400",
        "The first sheet music to sell 1 million copies was this man's \"Maple Leaf Rag\""
      ],
      [
        "$800",
        "2 days after James Buchanan's Inauguration, the Supreme Court announced its decision regarding this man"
      ],
      [
        "$1200",
        "In 1803 he finished writing \"Minstrelsy of the Scottish Border\""
      ],
      [
        "$1600",
        "On March 29, 1912 this explorer made his last diary entry"
      ],
      [
        "$2000",
        "Nicknamed \"Old Fuss & Feathers\", he was general-in-chief of the Army from 1841 to 1861"
      ]
    ]
  },
  "10": {
    "title": "SONGS IN THE CONCERT HALL",
    "clues": [
      [
        "$400",
        "Here  Mahler takes this normally cheery song & turns it into a funeral march"
      ],
      [
        "$800",
        "Gabriel Faure wrote music to this \"moony\" poem by Verlaine that also inspired Debussy"
      ],
      [
        "$1200",
        "With no lyrics by Gilbert, \"The Lost Chord\" is a melancholy song by this Victorian composer"
      ],
      [
        "$1600",
        "Vaughan Williams' Shakespeare songs include \"Full Fathom Five\" from this play"
      ],
      [
        "$2000",
        "\"None but\" Tchaikovsky could have written this song heard here in an instrumental version"
      ]
    ]
  },
  "11": {
    "title": "\"EX\" WORDS",
    "clues": [
      [
        "$400",
        "A light meter is also called this type of \"meter\", the total amount of light that reaches the film"
      ],
      [
        "$800",
        "A tax on the use of a commodity or service within a country"
      ],
      [
        "DAILY DOUBLE",
        "In the presidential oath of office, the word that fits the category"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows a pie chart on the monitor.)  A pie chart with one piece pulled out for emphasis is called this"
      ],
      [
        "$2000",
        "The Brits like this 5-letter short form of a word for someone in self-imposed exile"
      ]
    ]
  }
}