{
  "0": {
    "title": "ACTS OF THE APOSTLES",
    "clues": [
      [
        "$100",
        "He went to Damascus to arrest Christians but became one instead"
      ],
      [
        "$200",
        "At Cornelius' house in Caesarea, this leader of the apostles preached to the first Gentile converts"
      ],
      [
        "$300",
        "The apostles believed Judas' act of betrayal was predicted by this king's psalms"
      ],
      [
        "$400",
        "Philip preached in this area known for the \"good\" neighbor in Jesus' parable"
      ],
      [
        "$500",
        "On Pentecost the apostles received this ability, as witnessed by Jews from \"every nation\""
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "This Chubby Checker hit charted twice, both times reaching No. 1"
      ],
      [
        "$200",
        "\"Beefy\" singer whose first No. 1 hit was \"I'd Do Anything For Love\" from his 1993 CD \"Bat Out Of Hell II\""
      ],
      [
        "$300",
        "This group's 1995 album \"Pulse\" includes a live performance of all the songs from \"Dark Side of the Moon\""
      ],
      [
        "$400",
        "Her 1991 hit \"Coming Out of the Dark\" was about her tour bus accident of the preceding year"
      ],
      [
        "$500",
        "R&B quartet consisting of \"Squirt\", \"Bass\", \"Slim\" & \"Alex Vanderpool\""
      ]
    ]
  },
  "2": {
    "title": "SHOPPING U.S.A.",
    "clues": [
      [
        "$100",
        "In 1996 Graceland Gifts in this city sold a limited edition Elvis Cabbage Patch Kid in a gold lame suit"
      ],
      [
        "$200",
        "Rumors on Royal Street in this city specializes in hand-crafted Mardi Gras masks"
      ],
      [
        "$300",
        "Browsing for baubles?  Tiffany, Cartier & Van Cleef & Arpels all have shops on this chic Beverly Hills street"
      ],
      [
        "$400",
        "J. Crew picked this city's South Street Seaport as the site for its first retail store, opened in 1989"
      ],
      [
        "$500",
        "The Mall of America in this state gets more tourists than the Grand Canyon & Disney World combined"
      ]
    ]
  },
  "3": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "2 old Quakers, Captain Peleg & Captain Bildad, are part-owners of the Pequod in this 1851 novel"
      ],
      [
        "$200",
        "In this novel, d'Artagnan, a native of Gascony, is described as \"Don Quixote at 18\""
      ],
      [
        "$300",
        "In \"Good Wives\", the second part of this novel, Aunt March dies & leaves her home, Plumfield, to Jo"
      ],
      [
        "DAILY DOUBLE",
        "William Makepeace Thackeray wrote that \"Some of the love passages\" of this Charlotte Bronte work \"made me cry\""
      ],
      [
        "$500",
        "In a Thomas Hardy novel, grain merchant Michael Henchard serves in this title political office"
      ]
    ]
  },
  "4": {
    "title": "APPLES",
    "clues": [
      [
        "$100",
        "In Altdorf, Switzerland a statue marks the spot where he shot an apple off his son's head"
      ],
      [
        "$200",
        "In 1952 Nina Ricci introduced \"Fille D'Eve\", one of these that came in an apple-shaped bottle"
      ],
      [
        "$300",
        "Voltaire first spread the story about this scientist & the falling apple"
      ],
      [
        "$400",
        "In a Grimm fairy tale a bit of poisoned apple lodged in her throat"
      ],
      [
        "$500",
        "In the third quarter of 1995, Apple passed this company as the No. 2 maker of PCs in the U.S."
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"I\"",
    "clues": [
      [
        "$100",
        "It may be indelible or invisible(3)"
      ],
      [
        "$200",
        "Mesopotamia today(4)"
      ],
      [
        "$300",
        "Dante's Hell(7)"
      ],
      [
        "$400",
        "Claude Monet or Rich Little(13)"
      ],
      [
        "$500",
        "Give the third degree(11)"
      ]
    ]
  },
  "6": {
    "title": "PLACES OF INCARCERATION",
    "clues": [
      [
        "$200",
        "The name of this French site was a corruption of Bastide, meaning \"fortification\""
      ],
      [
        "$400",
        "One of the buildings at this British site is named for Robert Devereux, held there before his 1601 execution"
      ],
      [
        "$600",
        "\"Shark Island\" Prison is part of Dry Tortugas National Park in the extreme southwest of this state"
      ],
      [
        "$800",
        "According to British accounts 123 perished in 1756 in this dungeon in India; later studies say just 43"
      ],
      [
        "$1000",
        "This rocky islet is the smallest of French Guiana's 3 Iles du Salut"
      ]
    ]
  },
  "7": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "In 1835 the N.Y. Sun reported there were bat-winged creatures living on this heavenly body; it was a hoax"
      ],
      [
        "$400",
        "Originally this novel was published as a serial from 1851-52 in an anti-slavery paper"
      ],
      [
        "$600",
        "When farmers of the 1800s learned this color absorbed sunlight well, it became quite popular for barns"
      ],
      [
        "$800",
        "\"The Education of Mr. Pipp\" is a book of satirical drawings of high society by this artist known for his \"girl\""
      ],
      [
        "$1000",
        "In 1861 this ex-president from Virginia was chairman of a peace convention that tried to avert civil war"
      ]
    ]
  },
  "8": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$200",
        "It's a circular hollow often formed by volcanic action or by a meteor strike"
      ],
      [
        "$400",
        "It's a valley formed between 2 parallel faults; there's a \"Great\" one in the Eastern Hemisphere"
      ],
      [
        "DAILY DOUBLE",
        "Name of the type of formation seen here:[video clue - in Alex's hand]"
      ],
      [
        "$800",
        "A moraine is the rocky material left behind by one of these"
      ],
      [
        "$1000",
        "When discussing sedimentary rock, this term means formed of layers or beds"
      ]
    ]
  },
  "9": {
    "title": "MOVIE DEBUTS",
    "clues": [
      [
        "$200",
        "This \"Caroline In The City\" star made her screen debut in 3-D, in \"Jaws 3-D\""
      ],
      [
        "$400",
        "This older brother of Charlie Sheen was just 20 when he made his feature film debut in \"Tex\" in 1982"
      ],
      [
        "$600",
        "Ned Beatty made a memorable debut in this 1972 film about a nightmarish canoe trip"
      ],
      [
        "$800",
        "Amy Irving & Betty Buckley debuted in this 1976 Brian De Palma film about horror at a high school prom"
      ],
      [
        "$1000",
        "Kathy Baker's career blasted off when she played the wife of Alan Shepard in this 1983 film bio"
      ]
    ]
  },
  "10": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "The university of this state has 9 campuses, including those in Davis, Irvine & Berkeley"
      ],
      [
        "$400",
        "In 1892 this New Haven, Connecticut university first admitted women to its graduate school"
      ],
      [
        "$600",
        "City in which you'd find Marmara University & the University of the Bosporus"
      ],
      [
        "DAILY DOUBLE",
        "Manitoba's Catherine Booth Bible College is affiliated with this charitable organization"
      ],
      [
        "$1000",
        "This Washington, D.C. school was once the Columbia Inst. for the Instruction of the Deaf & Dumb & the Blind"
      ]
    ]
  },
  "11": {
    "title": "TENNESSEE WILLIAMS",
    "clues": [
      [
        "$200",
        "Tennessee broke onto the Broadway scene in 1945 with this play with a \"breakable\" title"
      ],
      [
        "$400",
        "A Time magazine piece on Kathleen Turner in this play was titled \"Once More, With Feline\""
      ],
      [
        "$600",
        "One of Tennessee's last plays, \"Clothes for A Summer Hotel\", was about this Jazz Age author & his wife"
      ],
      [
        "$800",
        "Williams' \"The Notebook of Trigorin\", based on this \"soaring\" Chekhov play, opened in 1996 in Cincinnati"
      ],
      [
        "$1000",
        "Williams worked with Jule Styne on a musical version of this play whose title mentions skin art"
      ]
    ]
  }
}