{
  "0": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$100",
        "This \"Liberty or Death\" orator declined an offer to be U.S. minister to Spain"
      ],
      [
        "$200",
        "In October 1836 he took the oath of office as the first president of the Republic of Texas"
      ],
      [
        "$300",
        "This Puritan's first wife, Maria Cotton, was also his stepsister"
      ],
      [
        "$400",
        "This famous frontierswoman cared for the sick during the 1878 smallpox epidemic in Deadwood, S.D."
      ],
      [
        "$500",
        "The first president who had been a U.S. senator, he represented Virginia from 1790 to 1794"
      ]
    ]
  },
  "1": {
    "title": "SPECIAL DAYS",
    "clues": [
      [
        "$100",
        "The Copts celebrate this holiday on January 7, 13 days after we've roasted all our chestnuts"
      ],
      [
        "$200",
        "International Boss' Day Off was proclaimed for this day on which Julius Caesar was offed"
      ],
      [
        "$300",
        "The Virgin Islands' Thanksgiving, usually in Oct., celebrates the end of this disastrous weather season"
      ],
      [
        "$400",
        "Take a letter:  the Wednesday of the last full week of April is devoted to these people; get your own coffee"
      ],
      [
        "$500",
        "The national day for this toy is celebrated on Donald Duncan's birthday"
      ]
    ]
  },
  "2": {
    "title": "ACTORS IN '50s FILMS",
    "clues": [
      [
        "$100",
        "If you want to see Jack Palance play this famous Hun, look for \"Sign of the Pagan\" on the late show"
      ],
      [
        "$200",
        "He played Billy the Kid in \"The Left-Handed Gun\" in 1958, 11 years before he starred as Butch Cassidy"
      ],
      [
        "$300",
        "In \"Tarantula\" he played the pilot of a plane that napalmed a giant spider; talk about \"Magnum Force\""
      ],
      [
        "$400",
        "Carrie Fisher's parents, they co-starred in \"Bundle Of Joy\" in 1956, the year Carrie was born"
      ],
      [
        "$500",
        "As a teenage actress, this co-star of TV's \"Coach\" appeared in \"Marjorie Morningstar\" with Natalie Wood"
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$100",
        "If you include all the fjords & peninsulas, this country's coastline is more than 13,000 miles in length"
      ],
      [
        "$200",
        "Oman, Yemen & Kuwait lie on this large peninsula"
      ],
      [
        "$300",
        "Lajes Field is a U.S. Air Force base in this Portuguese island group in the Atlantic"
      ],
      [
        "DAILY DOUBLE",
        "The name of this country on Hispaniola is from an Indian word meaning \"Land of Mountains\""
      ],
      [
        "$500",
        "This small Mideastern country's Bekaa Valley is a fertile farming area"
      ]
    ]
  },
  "4": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "The record for the greatest number of these found in one hen's egg is 9"
      ],
      [
        "$200",
        "Iodine is part of the hormone thyroxine, produced by this gland"
      ],
      [
        "$300",
        "This martial art whose name means \"The Way of Softness\" was developed from jujitsu"
      ],
      [
        "$400",
        "This U.S. crime figure was born Maier Suchowljansky in 1902"
      ],
      [
        "$500",
        "In 1879 the discovery of this artificial sweetener was announced"
      ]
    ]
  },
  "5": {
    "title": "CLIO HALL OF FAME",
    "clues": [
      [
        "$100",
        "\"Does She or Doesn't She?\""
      ],
      [
        "$200",
        "\"In The Driver's Seat\""
      ],
      [
        "$300",
        "\"Mean Joe Greene\" & \"Buy The World\""
      ],
      [
        "$400",
        "\"Three Brothers --- Mikey\""
      ],
      [
        "$500",
        "\"Acapulco Diver\" & \"Watch On Propeller\""
      ]
    ]
  },
  "6": {
    "title": "BLACK JOURNALISTS",
    "clues": [
      [
        "$200",
        "This \"60 Minutes\" correspondent hosted \"Street Stories\" on CBS 1992-93"
      ],
      [
        "$400",
        "William Raspberry won a 1994 Pulitzer for his column in this D.C. newspaper"
      ],
      [
        "$600",
        "From 1910 to 1934 W.E.B. Du Bois edited Crisis, the magazine of this organization"
      ],
      [
        "DAILY DOUBLE",
        "Clarence Page of the Chicago Tribune is a regular member of this G.E.-sponsored TV \"group\""
      ],
      [
        "$1000",
        "In 1983 Robert Maynard bought this northern California city's Tribune newspaper"
      ]
    ]
  },
  "7": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "He killed Abel because God rejected his offering of crops yet accepted Abel's firstborn sheep"
      ],
      [
        "$400",
        "To build the temple, Solomon used wood from the fir, the olive & this tree of Lebanon"
      ],
      [
        "$600",
        "Rachel became jealous of Leah's fertility & told this husband, \"Give me children, or else I die\""
      ],
      [
        "$800",
        "This disciple's name may mean \"Man of Kerioth\""
      ],
      [
        "$1000",
        "After Ahab married Jezebel, he adopted her worship of this god"
      ]
    ]
  },
  "8": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "The largemouth species of this fish has a dark band along its side; the smallmouth species does not"
      ],
      [
        "$400",
        "The giraffe is the world's tallest mammal; this is the second tallest"
      ],
      [
        "$600",
        "Unlike wolves, this \"prairie wolf\" has expanded its range in this century"
      ],
      [
        "$800",
        "The Phoenicians used a liquid from several species of this gastropod to make Tyrian purple dye"
      ],
      [
        "$1000",
        "This large South American rodent is also called a water pig"
      ]
    ]
  },
  "9": {
    "title": "THE BRITISH INVASION",
    "clues": [
      [
        "$200",
        "Led by Mick Jagger, this group has been called the \"World's Greatest Rock & Roll Band\""
      ],
      [
        "$400",
        "This manager of The Beatles managed Billy J. Kramer & The Dakotas"
      ],
      [
        "$600",
        "In the 1965 film \"Ferry Cross The Mersey\", this group sang several songs, including the title tune"
      ],
      [
        "$800",
        "This British act, whose first U.S. hit was \"Glad All Over\", appeared on \"The Ed Sullivan Show\" 12 times"
      ],
      [
        "$1000",
        "This duo's 1964 hit \"A World Without Love\" was written by John Lennon & Paul McCartney"
      ]
    ]
  },
  "10": {
    "title": "WORLD NOVELISTS",
    "clues": [
      [
        "$200",
        "In 1994 Kenzaburo Oe became the second novelist from this country to win the Nobel Prize"
      ],
      [
        "$400",
        "The idiot of \"The Idiot\" is this Russian author's attempt to portray a truly good man"
      ],
      [
        "$600",
        "1994's \"The Island of the Day Before\" is the latest novel by this Italian professor"
      ],
      [
        "$800",
        "In 1982 a bust of this author was unveiled in Dublin to commemorate the centenary of his birth"
      ],
      [
        "$1000",
        "This female South African's novels include \"My Son's Story\" and \"A Sport of Nature\""
      ]
    ]
  },
  "11": {
    "title": "STATE CAPITAL NICKNAMES",
    "clues": [
      [
        "$200",
        "Referring to the seeming color of nearby hills, this Texas capital is \"The City of the Violet Crown\""
      ],
      [
        "$400",
        "\"The Bluegrass Capital\""
      ],
      [
        "$600",
        "It's \"The Hoosier Capital\" & \"The Railroad City\""
      ],
      [
        "$800",
        "It's the \"Golden City\" of the \"Golden State\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Charter Oak City\""
      ]
    ]
  }
}