{
  "0": {
    "title": "18th CENTURY EUROPE",
    "clues": [
      [
        "$100",
        "On Nov. 1, 1755 an earthquake devastated this Portuguese capital, killing tens of thousands"
      ],
      [
        "$200",
        "In 1717 Danes settled on St. John in this Caribbean island group; 16 years later Denmark bought St. Croix"
      ],
      [
        "$300",
        "As early as the 1730s cuckoo clocks were made in this \"woodsy\" region of southwest Germany"
      ],
      [
        "$400",
        "In 1719 this small principality was formed by consolidating the counties of Vaduz & Schellenberg"
      ],
      [
        "DAILY DOUBLE",
        "In 1745 she became the mistress of Louis XV, serving as his executive secretary for about 20 years"
      ]
    ]
  },
  "1": {
    "title": "FAMILIAR PHRASES",
    "clues": [
      [
        "$100",
        "It follows \"When in Rome...\""
      ],
      [
        "$200",
        "Long ago this was \"as good as an ell\"; now it's \"as good as a mile\""
      ],
      [
        "$300",
        "It precedes \"And master of none\""
      ],
      [
        "$400",
        "It's another way to \"add insult to injury\" using a common seasoning"
      ],
      [
        "$500",
        "The phrase \"Hope springs eternal in the human breast\" sprang from his \"Essay on Man\""
      ]
    ]
  },
  "2": {
    "title": "PEOPLE ON STAMPS",
    "clues": [
      [
        "$100",
        "The small green light on this writer's stamp represents a symbol he used in \"The Great Gatsby\""
      ],
      [
        "$200",
        "Amelia Earhart appears on a 1963 issue of this type of special purpose stamp"
      ],
      [
        "$300",
        "Though living presidents can't appear on U.S. stamps, this living 40th president is on Grenada's stamps"
      ],
      [
        "$400",
        "On June 24, 1996 this actor's stamp premiered on the Warner Bros. lot, where he made \"East of Eden\""
      ],
      [
        "$500",
        "Tanzania wanted to print stamps honoring this Steven Tyler band but didn't, at the band's request"
      ]
    ]
  },
  "3": {
    "title": "PESTS",
    "clues": [
      [
        "$100",
        "East of the Rocky Mountains malaria is spread by the anopheles quadrimaculatus species of this insect"
      ],
      [
        "$200",
        "Guinness says this cat pest has been known to jump a height of 34 inches"
      ],
      [
        "$300",
        "In the colonies of these \"white ants\" 3 principal castes exist:  workers, soldiers & reproductives"
      ],
      [
        "$400",
        "Encarta says this light-sensitive household insect can start to flee from danger within .054 seconds"
      ],
      [
        "$500",
        "This wingless household pest with 3 appendages at its tail eats anything containing paste, glue or starch"
      ]
    ]
  },
  "4": {
    "title": "POT LUCK",
    "clues": [
      [
        "$100",
        "Catoctin Mountain Park in northern Maryland is the site of this presidential retreat"
      ],
      [
        "$200",
        "Clark Mills' statue of this U.S. president stands in the heart of New Orleans' French Quarter"
      ],
      [
        "$300",
        "This breed of chicken is Rhode Island's state bird"
      ],
      [
        "$400",
        "This Latin motto on our coins can be traced back to Virgil's \"Moretum\" in the first century B.C."
      ],
      [
        "$500",
        "In 1955 he was elected to the first of 12 2-year terms as president of the AFL-CIO"
      ]
    ]
  },
  "5": {
    "title": "COMPLETES THE '60s HIT",
    "clues": [
      [
        "$100",
        "The Four Seasons' \"Big Girls Don't...\""
      ],
      [
        "$200",
        "Herman's Hermits' \"Mrs. Brown, You've Got A Lovely...\""
      ],
      [
        "$300",
        "Tommy James & The Shondells' \"Hanky...\""
      ],
      [
        "$400",
        "Steam's \"Na Na Hey Hey Kiss Them...\""
      ],
      [
        "$500",
        "Elvis Presley's \"Suspicious...\""
      ]
    ]
  },
  "6": {
    "title": "MONARCHS",
    "clues": [
      [
        "$200",
        "In 1976 he became the first reigning king of Spain to visit the Americas"
      ],
      [
        "$400",
        "She ascended the British throne in 1837 upon the death of her uncle, King William IV"
      ],
      [
        "$600",
        "Saudi Arabia's King Fahd is a half brother of this monarch who was murdered in 1975"
      ],
      [
        "$800",
        "In 1961 this current queen earned a doctorate in law from the University of Leiden"
      ],
      [
        "$1000",
        "Under Communist pressure, this country's King Michael abdicated in 1947 after a 7-year reign"
      ]
    ]
  },
  "7": {
    "title": "MY NAME IS BARBARA",
    "clues": [
      [
        "$200",
        "This celebrity interviewer grew up around celebrities; her father owned NYC's Latin Quarter nightclub"
      ],
      [
        "$400",
        "Her roles include Glennis Yeager in \"The Right Stuff\" & Mary Magdalene in \"The Last Temptation of Christ\""
      ],
      [
        "$600",
        "She earned a 1996 Emmy nomination for playing prosecuting attorney Miriam Grasso on \"Murder One\""
      ],
      [
        "$800",
        "She appeared with Lassie in the 1949 film \"The Sun Comes Up\" before she played Beaver's mother on TV"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "It's the religion of most of Guatemala's people"
      ],
      [
        "$400",
        "Practiced by the Soto sect, Zazen is a type of seated meditation in the Zen form of this religion"
      ],
      [
        "$600",
        "Compiled in 712, the Kojiki, \"Records of Ancient Matters\", is one of this religion's oldest texts"
      ],
      [
        "$800",
        "The Granth Sahib is the holy book of this religion known for its golden temple in Amritsar"
      ],
      [
        "$1000",
        "This major Hindu god known for his avatars has a lucky curl of hair, called the Srivatsa, on his chest"
      ]
    ]
  },
  "9": {
    "title": "THEATRE HISTORY",
    "clues": [
      [
        "$200",
        "Kuan Han-Ch'ing was a leading playwright of this country's Yuan dynasty"
      ],
      [
        "$400",
        "Laurence Olivier played the Button-Moulder in a 1944 revival of this playwright's \"Peer Gynt\""
      ],
      [
        "$600",
        "This \"Antigone\" author starred in his own play \"Nausikaa\" but later gave up acting"
      ],
      [
        "$800",
        "In the 1500s the Gelosi troupe became famous for performing this Italian form of improvised comedy"
      ],
      [
        "$1000",
        "He wrote his 1st play, \"The Beloved Bandit\" , by himself, before he teamed up with George S. Kaufman"
      ]
    ]
  },
  "10": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "This Greek mountain's peaks include Mytikas, Skolio & the Throne of Zeus"
      ],
      [
        "$400",
        "Nepal's Sagarmatha National Park bears the local name of this peak which it surrounds"
      ],
      [
        "$600",
        "Of the summits of this Tanzanian mountain, Kibo is covered with ice & snow; Mawensi is usually clear"
      ],
      [
        "DAILY DOUBLE",
        "Pico Bolivar, about 40 miles south of Lake Maracaibo, is this country's highest peak"
      ],
      [
        "$1000",
        "Mount Hermon, Syria's highest point, lies on its western border with this country"
      ]
    ]
  },
  "11": {
    "title": "EDGAR ALLAN POE",
    "clues": [
      [
        "$200",
        "A 1949 book on Poe's life & works had an introduction by this psychoanalyst who died in 1939"
      ],
      [
        "$400",
        "In 1835's \"The Unparalleled Adventure of One Hans Pfaall\", Hans balloons 231,920 miles to this place"
      ],
      [
        "$600",
        "In \"A Predicament\", a woman's head becomes stuck in a large clock & the minute hand finally does this"
      ],
      [
        "$800",
        "This tale ends, \"The Inquisition was in the hands of its enemies\""
      ],
      [
        "DAILY DOUBLE",
        "Name shared by the prince who held the masque of the red death & Miranda's father in \"The Tempest\""
      ]
    ]
  }
}