{
  "0": {
    "title": "WORLD PRESS",
    "clues": [
      [
        "$100",
        "Some citizens in this Canadian capital get their news from the Citizen newspaper"
      ],
      [
        "$200",
        "Xinhua, China's news agency, was founded by this political party"
      ],
      [
        "$300",
        "It's the length of time between issues of Germany's news magazine Der Spiegel"
      ],
      [
        "$400",
        "El Periodico de Catalunya is the second-largest newspaper serving this second-largest Spanish city"
      ],
      [
        "$500",
        "Now available around the world, this paper grew out of the N.Y. Herald's Paris edition"
      ]
    ]
  },
  "1": {
    "title": "AFRICAN HISTORY",
    "clues": [
      [
        "$100",
        "In the 1500s the Portuguese transported Angolans as slaves to this South American colony"
      ],
      [
        "$200",
        "In 1969 General Siad Barre led a military coup in this country on the horn of Africa"
      ],
      [
        "$300",
        "Shaka increased the population of this tribe by absorbing his defeated enemies into it"
      ],
      [
        "$400",
        "This west African country takes its name from a trading empire that once included Timbuktu"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "You saw thousands of spots before your eyes in the 2 Disney movies about this number of dalmatians"
      ],
      [
        "$200",
        "In the Biblical flood, the rain lasted this many days; the water stayed 110 more"
      ],
      [
        "$300",
        "On a square, it's the total number of degrees of the interior angles"
      ],
      [
        "$400",
        "John Lennon & Paul McCartney were in their 20s when they wrote \"When I'm\" this old"
      ],
      [
        "$500",
        "From 1912 to 1959 there were this many states in the United States"
      ]
    ]
  },
  "3": {
    "title": "BARNYARD ANIMALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "When bringing home the bacon, remember that this animal's meat is taboo to observant Muslims & Jews"
      ],
      [
        "$300",
        "A \"maid\" may have a special stool to sit on while attending to this bovine animal"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "20th CENTURY WOMEN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "On July 8, 1993 this British princess' stepmother, Raine Spencer, married a French count"
      ],
      [
        "$300",
        "She was sworn in as Pakistan's first female prime minister on December 2, 1988 in Islamabad"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "SPORTS TERMS",
    "clues": [
      [
        "$100",
        "Racket,baseline,backcourt"
      ],
      [
        "$200",
        "Fletching,bow,bull's-eye"
      ],
      [
        "$300",
        "Backward short leg,bat,wicket"
      ],
      [
        "$400",
        "Pelota,cesta,cancha"
      ],
      [
        "$500",
        "Dohyo,chonmage,yobidashi"
      ]
    ]
  },
  "6": {
    "title": "INTERNATIONAL FESTIVALS",
    "clues": [
      [
        "$200",
        "The running of these animals starts daily at 8 A.M. during the Festival of San Fermin in Pamplona, Spain"
      ],
      [
        "$400",
        "This second-largest Australian city's Moomba Festival features a world-class waterskiing tournament"
      ],
      [
        "$600",
        "In 1996 Wayne Shorter & Dave Brubeck performed at Vienna's festival for this type of music"
      ],
      [
        "$800",
        "\"Abduction from the Seraglio\" is performed at Topkapi Palace at this city's annual music festival"
      ],
      [
        "$1000",
        "Yearly this small southeast Asian island country celebrates the 9 Emperor Gods with a 9-day festival"
      ]
    ]
  },
  "7": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "In 1504 Leonardo da Vinci was on the commission that decided the location for this man's \"David\""
      ],
      [
        "$400",
        "The name of the Farnese bull comes from the Farnese Palace in this Italian capital where it was once kept"
      ],
      [
        "$600",
        "In 1881 this Cubist painter & sculptor was born in Malaga, Spain, the son of a professor of art"
      ],
      [
        "DAILY DOUBLE",
        "A Cellini masterpiece shows this Greek hero holding the head of Medusa"
      ],
      [
        "$1000",
        "Toronto's City Hall has an outdoor work by this British sculptor known for using holes in his art"
      ]
    ]
  },
  "8": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "At the National Museum in Dublin you can see a bell reportedly used by this patron saint"
      ],
      [
        "$400",
        "Not surprisingly, this Israeli national airline offers the most nonstop flights between Israel & the U.S."
      ],
      [
        "$600",
        "In Moscow's Teatralnaya Square, you can take in a show at this famous opera & ballet theater"
      ],
      [
        "$800",
        "Verses from the Koran decorate the walls of this marble tomb in Agra built by Shah Jahan for his late wife"
      ],
      [
        "$1000",
        "Tourism is a growing industry in this pair of Caribbean islands known as T&T for short"
      ]
    ]
  },
  "9": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$200",
        "Around 3600 B.C. King Menes of Egypt set this precious metal's value at two-fifths that of gold"
      ],
      [
        "$400",
        "By volume, this element makes up about 78% of our atmosphere"
      ],
      [
        "$600",
        "Diamond, the hardest known substance, is made of crystallized atoms of this element"
      ],
      [
        "DAILY DOUBLE",
        "This metal, the lightest solid element, was discovered here in Sweden by J.A. Arfvedson"
      ],
      [
        "$1000",
        "This synthetic radioactive element was named for the discoverers of radium"
      ]
    ]
  },
  "10": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "He was a U.S. senator when he married Jacqueline Bouvier in 1953"
      ],
      [
        "$600",
        "On June 15, 1775 he was unanimously elected Commander in Chief of the Continental Army"
      ],
      [
        "$800",
        "A revolving book stand he adapted may be seen at his home, Monticello"
      ],
      [
        "$1000",
        "In 1859, before he was president, he wrote, \"He who would be no slave must consent to have no slave\""
      ]
    ]
  },
  "11": {
    "title": "LITERARY TRANSLATIONS",
    "clues": [
      [
        "$200",
        "Many of these English Christmas songs are translations, like \"Silent Night\" from German"
      ],
      [
        "$400",
        "Gilbert Adair faithfully adapted Georges Perec's novel \"A Void\", written without this vowel"
      ],
      [
        "$600",
        "Translator Rosemary Edmonds leaves the final \"A\" off the last name of this Tolstoy title heroine"
      ],
      [
        "$800",
        "2 translators of this man's \"The Satanic Verses\" were brutally attacked in July 1991"
      ],
      [
        "$1000",
        "Rabindranath Tagore translated his own poetry into English from this language spoken in Dhaka"
      ]
    ]
  }
}