{
  "0": {
    "title": "THE U.S. CONSTITUTION",
    "clues": [
      [
        "$200",
        "During peacetime, one of these may not be quartered in your house without your consent"
      ],
      [
        "$400",
        "An amendment becomes law when 3/4 of these approve it"
      ],
      [
        "DAILY DOUBLE",
        "Article I, Section 3 states that this person shall preside when a president is tried under articles of impeachment"
      ],
      [
        "$800",
        "The last right enumerated in the Sixth Amendment provides the accused with the assistance of this"
      ],
      [
        "$1000",
        "The Constitution is in Jacob Shallus' handwriting, but this \"Gouverneur\" composed the final draft"
      ]
    ]
  },
  "1": {
    "title": "GUINNESS WORLD RECORDS",
    "clues": [
      [
        "$200",
        "Ma Li Hua went 303,621 for 303,628 single-handedly setting up & toppling these"
      ],
      [
        "$400",
        "For a Valentine's Day special, in 2001 a N.J. couple did this for 30 hours, 59 minutes & 27 seconds; we're G-rated, folks"
      ],
      [
        "$600",
        "The largest of these party faves was 34 ft., 10 in. high & 13 ft., 10 in. in diameter & yes, you can beat that with a stick!"
      ],
      [
        "$800",
        "Appropriate 10 letter nickname of David Smith Sr. shown here; he has travelled a record 185 ft., 10 in."
      ],
      [
        "$1000",
        "From top to bottom, Ed Shelton ripped 55 of these, each with 1,044 pages, in 3 minutes"
      ]
    ]
  },
  "2": {
    "title": "____ING",
    "clues": [
      [
        "$200",
        "A buffalo roams on this state's flag"
      ],
      [
        "$400",
        "Scary movie in which young Danny says, \"Redrum.  Redrum.  Redrum\""
      ],
      [
        "$600",
        "Stones with handles on them are used in this game played on ice"
      ],
      [
        "$800",
        "This British coin was withdrawn from circulation in 1961"
      ],
      [
        "$1000",
        "It \"Becomes Electra\""
      ]
    ]
  },
  "3": {
    "title": "WHAT ABOUT ESTONIA?",
    "clues": [
      [
        "$200",
        "Bogs of this carbonized vegetation useful as fuel are found in much of Europe, including Estonia"
      ],
      [
        "$400",
        "On Sept. 17, 1991 fighting continued in Croatia as a ceasefire was signed, & Estonia joined this organization"
      ],
      [
        "$600",
        "The burning of a papal bull in 1520 was a key moment in this movement that reached Estonia 3 years later"
      ],
      [
        "$800",
        "Many conservatives call for the U.S. to adopt this; Estonia has it, set at 23%"
      ],
      [
        "$1000",
        "This movement to faithfully depict behavior included George Eliot, Flaubert & Estonian novelist Tammsaare"
      ]
    ]
  },
  "4": {
    "title": "WEAPONS OF LOCAL DESTRUCTION",
    "clues": [
      [
        "$200",
        "WWII types of these included the German Panther & Tiger, the Soviet T-34 & the U.S. Sherman"
      ],
      [
        "$400",
        "Pineapple-shaped with a delay of about 4 seconds, the British Mills type of this was used in both World Wars"
      ],
      [
        "$600",
        "This heavy 19th century sheath knife was named for a Texas frontiersman killed at the Alamo"
      ],
      [
        "$800",
        "If attacked, use this petrified tear gas spray, then the same-named armor-breaking weapon"
      ],
      [
        "$1000",
        "It's an explosive mixture of potassium nitrate, charcoal & sulfur"
      ]
    ]
  },
  "5": {
    "title": "THE 5th BEATLE",
    "clues": [
      [
        "$200",
        "This Beatles producer started out making comedy records with Peter Sellers"
      ],
      [
        "$400",
        "After being replaced by Ringo Starr in 1962, this man got a job in a bakery & then became a civil servant"
      ],
      [
        "$600",
        "In \"Backbeat\" Stephen Dorff played this alliterative bassist who died of a cerebral hemorrhage in 1962"
      ],
      [
        "$800",
        "This manager who died in 1967 was referred to as the \"Fifth Beatle\""
      ],
      [
        "$1000",
        "This keyboardist, who died in 2006, sat in with the Beatles often & also wrote Joe Cocker's hit \"You Are So Beautiful\""
      ]
    ]
  },
  "6": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$400",
        "This composer & conductor gave his last performance with the Marines in July 1892 & formed his own band in Sept."
      ],
      [
        "$800",
        "His \"Siegfried Idyll\", composed in 1870, featured themes from his \"Siegfried\" opera, which hadn't yet been produced"
      ],
      [
        "$1200",
        "\"The Clown's Morning Song\" by this composer is far less famous than his \"Bolero\""
      ],
      [
        "$1600",
        "\"The Age of Anxiety\" is one of this composer's storied symphonies, though not a \"West Side Story\""
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew adds to the decor of the Imperial Chapel in Vienna, Austria.)  Here in the Imperial Chapel this great song composer was a Vienna Choir Boy until 1812; his parting note said he had \"crowed\" for the last time"
      ]
    ]
  },
  "7": {
    "title": "MOVIE LOCALES",
    "clues": [
      [
        "$400",
        "\"8 Mile\""
      ],
      [
        "$800",
        "\"Blade Runner\""
      ],
      [
        "$1200",
        "\"Ferris Bueller's Day Off\""
      ],
      [
        "$1600",
        "\"Pacific Heights\""
      ],
      [
        "$2000",
        "\"The Sixth Sense\""
      ]
    ]
  },
  "8": {
    "title": "BRIDGES",
    "clues": [
      [
        "$400",
        "Drivers on U.S. 101 can use the Astoria-Megler bridge to cross this river that separates Oregon & Washington"
      ],
      [
        "$800",
        "Paris' first iron bridge, the Pont des Arts, was for these, not cars"
      ],
      [
        "$1200",
        "It's not news that the \"vecchio\" in Florence's Ponte Vecchio just means the bridge is this"
      ],
      [
        "$1600",
        "The Friendship Bridge links Nong Khai in Thailand to Vientiane in this country"
      ],
      [
        "$2000",
        "Japan's Akashi Kaikyo bridge links the island of Awaji to the city of Kobe on this island"
      ]
    ]
  },
  "9": {
    "title": "LIBROS EN ESPAÑOL",
    "clues": [
      [
        "$400",
        "In Spanish this R.L. Stine book series is called \"Escalofrios\", which means \"chills\""
      ],
      [
        "$800",
        "This book about \"El Escandalo Watergate\" is \"Todos los Hombres del Presidente\""
      ],
      [
        "DAILY DOUBLE",
        "This Fitzgerald novel is \"El Ultimo Magnate\""
      ],
      [
        "$1600",
        "You might stay up late reading this \"Medianoche en el Jardin del Bien y del Mal\""
      ],
      [
        "$2000",
        "William Faulkner shined this, \"Luz de Agosto\""
      ]
    ]
  },
  "10": {
    "title": "FILE UNDER \"F\"",
    "clues": [
      [
        "$400",
        "Something you do without thinking, because you've always done it, is from this \"of habit\""
      ],
      [
        "$800",
        "A building's lobby may get this fancier-sounding synonym if it's done in marble"
      ],
      [
        "$1200",
        "It's a mindlessly obedient person, perhaps from (an attendant at someone's) \"flank\""
      ],
      [
        "$1600",
        "English words derived from Gaelic include gillie, a guide for this activity"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew points out a flow chart.)  This type of loop is positive if it reinforces the activity of the system, as in a vicious circle"
      ]
    ]
  },
  "11": {
    "title": "THE 5 BEETLES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "This beetle gets its name from a large Philistine"
      ],
      [
        "$1600",
        "This desctructive beetle spread into Texas in 1892"
      ],
      [
        "DAILY DOUBLE",
        "Labor hard & tell us the name of the beetles seen here named for a mythological hero"
      ]
    ]
  }
}