{
  "0": {
    "title": "MONTHS",
    "clues": [
      [
        "$200",
        "Flanders & Swann sang that it \"brings the sweet spring showers--on and on for hours and hours!\""
      ],
      [
        "$400",
        "It's the only month for which the U.S. can have a President-elect from beginning to end"
      ],
      [
        "$600",
        "It's National Military Appreciation Month; we remember fallen soldiers near the end of it"
      ],
      [
        "$800",
        "It's the first month of the year named for a number"
      ],
      [
        "$1000",
        "In the musical \"Carousel\", it's the month of the first clambake of the year"
      ]
    ]
  },
  "1": {
    "title": "WHO'S THE MAN",
    "clues": [
      [
        "$200",
        "Spartacus"
      ],
      [
        "$400",
        "Patch Adams"
      ],
      [
        "$600",
        "Texas Ranger J.J. McQuade"
      ],
      [
        "$800",
        "Lieutenant Frank Drebin"
      ],
      [
        "$1000",
        "Sergeant Tom Sharky"
      ]
    ]
  },
  "2": {
    "title": "AIRPORT CODES",
    "clues": [
      [
        "$200",
        "Get a real Rocky Mountain high here:DEN"
      ],
      [
        "$400",
        "Hopefully its code isn't an omen for your checked bags:MIA"
      ],
      [
        "$600",
        "It's actually in Virginia  (though its full name says otherwise):IAD"
      ],
      [
        "DAILY DOUBLE",
        "It's named for Sen. Ted Stevens:ANC"
      ],
      [
        "$1000",
        "Its McNamara Terminal is also the Northwest Airlines World Gateway:DTW"
      ]
    ]
  },
  "3": {
    "title": "GOVERNORS",
    "clues": [
      [
        "$200",
        "This governor played Prince Hapi in Jackie Chan's 2004 film \"Around the World in 80 Days\""
      ],
      [
        "$400",
        "This son of Greek immigrants was elected governor of Massachusetts 3 times in the '70s & '80s"
      ],
      [
        "$600",
        "When it became a state in 1912, William C. McDonald was its governor"
      ],
      [
        "$800",
        "While New York governor, this Republican ran twice for the presidency in the 1940s"
      ],
      [
        "$1000",
        "Charles Bryan, brother of William Jennings, was governor of this state from 1931 to 1935"
      ]
    ]
  },
  "4": {
    "title": "HE SAID, SHE SAID",
    "clues": [
      [
        "$200",
        "In \"The Mysterious Affair at Styles\" she wrote, \"Every murderer is probably somebody's old friend\""
      ],
      [
        "$400",
        "One of her hints to Abelard was \"Riches and power are but gifts of blind fate\""
      ],
      [
        "$600",
        "Sydney Smith was quoted as saying \"There are 3 of\" this palindromic word--males, females \"and clergymen\""
      ],
      [
        "$800",
        "One of her book reviews said, \"This is not a novel to be tossed aside lightly.  It should be thrown with great force\""
      ],
      [
        "$1000",
        "He said his \"Social Contract\" was undertaken \"without thinking of the limitations of my powers\""
      ]
    ]
  },
  "5": {
    "title": "BIG MOUTH",
    "clues": [
      [
        "$200",
        "Proceed down to the mouth of the Congo & you wind up on this ocean"
      ],
      [
        "$400",
        "The Rio Grande, aka the Rio Bravo, lands in this body of water"
      ],
      [
        "$600",
        "The Yangtze flows into the \"East\" this \"Sea\"; the Mekong into the \"South\" this \"Sea\""
      ],
      [
        "$800",
        "Yukon see this sea at the mouth of the Yukon"
      ],
      [
        "$1000",
        "The port city of Kismaayo sits on the mouth of the Juba River on this ocean"
      ]
    ]
  },
  "6": {
    "title": "\"NOV\"EMBER",
    "clues": [
      [
        "$400",
        "Anesthetic you're grateful for on a visit to the dentist"
      ],
      [
        "$800",
        "The process of turning a film into a book"
      ],
      [
        "$1200",
        "Cape Breton Island is part of this Canadian province"
      ],
      [
        "$1600",
        "From the Latin for \"nine\", it's a series of devotional prayers over a 9-day period"
      ],
      [
        "$2000",
        "This city of about 250,000 was a capital of early Russia"
      ]
    ]
  },
  "7": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$400",
        "After his band of outlaws was decimated trying to rob a bank in 1876, he & his brother Frank formed a new one"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands on an Irish seashore at a Martello tower in Dublin, Ireland.)  Martello towers were built by the British in the early 19th century to defend against an invasion by this man"
      ],
      [
        "$1200",
        "On Dec. 17, 1819 this liberator was made president of the new Republic of Gran Colombia"
      ],
      [
        "$1600",
        "On March 17, 1861 the Kingdom of this country was declared with Victor Emmanuel as its king"
      ],
      [
        "$2000",
        "Francis II, who abdicated this title in 1806, was the last Hapsburg to hold it"
      ]
    ]
  },
  "8": {
    "title": "DOCTOR!",
    "clues": [
      [
        "$400",
        "In 1954 440,000 schoolchildren became guinea pigs in a test of his polio vaccine"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew strolls through a parlor in Vienna, Austria.)  I'm in the waiting room of this man's office in Vienna, restored to how it looked in the early 1900s"
      ],
      [
        "$1200",
        "This physician & author has been called \"the man who reared 50 million kids\""
      ],
      [
        "DAILY DOUBLE",
        "He decided against a general medical practice & chose a military career, entering the Army Medical Corps in 1875"
      ],
      [
        "$2000",
        "We don't just presume, we know that he studied theology & medicine in Glasgow in the 1830s"
      ]
    ]
  },
  "9": {
    "title": "BRING OUT YOUR FRED",
    "clues": [
      [
        "$400",
        "The 18th century monarch once quipped, \"God is always with the strongest battalions\""
      ],
      [
        "$800",
        "Born in Berlin in 1901, this composer was known for his collaborations with Alan Jay Lerner"
      ],
      [
        "$1200",
        "In deteriorating health, he gave his last public piano recital in London at an 1848 benefit for Polish refugees"
      ],
      [
        "$1600",
        "Northern readers got the lowdown on slavery in 1845's \"Narrative of the Life of\" this former slave & orator"
      ],
      [
        "$2000",
        "In 1989 he became president of South Africa; a few years later, he was deputy president"
      ]
    ]
  },
  "10": {
    "title": "LET'S SING",
    "clues": [
      [
        "$400",
        "From the '20s, this title character of Araby is the \"I\" in \"At night when you're asleep into your tent I'll creep\""
      ],
      [
        "$800",
        "John Lennon song with the lyrics \"We all shine on like the moon and the stars and the sun\""
      ],
      [
        "$1200",
        "\"Fly Me To The Moon\" says, \"Let me sing among those stars, let me see what spring is like on\" these 2 planets"
      ],
      [
        "$1600",
        "It's the mister you don't mess with in \"Ac-Cent-Tchu-Ate The Positive\""
      ],
      [
        "$2000",
        "In the song heard here, it's the title place that won't be revisited"
      ]
    ]
  },
  "11": {
    "title": "A LITTLE DEITY",
    "clues": [
      [
        "$400",
        "This god was also called Dionysus & Liber--makes sense, as he liberated people from calm & sobriety"
      ],
      [
        "$800",
        "He's the Titan & friend of mankind seen here in a 17th-century painting"
      ],
      [
        "DAILY DOUBLE",
        "This god was upset to find that the mortal girl Apemosyne could outrun him"
      ],
      [
        "$1600",
        "An Egyptian fertility goddess, or what the Thames is called as it runs through Oxford"
      ],
      [
        "$2000",
        "This handsome, ill-fated son of Odin was the most beloved among the Norse gods"
      ]
    ]
  }
}