{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "Colleges in this city include Harold Washington, Malcolm X & Richard J. Daley"
      ],
      [
        "$200",
        "171-foot-wide Canal Street runs from Lake Pontchartrain to the Mississippi River in this city"
      ],
      [
        "$300",
        "This city's metropolitan area has the largest Jewish population of any city in the world"
      ],
      [
        "$400",
        "Paterson, in this state, was once known as \"America's Silk City\""
      ],
      [
        "$500",
        "Giant Springs, one of the world's largest freshwater springs, is located at this \"great\" Montana city"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "\"Oh, Pretty Woman\" in 1964 was this artist's last Top 10 hit until \"You Got It\" reached No. 9 in 1989"
      ],
      [
        "$200",
        "In 1962 he teamed with Dee Dee Sharp to record yet another dance hit, \"Slow Twistin'\""
      ],
      [
        "$300",
        "No. 1 song that begins \"Imagine me and you, I do, I think about you day and night...\""
      ],
      [
        "$400",
        "This Irish group's \"Rattle and Hum\" album topped both the U.S. & U.K. album charts"
      ],
      [
        "$500",
        "In 1983 this group from down under hit it big with \"Down Under\""
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "In 1972 this company introduced its SX-70 instant camera, which was only one inch thick when closed"
      ],
      [
        "$200",
        "This baby food company once used the slogan \"Babies Are Our Business, Our Only Business\""
      ],
      [
        "$300",
        "This package delivery firm was founded in 1907 as the American Messenger Company"
      ],
      [
        "$400",
        "This winery in Modesto, California is the world's largest, & accounts for more than 25% of the U.S. market"
      ],
      [
        "DAILY DOUBLE",
        "In 1952 Kemmons Wilson opened the first motel in this chain, on the outskirts of Memphis"
      ]
    ]
  },
  "3": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "In the marsupial mole, hearing & this sense are poorly developed"
      ],
      [
        "$200",
        "In the mistaken belief that it washes its food, it was given the scientific name lotor, meaning \"washer\""
      ],
      [
        "$300",
        "The Indian species of this cobra killer can be tamed when young"
      ],
      [
        "$400",
        "In this type of crab, the male has a large claw & waves it like a violinist's bow"
      ],
      [
        "$500",
        "Extinct for hundreds of years, the elephant bird weighed 1,000 pounds & lived on this east African island"
      ]
    ]
  },
  "4": {
    "title": "DESIGN",
    "clues": [
      [
        "$100",
        "Antique majolica pottery was often decorated in the cobalt shade of this color"
      ],
      [
        "$200",
        "Coquiage is a design motif that features representaions of these items you find by the sea"
      ],
      [
        "$300",
        "During Victorian times, objects made from this molded paper pulp were often inlaid with mother-of-pearl"
      ],
      [
        "$400",
        "Carriage clocks had these on top because they were designed to be carried on carriages"
      ],
      [
        "$500",
        "It is incorrect to refer to grotesque carved beasts on buildings as these, unless they drain water"
      ]
    ]
  },
  "5": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Romanians call this musical instrument a flaut"
      ],
      [
        "$200",
        "Travelers in Italy should know that the sign \"Fermata d'Autobus\" means this"
      ],
      [
        "$300",
        "\"Buon dia\" is Portuguese for this greeting"
      ],
      [
        "$400",
        "In Norwegian this body part is the tommelfinger"
      ],
      [
        "$500",
        "The Spanish word for this ever-popular hobby is jardineria"
      ]
    ]
  },
  "6": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "It lasted so long that it should have been called the \"116 Years War\""
      ],
      [
        "$400",
        "Medieval people did this with swords around maypoles & in chain formations"
      ],
      [
        "$600",
        "This monk who led the Peasants' Crusade is known in French as Pierre l'Ermite"
      ],
      [
        "$800",
        "This tower-like structure, the strongest part of a medieval castle, is also called the donjon"
      ],
      [
        "DAILY DOUBLE",
        "This king of England was killed by a Norman arrow at the Battle of Hastings"
      ]
    ]
  },
  "7": {
    "title": "1950s WOMEN",
    "clues": [
      [
        "$200",
        "In 1956 Dr. William Masters hired her as an assistant in his sex research project"
      ],
      [
        "$400",
        "On August 8, 1950 Florence Chadwick broke her 1926 English Channel swim record"
      ],
      [
        "$600",
        "On January 7, 1955 she made history as the first black in a major role at the Metropolitan Opera"
      ],
      [
        "$800",
        "She served as U.S. Ambassador to Italy 1953-1956 & to Brazil for less than a month in 1959"
      ],
      [
        "$1000",
        "Betty Friedan said that as a feminist she owes much to this author of \"The Second Sex\", published in the U.S. in 1953"
      ]
    ]
  },
  "8": {
    "title": "SEAS",
    "clues": [
      [
        "$200",
        "The completion of the Panama Canal made this one of the world's most traveled seas"
      ],
      [
        "$400",
        "The Wedell Sea, off this continent, is said to have the clearest waters of any"
      ],
      [
        "$600",
        "New Zealand is bordered by the south Pacific Ocean on the east & by this sea on the west"
      ],
      [
        "DAILY DOUBLE",
        "Gdansk, Poland is a major port on this sea"
      ],
      [
        "$1000",
        "Named for one of Jupiter's loves, this sea is the deepest part of the Mediterranean"
      ]
    ]
  },
  "9": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "At her 100th birthday celebration in 1960, she performed a jig with her doctor"
      ],
      [
        "$400",
        "HIs \"Self-Portrait With Pipe and Bandaged Ear\" is part of the Leigh B. Block collection in Chicago"
      ],
      [
        "$600",
        "He sculpted George Bernard Shaw & Nijinsky as well as Balzac & Victor Hugo"
      ],
      [
        "$800",
        "Some of his paintings like \"The Sleeping Gypsy\" strongly influenced the Surrealist movement"
      ],
      [
        "$1000",
        "Last name of Willem & Elaine, husband & wife who were both significant 20th century artists"
      ]
    ]
  },
  "10": {
    "title": "FOOD",
    "clues": [
      [
        "$200",
        "To earn the name, Smithfield hams must be cured in the area around Smithfield in this state"
      ],
      [
        "$400",
        "Foie gras is the liver of ducks or these animals fattened by force-feeding"
      ],
      [
        "$600",
        "The minneola is a popular variety of this cross between a tangerine & grapefruit"
      ],
      [
        "$800",
        "This puffy pudding is often served with roast beef in Britain"
      ],
      [
        "$1000",
        "This dish consists of poached peaches filled with ice cream & topped with raspberry sauce"
      ]
    ]
  },
  "11": {
    "title": "MODERN NOVELS",
    "clues": [
      [
        "$200",
        "This novel contains the line, \"Well, Clarice, have the lambs stopped screaming?\""
      ],
      [
        "$400",
        "Herman Wouk called this 1971 novel \"a prologue to 'War And Remembrance'\""
      ],
      [
        "$600",
        "A line from this playwright's \"Sonnet 18\" inspired the title of John Mortimer's book \"Summer's Lease\""
      ],
      [
        "$800",
        "At the end of this Pat Conroy novel, Tom Wingo whispers, \"Lowenstein, Lowenstein\""
      ],
      [
        "$1000",
        "This author proclaimed the amoeba the official mascot of his novel \"Even Cowgirls Get the Blues\""
      ]
    ]
  }
}