{
  "0": {
    "title": "GOOD CONDUCTORS",
    "clues": [
      [
        "$200",
        "Copper's conductivity & cost make it the most common metal for the rod that guides this to the ground"
      ],
      [
        "$400",
        "Not as good a conductor as copper but a lot cheaper, it's the default metal for U.S. high-voltage power lines"
      ],
      [
        "$600",
        "This metal is the gold standard of electrical conductivity among metals"
      ],
      [
        "DAILY DOUBLE",
        "This form of carbon used in fishing rods is a good conductor--so cast with care around power lines"
      ],
      [
        "$1000",
        "Water's conductivity comes from these particles, like positive sodium ones & negative chlorine ones"
      ]
    ]
  },
  "1": {
    "title": "MOVIE MISSING LINKS",
    "clues": [
      [
        "$200",
        "Free_______Wonka & the Chocolate Factory"
      ],
      [
        "$400",
        "A Time to_______Bill"
      ],
      [
        "$600",
        "The Ugly_______Beauty"
      ],
      [
        "$800",
        "Lost in_______Jam"
      ],
      [
        "$1000",
        "The Morning_______Hours"
      ]
    ]
  },
  "2": {
    "title": "IN THE NEWS 2005",
    "clues": [
      [
        "$200",
        "We wonder if the woman seen here is reacting to the Jan. 7 announcement of their breakup"
      ],
      [
        "$400",
        "Israeli PM Sharon formed a new government to carry out his plan to dismantle all settlements in this area"
      ],
      [
        "$600",
        "This ailing 80-year-old got a standing ovation for appearing at the inauguration"
      ],
      [
        "$800",
        "Bill Gates is giving $750 million to this type of health program, & Norway is giving $290 million"
      ],
      [
        "$1000",
        "This state's governor Gregoire was sworn in after a hand recount gave her a 129-vote edge"
      ]
    ]
  },
  "3": {
    "title": "EAT YOUR VEGETABLES!",
    "clues": [
      [
        "$200",
        "Catherine de Medici was a lover of this food eaten by scraping the leaves with your teeth"
      ],
      [
        "$400",
        "The cross called celtuce combines the taste thrill of these two vegetables"
      ],
      [
        "$600",
        "They make up the genus Beta"
      ],
      [
        "$800",
        "Each of the plants seen here yields dozens of these veggies"
      ],
      [
        "$1000",
        "Snow Crown, a popular variety of this veggie, has a pure white head"
      ]
    ]
  },
  "4": {
    "title": "ADVICE",
    "clues": [
      [
        "$200",
        "As even old Aristotle once rhymed, \"Well begun is half\" this"
      ],
      [
        "$400",
        "This type of \"contract isn't worth the paper it's written on\" is attributed to Sam Goldwyn"
      ],
      [
        "$600",
        "Will Rogers said, \"We can't all be\" these, \"because somebody has to sit on the curb and clap as they go by\""
      ],
      [
        "$800",
        "In it's first installment, this successor column to Ann Landers said it's ok to charge your lazy son rent"
      ],
      [
        "$1000",
        "\"Neither a borrower nor a lender be\" was this character's advice to his son"
      ]
    ]
  },
  "5": {
    "title": "CLEANING YOUR \"CLOCK\"",
    "clues": [
      [
        "$200",
        "Be prepared to break out the baby wipes if this innate mechanism in your wife's body is still \"ticking\""
      ],
      [
        "$400",
        "Stubble on a man's face in the late afternoon, if he shaved in the morning"
      ],
      [
        "$600",
        "A large pendulum clock having a long, upright case usually taller than 6 1/2 feet"
      ],
      [
        "$800",
        "This 1962 novel was partly inspired by an assault on author Anthony Burgess' pregnant wife"
      ],
      [
        "$1000",
        "The most recent of these devices can achieve accuracy to within about 1 second in every 3 million years"
      ]
    ]
  },
  "6": {
    "title": "GREAT CONDUCTORS",
    "clues": [
      [
        "$400",
        "This conductor \"and the Pittsburgh (Symphony)\" was a popular public TV series in the '70s"
      ],
      [
        "$800",
        "He's seen here in a typically passionate moment"
      ],
      [
        "$1200",
        "Conductor Georg Solti had a long tenure with the Chicago Symphony; George Szell, with this Great Lakes city's orchestra"
      ],
      [
        "DAILY DOUBLE",
        "He studied medicine at St. Xavier's College in India before becoming a conductor"
      ],
      [
        "$2000",
        "The first British music director of the Berlin Philharmonic, his last name is also a noise"
      ]
    ]
  },
  "7": {
    "title": "COLE MINING",
    "clues": [
      [
        "$400",
        "Nursery rhyme monarch who was a merry old soul"
      ],
      [
        "$800",
        "Her biggest hits include 1997's \"I Don't Want To Wait\""
      ],
      [
        "$1200",
        "On the small screen he starred in \"Midnight Caller\"; on the big screen he was Mike Brady"
      ],
      [
        "$1600",
        "\"Love For Sale\" is one of the standards he wrote"
      ],
      [
        "$2000",
        "A member of Jesse James' outlaw gang"
      ]
    ]
  },
  "8": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from Truman's Presidential Library. )  I'm here in the actual office Harry Truman worked in from 1957-1966 at his presidential library in this city"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from a national park.) I'm in America's first national park in this state that also had our first national monument & national forest"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from a city square.) I'm in this city that was co-capital of the Colony & State of Connecticut 1701-1875"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from a field of a certain cereal crop.)  I'm the area known by this agricultural name, stretching from Nebraska to Ohio, & Minnesota to Missouri"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from a Navy yard.)  I'm at the U.S. Navy's biggest West Coast base of operations, in this city"
      ]
    ]
  },
  "9": {
    "title": "JAPANESE AMERICANS",
    "clues": [
      [
        "$400",
        "L.A. trial judge Lance"
      ],
      [
        "$800",
        "Later to win Olympic gold, she won her first World Figure Skating Championship in 1991"
      ],
      [
        "$1200",
        "Series regular who played a crewman on the original \"Star Trek\""
      ],
      [
        "$1600",
        "U.S. Army Chief of Staff 1999-2003"
      ],
      [
        "$2000",
        "Shuttle astronaut onboard the \"Challenger\""
      ]
    ]
  },
  "10": {
    "title": "LITERARY CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$400",
        "14-line poem that may be Petrarchan(6)"
      ],
      [
        "$800",
        "Erle Gardner's middle name(7)"
      ],
      [
        "DAILY DOUBLE",
        "What \"Requiem for a Nun\" is to \"Sanctuary\"(6)"
      ],
      [
        "$1600",
        "Title age for a Tarkington lad(9)"
      ],
      [
        "$2000",
        "British biographer Lytton(8)"
      ]
    ]
  },
  "11": {
    "title": "CLICHES IN OTHER WORDS...",
    "clues": [
      [
        "$400",
        "Snap one lower extremity!"
      ],
      [
        "$800",
        "Clothed for committinghomicide"
      ],
      [
        "$1200",
        "Annoy a fellow the same height as thee"
      ],
      [
        "$1600",
        "One single avian present equals multiples perching amongst foliage"
      ],
      [
        "$2000",
        "\"Carmen\" remains unfinished up to the time a beefy broad belts out a ditty"
      ]
    ]
  }
}