{
  "0": {
    "title": "JON STEWART'S AMERICA",
    "clues": [
      [
        "$200",
        "\"This follow-up to 'The Articles of Confederation' is the rare sequel that's more bicameral than the original!\""
      ],
      [
        "$400",
        "He was \"quoted\" as saying, \"the only thing we have to fear is fear itself...oh, and starvation. We might all starve\""
      ],
      [
        "$600",
        "This D.C. building's rotunda \"was made famous by the Stephen Baldwin/Pauly Shore vehicle Bio-Rotunda\""
      ],
      [
        "$800",
        "This 1215 document \"served as a wake-up call that Europe would be forced to answer...in about 500 years\""
      ],
      [
        "$1000",
        "This mascot \"is like Uncle Sam, only shorter and fatter, clearly playing to the British infatuation with stoutness\""
      ]
    ]
  },
  "1": {
    "title": "THE GREEN BAY PACKERS",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reports from Green Bay, Wisconsin.)I'm in a re-creation of the office of this legendary Packers coach known for his commitment to victory"
      ],
      [
        "$400",
        "The Pack has garnered 3 Super Bowl trophies, winning No. XXXI & these 2 numbers"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew walks through the stands in Green Bay.)On December 26, 1993, defensive back LeRoy Butler scored a touchdown off a Raiders fumble and originated this alliterative celebration"
      ],
      [
        "$800",
        "November 29, 2004, the day of this quarterback's 200th consecutive start, was proclaimed his day in Wisconsin"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew holds a football in the end zone at Lambeau Field.)  On this spot, Bart Starr snuck in the winning touchdown at the 1967 NFL Championship Game given this 2-word name due to the -46 degree windchill"
      ]
    ]
  },
  "2": {
    "title": "SHELLFISH",
    "clues": [
      [
        "$200",
        "Pearls are believed to acquire their color from the shell lining of this host bivalve"
      ],
      [
        "$400",
        "Pacific coast species of this shellfish include the Pismo & the Geoduck, which can weigh as much as five pounds"
      ],
      [
        "$600",
        "In the southern U.S., one can often see the mud mounds around the burrows created by this crustacean"
      ],
      [
        "$800",
        "This mollusk is easily recognized by its fan-shaped shell that has an earlike projection at each end of the hinge"
      ],
      [
        "$1000",
        "In this type of crab, the male has one claw much larger than the other, which it waves to attract females"
      ]
    ]
  },
  "3": {
    "title": "SHIPWRECKS",
    "clues": [
      [
        "$200",
        "Only divers can now sit at the bar of the Mikhail Lermontov, a Soviet one of these pleasure ships"
      ],
      [
        "$400",
        "Built in 1892 but with a hull still made of this, the 300-foot Frank O'Connor sank in Lake Michigan in 1919"
      ],
      [
        "$600",
        "In 1700 the Henrietta Marie brought this main cargo from Africa to Jamaica, then sank with its next cargo, sugar"
      ],
      [
        "$800",
        "The largest diveable wreck, U.S.S. President Coolidge, sank in 1942 when it hit one of the USA's own these"
      ],
      [
        "DAILY DOUBLE",
        "Since 1957 the Aida has rested beneath this \"colorful\" body of water"
      ]
    ]
  },
  "4": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$200",
        "His removal of opposing Duma members & jailing of tycoons has made some fearful for democracy"
      ],
      [
        "$400",
        "The French don't seem to get tired of this man, first appointed prime minister in 1974 & now president"
      ],
      [
        "$600",
        "In 2006 his Taepodong missile test had us wondering about looking for fallout shelters"
      ],
      [
        "$800",
        "This general took power in Pakistan in a 1999 coup"
      ],
      [
        "$1000",
        "The U.S. wishes this trained ophthalmologist could see his way to support our Mideast policy"
      ]
    ]
  },
  "5": {
    "title": "STATES BY COUNTIES",
    "clues": [
      [
        "$200",
        "San Mateo,San Joaquin,San Bernardino"
      ],
      [
        "$400",
        "Champaign,Pulaski,Cook"
      ],
      [
        "$600",
        "Choctaw,Cimarron,Muskogee"
      ],
      [
        "$800",
        "Apache,Gila,Yuma"
      ],
      [
        "$1000",
        "Bowie, Briscoe,Maverick"
      ]
    ]
  },
  "6": {
    "title": "THE SOUTHERN HEMISPHERE",
    "clues": [
      [
        "$400",
        "South America's Aymara people had independent states until they were conquered by these other Indians in the 1400s"
      ],
      [
        "$800",
        "The WAIS is the West Antarctic one of these; many are worried about its future"
      ],
      [
        "DAILY DOUBLE",
        "\"Orange\" was dropped from a historic name, leaving this as the name of a current South African province"
      ],
      [
        "$1600",
        "This country includes New Britain & New Ireland as well as the big ol' island that gives it part of its name"
      ],
      [
        "$2000",
        "This country's population is concentrated in the \"Line of Rail\" between the Copperbelt & Lusaka"
      ]
    ]
  },
  "7": {
    "title": "CAPRA CLASSICS",
    "clues": [
      [
        "$400",
        "Capra went to the Lincoln Memorial for inspiration before shooting this film"
      ],
      [
        "$800",
        "Capra shot this film in 4 weeks so his female lead could get to Sun Valley for Christmas; it still won him an Oscar"
      ],
      [
        "$1200",
        "Seen here in \"Mr. Deeds Goes to Town\", she was Capra's favorite actress"
      ],
      [
        "$1600",
        "Before he played a meanie in \"It's a Wonderful Life\", he was one of the good people in \"You Can't Take It With You\""
      ],
      [
        "$2000",
        "Capra said this type of event in 1932's \"American Madness\" was so real, many viewers went to withdraw their own money"
      ]
    ]
  },
  "8": {
    "title": "PUBLISHING",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Last name of 19th century brothers James & John; it's been paired with Row &, now, with Collins"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "\"The Lord is waiting to take your hand, shout\" this, \"c'mon get happy, we're going to the promised land\""
      ],
      [
        "$800",
        "The Book of Revelation"
      ],
      [
        "$1200",
        "This word that means \"to burn to ashes\" comes from the Latin for \"ashes\""
      ],
      [
        "$1600",
        "Meaning \"self-governing\", it's used to describe Tibet's official relationship to China"
      ],
      [
        "$2000",
        "The name of this mineral often used for pipes is from the German for \"sea foam\""
      ]
    ]
  },
  "10": {
    "title": "OLD \"HAT\"",
    "clues": [
      [
        "$400",
        "Last name of Ellison, killed in 1882 by 3 McCoy boys who were not long for this world"
      ],
      [
        "$800",
        "In Lewis Carroll's book, this tea party attender doesn't have the familiar adjective of insanity as part of his name"
      ],
      [
        "$1200",
        "North Carolina area seen here during some of the weather it's known for"
      ],
      [
        "DAILY DOUBLE",
        "She died in Stratford in 1623 at age 67"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from Luxor, Egypt.) This 15th century B.C. woman began as a regent but made herself queen and started warring, trading, and obelisk building"
      ]
    ]
  },
  "11": {
    "title": "A NEW HAT",
    "clues": [
      [
        "$400",
        "It's the name Americans gave to the British bowler hat"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Today a toque, a tall, close-fitting white hat, is mainly associated with this job"
      ],
      [
        "$1600",
        "Probably the first woolen fabric was this one still used in Borsalino hats"
      ],
      [
        "$2000",
        "You'll look sharp wearing the flat topper named for this 1920s fictional character, old sport"
      ]
    ]
  }
}