{
  "0": {
    "title": "THE 1480s",
    "clues": [
      [
        "$100",
        "In 1484, Portugal rejected his \"Enterprise of the Indies\" plan, so he sought support in Spain"
      ],
      [
        "$200",
        "Organized by King Henry VII in 1485, this unit of royal protectors now performs ceremonial duties"
      ],
      [
        "$300",
        "Published posthumously in 1485, this author's \"Le Morte d' Arthur\" was written mostly in prison"
      ],
      [
        "$400",
        "The death of Richard III in the 1485 battle of this field is said to have ended The Wars of the Roses"
      ],
      [
        "$500",
        "In 1483, this Roman Catholic priest became Spain's first Grand Inquisitor"
      ]
    ]
  },
  "1": {
    "title": "TV ROLES",
    "clues": [
      [
        "$100",
        "Zachary Powers,Khan,Mr. Roarke"
      ],
      [
        "$200",
        "Charlie Townsend,Bentley Gregg, Blake Carrington"
      ],
      [
        "$300",
        "Dr. Vincent Markham,John Bracken,Detective Frank Drebin"
      ],
      [
        "$400",
        "Toni \"Feather\" Danton,April Dancer,Jennifer Hart"
      ],
      [
        "$500",
        "Ruth Martin,Beverly Ann Stickle,Phyllis Lindstrom"
      ]
    ]
  },
  "2": {
    "title": "DAYS OF THE WEEK",
    "clues": [
      [
        "$100",
        "In 1993, on this day of the week, the Cowboys beat the Bills 52-17"
      ],
      [
        "$200",
        "For Jews, the sabbath starts on the evening of this day"
      ],
      [
        "$300",
        "Its abbreviation is a synonym for marry"
      ],
      [
        "DAILY DOUBLE",
        "Day of the week in the title of the following:[audio clue: \"Something calls to me...\"]"
      ],
      [
        "$500",
        "Black Thursday was the stock market crash on October 24, 1929; this was the one on October 19, 1987"
      ]
    ]
  },
  "3": {
    "title": "NONFICTION",
    "clues": [
      [
        "$100",
        "In \"All The President's Men\", Woodward & Bernstein relate how they investigated this scandal"
      ],
      [
        "$200",
        "John Reed's \"Ten Days That Shook the World\" is an account of this country's 1917 revolution"
      ],
      [
        "$300",
        "The American edition of her \"Dog Training My Way\" was published in 1972"
      ],
      [
        "$400",
        "This tennis great who passed away in 1993 left behind the memoir \"Days Of Grace\""
      ],
      [
        "$500",
        "\"Reversal Of Fortune\", this attorney's book about the von Bulow case, was the basis for a 1990 film"
      ]
    ]
  },
  "4": {
    "title": "PEOPLE & PLACES",
    "clues": [
      [
        "$100",
        "A Genovese is from Genoa, while a Genevese comes from this city"
      ],
      [
        "$200",
        "Tradition says these Polynesians, who now live in New Zealand, came from a land calledHawaiki"
      ],
      [
        "$300",
        "The people of this South American city are called Paulistas"
      ],
      [
        "$400",
        "This ethnic group descended from Celts is predominant in southern Belgium"
      ],
      [
        "$500",
        "The two main ethnic groups in this mountainous country on the Adriatic are the Ghegs & the Tosks"
      ]
    ]
  },
  "5": {
    "title": "THE \"BUCK\" STOPS HERE",
    "clues": [
      [
        "$100",
        "It precedes \"Three, four, open the door\""
      ],
      [
        "$200",
        "This spacehero was created by Philip Francis Nowlan in the 1928 story \"Armageddon 2419 A.D.\""
      ],
      [
        "$300",
        "Wild Bill Hickok's TV horse, or the large pellets contained in the shell of a 12 gauge gun"
      ],
      [
        "$400",
        "While at Yale, this conservative writer taught Spanish & was chairman of the Yale Daily News"
      ],
      [
        "$500",
        "This American architect designed the U.S. pavilion at Expo 67"
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "He was first called \"The Father of His Country\" in a 1779 almanac published in Pennsylvania"
      ],
      [
        "$400",
        "In 1867 the first railroad to cross this state was completed from the Mississippi to Council Bluffs"
      ],
      [
        "DAILY DOUBLE",
        "Founded in 1874, this political party advocated printing more money to help farmers"
      ],
      [
        "$800",
        "In March 1814 this general defeated the Creeks at Horseshoe Bend, in what is now Alabama"
      ],
      [
        "$1000",
        "For leading a slave rebellion in August of 1831, he was tried, convicted & hanged that November"
      ]
    ]
  },
  "7": {
    "title": "NORSE MYTHOLOGY",
    "clues": [
      [
        "$200",
        "Among this chief god's names were Bileygr, meaning \"shifty-eyed\" & Alfador, or \"all-father\""
      ],
      [
        "$400",
        "The she-goat Heidrun produced a never-ending flow of this brew, a mixture of water & honey"
      ],
      [
        "$600",
        "In a rare act of kindness, this mischief maker helped Thor retrieve his stolen hammer"
      ],
      [
        "$800",
        "After choosing which warriors should die, these maidens would carry them to Valhalla on horseback"
      ],
      [
        "$1000",
        "A rainbow bridge called Bifrost linked Midgard, the Earth, with this home of the gods"
      ]
    ]
  },
  "8": {
    "title": "MUSICAL TERMS",
    "clues": [
      [
        "$200",
        "Folk, punk & hard are three types of this musical style"
      ],
      [
        "$400",
        "In traditional solmization, do is the first note of the scale & this is the fourth note"
      ],
      [
        "$600",
        "Italian for \"obligatory\", it refers to an instrumental part that should not be omitted"
      ],
      [
        "$800",
        "Fortissimo's antonym"
      ],
      [
        "$1000",
        "French for \"fixed idea\", it's a theme that reappears throughout a composition"
      ]
    ]
  },
  "9": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "In the U.S. there are 350,000 known cases of this disease of the nervous system abbreviated MS"
      ],
      [
        "$400",
        "Lumbago is a general term for achiness in this part of the body"
      ],
      [
        "$600",
        "A glucose tolerance test is commonly used to diagnose this insulin deficiency disorder"
      ],
      [
        "$800",
        "Developed before birth, a septal defect is a hole in this organ"
      ],
      [
        "$1000",
        "It's the removal of skin by sanding to remove tattoos or to improve skin scarred by acne"
      ]
    ]
  },
  "10": {
    "title": "THEATER",
    "clues": [
      [
        "$200",
        "\"Of Human Bondage\" author who based his play \"The Letter\" on one of his own short stories"
      ],
      [
        "$400",
        "His first musical, \"Little Me\", premiered in 1962, the year after his first play, \"Come Blow Your Horn\""
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, this 1935 T.S. Eliot play is often performed in churches"
      ],
      [
        "$800",
        "His 1666 comedy, \"Le Medecin malgre lui\", is known in English as \"The Doctor in Spite of Himself\""
      ],
      [
        "$1000",
        "He proposed to Helen Hayes the night \"The Front Page\" opened in 1928"
      ]
    ]
  },
  "11": {
    "title": "SMALL AFRICAN COUNTRIES",
    "clues": [
      [
        "$200",
        "This large country could say to tiny Lesotho, \"Don't move, we've got you surrounded\""
      ],
      [
        "$400",
        "Rwanda-Urundi split into Rwanda & this"
      ],
      [
        "$600",
        "Guinea is bordered by this country that also has Guinea in its name"
      ],
      [
        "$800",
        "Ouagadougou is the capital of this \"faso\"nating landlocked country"
      ],
      [
        "$1000",
        "As its name reflects, this capital of Sierra Leone was founded as a haven for freed slaves"
      ]
    ]
  }
}