{
  "0": {
    "title": "BOOKS ABOUT AUTHORS",
    "clues": [
      [
        "$200",
        "Chapter 20 of a biography of this Connecticut-born woman is entitled \"Antislavery Activist: 1853-1854\""
      ],
      [
        "$400",
        "\"Calaveras County\" & \"Hannibal\" are entries in R. Kent Rasmussen's book this man \"A to Z\""
      ],
      [
        "$600",
        "Sebastian de Grazia's Pulitzer-winning bio of this Italian \"In Hell\" mentions \"The Prince\" in 2 chapter titles"
      ],
      [
        "DAILY DOUBLE",
        "In 1830 biographer Thomas Moore burned the memoirs of this aristocratic Brit to protect the poet's reputation"
      ],
      [
        "$1000",
        "This \"Compleat Angler\" author wrote a seminal biography of John Donne in 1640"
      ]
    ]
  },
  "1": {
    "title": "WOMEN OF COUNTRY",
    "clues": [
      [
        "$200",
        "In a 2006 Country Weekly poll, she was named \"Country's Most Beautiful\" woman; I'm sure hubby Tim agrees"
      ],
      [
        "$400",
        "Her hit song \"I'm A Survivor\" was also the theme to her TV sitcom"
      ],
      [
        "$600",
        "She wrote \"I Will Always Love You\" as a tribute & thank you to her former singing partner Porter Wagoner"
      ],
      [
        "$800",
        "With hits like \"Jesus, Take The Wheel\" & \"Some Hearts\", this country cutie has hardly been sitting \"idol\""
      ],
      [
        "$1000",
        "In 1973, 10 years after her death, she became the first female solo artist inducted into the Country Music Hall of Fame"
      ]
    ]
  },
  "2": {
    "title": "FLOWER ARRANGING",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew stands in front of the monitor.) Buy your roses when they're closed or in this stage & you'll have much more time to enjoy them"
      ],
      [
        "$400",
        "Rose varieties with 30 to 40 of these should be cut & used when 1 or 2 of them have come loose"
      ],
      [
        "$600",
        "(Jon of the Clue Crew indicates a flower diagram on the monitor.) Putting the stems in warm water first opens these tiny water-carrying tubes and hydrates the flower"
      ],
      [
        "$800",
        "Chrysanthemums represented waterfalls in the 15' arrangements of Rikka, a type of this Japanese art form"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew demonstrates the use of a foam used in arrangements.) Desert travelers appreciate the name of this foam that, when dipped in water, anchors a bouquet and keeps it hydrated"
      ]
    ]
  },
  "3": {
    "title": "NAME THE DECADE",
    "clues": [
      [
        "$200",
        "William the Conqueror is crowned in Westminster Abbey"
      ],
      [
        "$400",
        "Legionnaire's disease is identified & named"
      ],
      [
        "$600",
        "China goes Communist"
      ],
      [
        "$800",
        "America first hears \"Ain't We Got Fun?\" & \"The Varsity Drag\""
      ],
      [
        "$1000",
        "Oscar Wilde is sent to gaol"
      ]
    ]
  },
  "4": {
    "title": "AN URBAN LEGEND SAYS...",
    "clues": [
      [
        "$200",
        "...this member of the Beatles died in a car accident & was replaced with a double named William Campbell"
      ],
      [
        "$400",
        "...as an infant, Humphrey Bogart was the model for the trademark baby for this company's line of baby foods"
      ],
      [
        "$600",
        "...not only was this man's body frozen after his death, but it's stored under the Pirates of the Caribbean ride"
      ],
      [
        "$800",
        "...this former lead singer of Black Sabbath throws puppies into his concert audiences & won't play until they're all dead"
      ],
      [
        "$1000",
        "...this \"neighborly\" PBS host was a marine sniper with 150 kills & wore long sleeves on TV to cover up his many tattoos"
      ]
    ]
  },
  "5": {
    "title": "\"MIND\" GAMES",
    "clues": [
      [
        "$200",
        "More common \"literary\" term for telepathy & clairvoyance"
      ],
      [
        "$400",
        "According to Emerson, \"A foolish consistency is the hobgoblin of\" these"
      ],
      [
        "$600",
        "Sylvia Nasar's biography of mathematical genius & Nobel laureate John Nash"
      ],
      [
        "$800",
        "3-word history-based Emmy Award-winning PBS TV show written & introduced by Steve Allen"
      ],
      [
        "$1000",
        "More than 36,000 square miles in area, it's the second-largest Philippine island"
      ]
    ]
  },
  "6": {
    "title": "MILITARY MEN",
    "clues": [
      [
        "$400",
        "In December 1944 George Marshall got the rank of General of the Army with this many stars"
      ],
      [
        "$800",
        "Presley O'Bannon's Marine detachment raised the American flag on the \"shores\" of this North African state in 1805"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from the Pentagon pool.) A gym and pool were built at the Pentagon after World War II, at the suggestion of this man, then Army Chief of Staff"
      ],
      [
        "$1600",
        "The construction battalions organized by Ben Moreell in WWII were known as these"
      ],
      [
        "$2000",
        "He was in command of George Dewey's flagship, the Olympia, when it sailed into Manila Bay in 1898, & fired when ready"
      ]
    ]
  },
  "7": {
    "title": "A STEVE McQUEEN FILM FESTIVAL",
    "clues": [
      [
        "$400",
        "1963: As a P.O.W. in a German camp, Steve is part of a mass breakout"
      ],
      [
        "$800",
        "1958: Steve fights off an alien lifeform that consumes everything in its path"
      ],
      [
        "$1200",
        "1973: Unjustly sentenced to Devil's Island, Steve plots his way to freedom"
      ],
      [
        "$1600",
        "1968: Millionaire bank robber Steve pulls off the perfect crime...almost!"
      ],
      [
        "$2000",
        "1966: Cynical sailor Steve patrols the Yangtze River during the Chinese Revolution of 1926"
      ]
    ]
  },
  "8": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$400",
        "Cranky TV pundit Andy & actor Mickey"
      ],
      [
        "DAILY DOUBLE",
        "Singer Michael & U.N. Ambassador John"
      ],
      [
        "$1200",
        "Lady Jane & writer Zane"
      ],
      [
        "$1600",
        "Senator Stephen A. & Supreme Court Justice William O."
      ],
      [
        "$2000",
        "Samuel & Salmon P., both of the Supreme Court"
      ]
    ]
  },
  "9": {
    "title": "DIAGNOSTIC PROCEDURES",
    "clues": [
      [
        "$400",
        "A throat culture shows if you have this kind of sore \"throat\", an infection caused by certain bacteria"
      ],
      [
        "$800",
        "A DEXA scan measures bone density to screen for this disorder in which bones become porous & brittle"
      ],
      [
        "$1200",
        "Doppler ultrasound of these large arteries in the neck can be used to evaluate the risk of a stroke"
      ],
      [
        "DAILY DOUBLE",
        "It's the \"P\" in PFT, a function test that measures air capacity, among other things"
      ],
      [
        "$2000",
        "This imaging procedure doesn't use radiation; it uses radio waves, a large magnet & a computer to generate images"
      ]
    ]
  },
  "10": {
    "title": "CANADIAN GEOGRAPHY, EH?",
    "clues": [
      [
        "$400",
        "Canada's Mackenzie River flows into this ocean"
      ],
      [
        "$800",
        "This 1,800-square-mile Canadian lake sits entirely within a prairie province of the same name"
      ],
      [
        "$1200",
        "The large region known as the Laurentian Plateau is also known as the Canadian this"
      ],
      [
        "$1600",
        "The Vikings visited L'Anse aux Meadows in this province"
      ],
      [
        "$2000",
        "In 1999 this territory split from the Northwest Territories"
      ]
    ]
  },
  "11": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$400",
        "If you get fired, you may be able to file for this"
      ],
      [
        "$800",
        "Artful skill exemplified here"
      ],
      [
        "$1200",
        "Put out a proclamation! It's the act of setting people free"
      ],
      [
        "$1600",
        "In the 2000 Summer Olympics, the USA's Megan Quann swam the 100m in this event in 1:07.05 to win gold"
      ],
      [
        "$2000",
        "Job of the man who oversees the movement of vessels in a port"
      ]
    ]
  }
}