{
  "0": {
    "title": "PENN. NAMES",
    "clues": [
      [
        "$200",
        "Born in Springdale in 1907, she would later warn us about the effects of pesticides on the environment"
      ],
      [
        "$400",
        "In 1903 he began building what is now the world's largest chocolate manufacturing plant"
      ],
      [
        "$600",
        "As its governor from 1995 to 2001, he kept his home state of Pennsylvania secure"
      ],
      [
        "$800",
        "If you know that this man with a plan hailed from Uniontown, Pennsylvania, you deserve 5 stars"
      ],
      [
        "$1000",
        "By the time he became Treasury Secretary in 1921, this financier was one of the richest men in America"
      ]
    ]
  },
  "1": {
    "title": "BROADWAY TRADITIONS",
    "clues": [
      [
        "$200",
        "Many an actor has browsed through plays at the Drama Book Shop, which moved from this square to W. 40th St. in 2001"
      ],
      [
        "$400",
        "These distinctive-looking programs have been given out in Broadway theatres since 1884"
      ],
      [
        "$600",
        "Talk about \"Tradition\": In 2004 Alfred Molina starred in the fourth Broadway revival of this musical"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands onstage in the Golden Theatre in New York wearing a motley raiment.)  On a Broadway musical's opening night, the Gypsy Robe is presented to a chorus member by this actor's union"
      ],
      [
        "$1000",
        "Broadway's lights are dimmed to honor late, great luminaries, such as this lyricist partner of John Kander"
      ]
    ]
  },
  "2": {
    "title": "OH, SHOOT!",
    "clues": [
      [
        "$200",
        "A popular merit badge this organization gives is for cartridge, air or muzzle-loading rifle shooting"
      ],
      [
        "$400",
        "Wiping off where you've been shot is considered cheating in this sport where you capture the flag"
      ],
      [
        "$600",
        "This type of gun is used by police on speeders as well as by baseball coaches on their pitchers"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew gets some help from Jimmy in the mountains of Montana.)  Unlike skeet, where the clays go side to side, I'm doing this type of shooting, which sends the clays straight out--pull!\"Whoa!\""
      ],
      [
        "$1000",
        "This Olympic event, from words meaning \"two contests\", first began as a sport in the late 1700s"
      ]
    ]
  },
  "3": {
    "title": "ADVERTISING SLOGANS",
    "clues": [
      [
        "$200",
        "This product \"gets the red out\""
      ],
      [
        "$400",
        "\"Like a rock\""
      ],
      [
        "$600",
        "\"Always low prices.  Always\""
      ],
      [
        "$800",
        "\"Expect more, pay less\""
      ],
      [
        "$1000",
        "\"For styles that defy gravity\""
      ]
    ]
  },
  "4": {
    "title": "AUTUMN LEAVES",
    "clues": [
      [
        "$200",
        "Though he died near Louisville in Autumn 1980, this honorary colonel still leaves a good taste in our mouths"
      ],
      [
        "$400",
        "October 1972:This ballplayer leaves the epitaph \"A life is not important except in the impact it has on other lives\""
      ],
      [
        "$600",
        "October 1964:His death at age 90 leaves Eisenhower & Truman as the only living ex-presidents"
      ],
      [
        "DAILY DOUBLE",
        "Autumn 1893:This composer's death in St. Petersburg leaves rumors of suicide"
      ],
      [
        "$1000",
        "November 2001:This musician leaves a son, Dhani"
      ]
    ]
  },
  "5": {
    "title": "FROM D TO SHINING D",
    "clues": [
      [
        "$200",
        "This German dog breed has short legs & a long body"
      ],
      [
        "$400",
        "Some have found \"Paradise\" by the light of this car instrument panel"
      ],
      [
        "$600",
        "In 2003 Microsoft paid one of these to stockholders for the first time"
      ],
      [
        "$800",
        "When Homer Simpson became a heretic, he said, \"Don't worry... if I'm wrong, I'll recant on my\" this"
      ],
      [
        "$1000",
        "A partly divine, partly human mythological being"
      ]
    ]
  },
  "6": {
    "title": "ASIAN CAPITALS",
    "clues": [
      [
        "$400",
        "Inchon, about 20 miles to the southwest, is this capital's seaport"
      ],
      [
        "$800",
        "The name of this capital of Bangladesh may derive from that of a tree once common in the area"
      ],
      [
        "$1200",
        "In 1776, during the reign of Timur Shah, the Durrani rulers moved their capital from Kandahar to this city"
      ],
      [
        "DAILY DOUBLE",
        "On Jan. 6, 2005 an international summit on tsunami relief opened in this city"
      ],
      [
        "$2000",
        "This capital's famous avenue on the waterfront, Roxas Boulevard, was once known as Dewey Boulevard"
      ]
    ]
  },
  "7": {
    "title": "TALKING HEADS",
    "clues": [
      [
        "$400",
        "Today she interviews stars; she met many as the daughter of a New York City nightclub owner"
      ],
      [
        "$800",
        "He's the best-selling Limbaugh nemesis seen here"
      ],
      [
        "$1200",
        "He's the hard-hitting news honcho seen here"
      ],
      [
        "$1600",
        "Bow ties and bold talk characterize this  newscaster & commentator"
      ],
      [
        "$2000",
        "This former deputy director of the Peace Corps has won more than 30 Emmy awards"
      ]
    ]
  },
  "8": {
    "title": "LITERARY LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "Stephen Daedalus is the writer hero of this Joycean \"Portrait\""
      ],
      [
        "$800",
        "Philip Jose Farmer wrote a novel under the name of this sci-fi writer invented by Kurt Vonnegut"
      ],
      [
        "$1200",
        "In this Russian-American's \"Pale Fire\", John Shade is the late author of a 999-line poem"
      ],
      [
        "$1600",
        "He's Philip Roth's novelist alter ego in books like him \"Unbound\""
      ],
      [
        "$2000",
        "Writer Philip Quarles in \"Point Counter Point\" is a self-portrait by this author"
      ]
    ]
  },
  "9": {
    "title": "INVENTORS",
    "clues": [
      [
        "$400",
        "In 1891 he devised the kinetoscope, a device you looked into to watch moving pictures"
      ],
      [
        "$800",
        "In the 1930s, using fused silica & silicones, J. Franklin Hyde found the first new way to make this in 3,000 years"
      ],
      [
        "$1200",
        "The home of this inventor in Rochester, N.Y. is now an international museum of film & photography"
      ],
      [
        "$1600",
        "On December 12, 1901 he received the letter \"S\" in Morse code via transatlantic wireless telegraphy"
      ],
      [
        "$2000",
        "His company began in 1903 with the sale of 51 safety razors & 168 blades"
      ]
    ]
  },
  "10": {
    "title": "ANIMALS, VEGETABLES, MINERALS",
    "clues": [
      [
        "$400",
        "Canis lupus is the scientific name for the gray one of these"
      ],
      [
        "$800",
        "This white legume has long been a staple of a branch of the armed forces, hence its name"
      ],
      [
        "$1200",
        "The reptile family Helodermatidae consists of only 2 members, the Mexican beaded lizard & this poisonous guy"
      ],
      [
        "DAILY DOUBLE",
        "Used in watches, it's the most common piezoelectric crystal"
      ],
      [
        "$2000",
        "Verona & Treviso are varieties of this bitter, red-leafed salad green"
      ]
    ]
  },
  "11": {
    "title": "FILL IN THE _______",
    "clues": [
      [
        "$400",
        "In courtship:On bended ______"
      ],
      [
        "$800",
        "On court:______-and-volley"
      ],
      [
        "$1200",
        "At court:Lady-in-______"
      ],
      [
        "$1600",
        "To the food court!:______ Caesars"
      ],
      [
        "$2000",
        "In the courtyard:Pigeon, aka rock ______"
      ]
    ]
  }
}