{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1805 this territory was created from the Indiana one, with all or parts of the lower & upper peninsulas"
      ],
      [
        "$400",
        "In May 1980 at least 26 people were killed when this volcano in Washington erupted"
      ],
      [
        "$600",
        "In September 1664 this governor of New Amsterdam surrendered to the British, ending Dutch power in the New World"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from Gettysburg Cemetery.) In 1863, Lincoln dedicated this cemetery by saying that \"we cannot consecrate--we cannot\" do this to \"this ground\""
      ],
      [
        "$1000",
        "A 1963 treaty with Mexico settled a boundary dispute between Ciudad Juarez & this Texas city"
      ]
    ]
  },
  "1": {
    "title": "FIREFIGHTING",
    "clues": [
      [
        "$200",
        "The firefighting museum in Phoenix, Arizona isn't called the Hall of Fame, but the hall of this"
      ],
      [
        "$400",
        "In 24 B.C. this Caesar instituted the \"Vigiles\", a group of firefighting watchmen"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "It was the colorful nickname of oil field firefighter Paul Adair"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew holds a heavy piece of equipment.) Used by firemen following auto accidents, it's the 3-word term for this important hydraulic rescue tool"
      ]
    ]
  },
  "2": {
    "title": "GEOGRAPH\"E\"",
    "clues": [
      [
        "$200",
        "Sicilians call this active volcano Mongibello"
      ],
      [
        "$400",
        "The ruins of Babylon lie on the banks of this river, the longest in southwest Asia"
      ],
      [
        "DAILY DOUBLE",
        "This city was probably named for Edwin of Northumbria, who built a fort on the Firth of Forth in the 600s"
      ],
      [
        "$800",
        "Large oceangoing vessels can travel from the North Sea inland as far as Hamburg on this river"
      ],
      [
        "$1000",
        "In 1979 an airliner crashed on this Antarctic peak, killing all 257 aboard"
      ]
    ]
  },
  "3": {
    "title": "GIVE THE ROLE TO GARY",
    "clues": [
      [
        "$200",
        "TV, 1972-1979:Walter \"Radar\" O'Reilly"
      ],
      [
        "$400",
        "TV, 1978-1986:Arnold Jackson"
      ],
      [
        "$600",
        "Film, 1942:Lou Gehrig"
      ],
      [
        "$800",
        "Film, 1978:Buddy Holly"
      ],
      [
        "$1000",
        "Film, 1994:Ludwig van Beethoven"
      ]
    ]
  },
  "4": {
    "title": "WED TO THE IDEA",
    "clues": [
      [
        "$200",
        "The sacrament of marriage, it's \"holy\""
      ],
      [
        "$400",
        "\"Marry in\" this color \"and you will always be true\", hence the requirement for \"something\" of it"
      ],
      [
        "$600",
        "Apparel usually tied to the back of the newly-married couple's carriage"
      ],
      [
        "$800",
        "Once, a groom paid a sum to the bride's family & she came with a collection of money & property known as this"
      ],
      [
        "$1000",
        "A married couple may start off as a DINK couple, an acronym for this"
      ]
    ]
  },
  "5": {
    "title": "CRIMINAL CONVERSATION",
    "clues": [
      [
        "$200",
        "Ice can refer to diamonds; chill can mean to do this, maybe with a lawnmower (a machine gun)"
      ],
      [
        "$400",
        "The 4 techniques a \"blacksmith\" uses to crack one of these are blow, burn, peel & punch"
      ],
      [
        "$600",
        "To tap a till is to take money out of one of these"
      ],
      [
        "$800",
        "Mr. Bates, the apple or the mark are terms for the victims in these \"games\""
      ],
      [
        "$1000",
        "A spinner in a car theft ring is the man who sets back these"
      ]
    ]
  },
  "6": {
    "title": "\"FLYING\"",
    "clues": [
      [
        "$400",
        "Bullwinkle's buddy is one"
      ],
      [
        "$800",
        "The fins of the 50-ish true species of these are used like wings as they glide above water"
      ],
      [
        "$1200",
        "An illegal football move, or a police formation used to move into crowds effectively"
      ],
      [
        "$1600",
        "An external wall support often used in Gothic cathedrals"
      ],
      [
        "$2000",
        "A phantom ship eternally cruising the Cape of Good Hope"
      ]
    ]
  },
  "7": {
    "title": "CHAUCER'S",
    "clues": [
      [
        "$400",
        "Chaucer's life & career took a complicating turn in 1386 when he was appointed to this house of Parliament"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In Chaucer's masterpiece \"The Canterbury Tales\", this bawdy wife tells of her 5 husbands & her desire for a sixth"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HARVARD UNIVERSITY",
    "clues": [
      [
        "$400",
        "The first intercollegiate athletic contest in the U.S. was a crew race between Harvard & this school in 1852"
      ],
      [
        "$800",
        "Harvard Law School was the setting for much of this 1973 film for which John Houseman won an Oscar"
      ],
      [
        "$1200",
        "The term \"campus\" began at Princeton Univ. to distinguish its grounds from this pedestrian Harvard area"
      ],
      [
        "$1600",
        "To get to Boston from Harvard University in Cambridge, Massachusetts you'll have to cross this riverer"
      ],
      [
        "$2000",
        "This German-American who designed Harvard's Grad Center headed the Architecture Dept. from 1938 to 1952"
      ]
    ]
  },
  "9": {
    "title": "YOUR BETTER ELEMENTS",
    "clues": [
      [
        "$400",
        "This element that makes you organic is part of your proteins as well as your fats"
      ],
      [
        "$800",
        "The eighth most abundant element in the earth's crust & the seventh most abundant in you is this special K"
      ],
      [
        "DAILY DOUBLE",
        "Iodine, used externally in antiseptics, is found internally in hormones in this gland"
      ],
      [
        "$1600",
        "The spleen spends its time taking this element out of the hemoglobin in red blood cells"
      ],
      [
        "$2000",
        "Seen here in a mound, you've got less than a pound of it in your body"
      ]
    ]
  },
  "10": {
    "title": "PUT ON A TIE",
    "clues": [
      [
        "$400",
        "On an invitation, \"black tie\" & \"white tie\" each refer to this type of tie"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew purties up.)  Howdy, partner!  It's the 4-letter name for the Western favorite I'm wearing"
      ],
      [
        "$1200",
        "An ascot is often secured in place with one of these rather than a knot"
      ],
      [
        "$1600",
        "This hyphenated term can mean a vehicle drawn by a quartet of horses as well as a long necktie in a slipknot"
      ],
      [
        "$2000",
        "This common tie pattern of wide diagonal stripes is named for a military unit"
      ]
    ]
  },
  "11": {
    "title": "BEHIND THE MUSIC",
    "clues": [
      [
        "$400",
        "One \"Behind the Music\" covered this year in which the U.S. re-elected Nixon & tried to deport John Lennon"
      ],
      [
        "$800",
        "This '50s high school love story that's thrilled people since the '70s got its own episode"
      ],
      [
        "DAILY DOUBLE",
        "This show that empowered women in the summer of '97 always closed with Joni Mitchell's \"Big Yellow Taxi\""
      ],
      [
        "$1600",
        "\"Behind the Music\" noted the tragic irony when this activist \"Cat's In The Cradle\" singer died en route to a benefit concert"
      ],
      [
        "$2000",
        "One of the most poignant BTM episodes reunited this teen idol with his paralyzed friend Roland Winkler"
      ]
    ]
  }
}