{
  "0": {
    "title": "THE EMANCIPATION PROCLAMATION",
    "clues": [
      [
        "$200",
        "The decree became law with the passage of this actually quite lucky amendment to the Constitution"
      ],
      [
        "$400",
        "It was signed by Abe Lincoln & this Secretary of State"
      ],
      [
        "$600",
        "The preliminary Proclamation was issued Sept, 22, 1862: the real one followed 100 days later, on this date"
      ],
      [
        "DAILY DOUBLE",
        "It was the westernmost state mentioned by name in the Proclamation"
      ],
      [
        "$1000",
        "An 1862 proclamation freeing D.C.'s slaves offered to help them move to Haiti or this African country"
      ]
    ]
  },
  "1": {
    "title": "COACHING FOOTBALL",
    "clues": [
      [
        "$200",
        "In the mid-1980s the Giants started the tradition of dumping this beverage on a winning coach"
      ],
      [
        "$400",
        "Letter formations include the \"T\" & this one with the running backs in a line behind the quarterback"
      ],
      [
        "$600",
        "If your team, trailing 14-6, scores a touchdown with 10 seconds left, go for one of these to tie the game"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew draws an arrow to complete a diagram on the blackboard.) Vince Lombardi's Packers lived by this play"
      ],
      [
        "$1000",
        "Coaches go gray from these plays that the players \"hear\" at the line of scrimmage rather than in the huddle"
      ]
    ]
  },
  "2": {
    "title": "MOVING",
    "clues": [
      [
        "$200",
        "When you file one of these with the U.S. Postal Service, you may get a welcome kit at your new home"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew moves two heavy boxes with a little help.)  It's the item I'm using in my move, also old-time slang for the type of woman I'd like to say \"hello\" to next door"
      ],
      [
        "$600",
        "In marking boxes, don't hesitate to use this word, from the Latin for \"to break\""
      ],
      [
        "$800",
        "A California landlord must return this 21 days after you move out, less the cost of that fire you set"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "TOO \"HARD\"",
    "clues": [
      [
        "$200",
        "Some say a comment by an overworked Ringo gave this Beatles song its title"
      ],
      [
        "$400",
        "It's a lightweight, protective helmet used by construction workers"
      ],
      [
        "$600",
        "She took a whack at figure skating, winning the U.S. nationals in 1994"
      ],
      [
        "$800",
        "On June 14, 1971 the first in this chain of restaurants opened in London"
      ],
      [
        "$1000",
        "\"Mr. Gradgrind's Facts\" was a possible title before Dickens \"fell on\" this as the name of his 1854 novel"
      ]
    ]
  },
  "4": {
    "title": "TOO SOFT",
    "clues": [
      [
        "$200",
        "This clear soft drink has been called \"The Uncola\""
      ],
      [
        "$400",
        "Proverbially, a sow's ear isn't the source to construct a purse made of this soft fabric"
      ],
      [
        "$600",
        "Alliterative 2-word term for the proverbially soft object seen here"
      ],
      [
        "$800",
        "In 2001 Senators McCain & Feingold proposed a bill to ban this type of financing of political campaigns"
      ],
      [
        "$1000",
        "Abbreviated pp, this term tells a musician to play \"very softly\""
      ]
    ]
  },
  "5": {
    "title": "JUST WRITE",
    "clues": [
      [
        "$200",
        "\"Valley of the Horses\" is Jean Auel's sequel to the novel \"The Clan of\" this"
      ],
      [
        "$400",
        "Like the title of a 1962 hit by Dion, they call an Old English poem about a homeless & kinless warrior this"
      ],
      [
        "$600",
        "\"My First Days in the White House\", by this Louisiana political legend, was published in 1935, after his death"
      ],
      [
        "$800",
        "He wrote \"Torch Song Trilogy\" & got torched by aliens in \"Independence Day\""
      ],
      [
        "$1000",
        "This comic play, written by British dramatist Tom Taylor in 1858, sadly gained lasting fame in April 1865"
      ]
    ]
  },
  "6": {
    "title": "SPORTING PRESIDENTS",
    "clues": [
      [
        "$400",
        "He was on Harvard's swim team but was more famous for his touch football games"
      ],
      [
        "$800",
        "Though he was the first president to win the Nobel Peace Prize, he enjoyed boxing. jujitsu & wrestling"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from the Eisenhower home in Gettysburg, Pennsylvania.)  A golf enthusiast, the president achieved this feat while playing a round in 1968"
      ],
      [
        "$1600",
        "He was the first baseman & captain of Yale's 1948 baseball team"
      ],
      [
        "DAILY DOUBLE",
        "He was a cross-country runner at the U.S. Naval Academy"
      ]
    ]
  },
  "7": {
    "title": "NEW YORK SCHOOLS",
    "clues": [
      [
        "$400",
        "NYC-born novelist Joseph Heller went to P.S. 188, P.S. standing for this"
      ],
      [
        "$800",
        "Nicholas Murray Butler was president of this Manhatfan Ivy League school from 1902 to 1945"
      ],
      [
        "DAILY DOUBLE",
        "William Van Duzer Lawrence named a college for his wife, her"
      ],
      [
        "$1600",
        "Now named for a benefactor, it opened in 1905 as the Institute of Musical Art"
      ],
      [
        "$2000",
        "This NYC college named for its founder sounds like it teaches you to shoot game"
      ]
    ]
  },
  "8": {
    "title": "TV DRAMA",
    "clues": [
      [
        "$400",
        "This show starring the man seen here as an ex-con ran from 1974 to 1980"
      ],
      [
        "$800",
        "Problems on this '90s Fox drama included Charlie's Hodgkin's disease & Julia's abusive boyfriend"
      ],
      [
        "$1200",
        "On \"Friends\" Joey has acted on this soap opera that starred real-life \"Friends\" dad John Aniston"
      ],
      [
        "$1600",
        "\"The Carringtons\" was never spun off from \"Dynasty\", but this '80s show was"
      ],
      [
        "$2000",
        "Barbara Stanwyck, Lee Majors & Linda Evans were big names on this big Western show"
      ]
    ]
  },
  "9": {
    "title": "THE BEER GARDEN",
    "clues": [
      [
        "$400",
        "\"The Gourmet Guide to Beer\" says most major beers are either ales or these"
      ],
      [
        "$800",
        "This brand, first sold in 1876, is symbolized by the animals seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ALL ABOUT AFRICA",
    "clues": [
      [
        "$400",
        "In 1996 this South African city's airport, code JNB, surpassed Cairo's as the busiest in Africa"
      ],
      [
        "$800",
        "This precious mineral product accounts for 4/5 of Botswana's exports"
      ],
      [
        "$1200",
        "The name of Egypt's rulers the Mamelukes. once slaves, comes from a word for \"slave\" in this language"
      ],
      [
        "$1600",
        "In 1991 the first African-African American summit was held in this coastal country's city of Abidjan"
      ],
      [
        "$2000",
        "Associated with the people of Ghana, it's the African word for the style of cloth seen here"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"L\"",
    "clues": [
      [
        "$400",
        "Southpaw(5)"
      ],
      [
        "$800",
        "Galahad's dad(8)"
      ],
      [
        "$1200",
        "Beatles' birthplace(9)"
      ],
      [
        "$1600",
        "House of Henry V & VI(9)"
      ],
      [
        "$2000",
        "Fine French porcelain(7)"
      ]
    ]
  }
}