{
  "0": {
    "title": "THE 1850s",
    "clues": [
      [
        "$200",
        "Playwright George Aiken dramatized this Stowe book & first performed it at Troy, New York, on Sept. 27, 1852"
      ],
      [
        "$400",
        "In 1857 this husband of Queen Victoria was given the title Prince Consort"
      ],
      [
        "$600",
        "Carolers at Christmastime 1855 first sang this song whose title precedes \"Glory to the newborn King\""
      ],
      [
        "$800",
        "In 1852 Schleswig was made a part of this Scandinavian nation; in 1864 it was lost to Prussia & Austria"
      ],
      [
        "$1000",
        "In 1852 this singer married her accompanist Otto Goldschmidt in Boston while touring America"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE SPORTS",
    "clues": [
      [
        "$200",
        "In 1996 this Stanford golfer won the NCAA title; the following year, he won the Masters"
      ],
      [
        "$400",
        "The 2005 championship in this sport was held in Stowe, Vt.; the 2006 event, in Steamboat Springs, Colorado"
      ],
      [
        "$600",
        "Since 1966 this Big 10 football coach has won a record 21 Bowl games, including the 2006 Orange Bowl against Fla. State"
      ],
      [
        "$800",
        "Chad Fox is one of only 2 men to win any NCAA gymnastics event 4 straight years; his specialty was this \"leaping\" one"
      ],
      [
        "$1000",
        "2 college players have rushed for more than 2,300 yards in a season: Barry Sanders & this USC back, later a Raider"
      ]
    ]
  },
  "2": {
    "title": "NOT TO BE CONFUSED",
    "clues": [
      [
        "$200",
        "Pepsi Cola is a beverage; Pensacola is a seaport in this state"
      ],
      [
        "$400",
        "Before entering a chateau, you might remove your chapeau, which is one of these"
      ],
      [
        "$600",
        "Anesthesia is something you get before surgery; Anastasia was the youngest daughter of this Russian empress"
      ],
      [
        "$800",
        "A Kugel is a crusty baked pudding; kegling is another name for this game"
      ],
      [
        "$1000",
        "Alimony is what you pay to an ex; this is a brittle silvery-white metallic element, atomic no. 51"
      ]
    ]
  },
  "3": {
    "title": "STATE THE STATE",
    "clues": [
      [
        "$200",
        "Colby cheese was first made there & is named for a town there"
      ],
      [
        "$400",
        "\"Balmer\" is the local pronunciation of the largest city in this state"
      ],
      [
        "$600",
        "Shots like the one seen here show you why it's the Evergreen State"
      ],
      [
        "$800",
        "Republicans Sam Brownback & Pat Roberts are its Senate delegation"
      ],
      [
        "$1000",
        "Aside from 3 West Coast states, it was the westernmost state of the lower 48 won by Kerry in 2004"
      ]
    ]
  },
  "4": {
    "title": "ASIAN-AMERICAN FIRSTS",
    "clues": [
      [
        "$200",
        "The first Asian-American U.S. senator was Hiram Fong, who began representing this state in 1959"
      ],
      [
        "DAILY DOUBLE",
        "In 1993 this person became the first Asian American to anchor a major network TV newscast"
      ],
      [
        "$600",
        "The first Asian American to command a U.S. combat battalion was Young Oak Kim during this war"
      ],
      [
        "$800",
        "The first Asian to win an acting Oscar was Haing Ngor, Best Supporting Actor for this 1984 film"
      ],
      [
        "$1000",
        "Sadly Ellison Onizuka, the first Asian American in space, was on this 1986 shuttle flight"
      ]
    ]
  },
  "5": {
    "title": "I LOVE YOU GUYS",
    "clues": [
      [
        "$200",
        "Ich liebe dich"
      ],
      [
        "$400",
        "Ya vas lyublyu"
      ],
      [
        "$600",
        "Jag alskar dig"
      ],
      [
        "$800",
        "Wo ie ni"
      ],
      [
        "$1000",
        "Yr wyf i'n dy garu di"
      ]
    ]
  },
  "6": {
    "title": "WORDS IN SCIENCE",
    "clues": [
      [
        "$400",
        "The opposite of antibiotic, it's a term for healthful bacteria in yogurt"
      ],
      [
        "$800",
        "In astronomy, Ptolemy's geocentric model gave way to the Copernican one described by this adjective"
      ],
      [
        "$1200",
        "Hydrogen molecules are formed by this type of bond in which 2 atoms share a pair of electrons"
      ],
      [
        "DAILY DOUBLE",
        "A common word for polymers; in physics, it means material that can be deformed & keep its new shape"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from a science lab.)  Because the structure of oil doesn't allow certain bonds, it's called this type of molecule, from words meaning \"fear of water\""
      ]
    ]
  },
  "7": {
    "title": "GAME SHOW HOSTS",
    "clues": [
      [
        "$400",
        "An aggressive \"60 Minutes\" interviewer, back in the 1950s he hosted \"Guess Again\" & \"The Big Surprise\""
      ],
      [
        "$800",
        "Among the many game shows hosted by this man seen here was one called \"How's Your Mother-In-Law?\""
      ],
      [
        "$1200",
        "This TV game show producer also hosted \"This is Your Life\" & \"Truth or Consequences\""
      ],
      [
        "$1600",
        "He played Danny Tanner on \"Full House\" & now has his hands full as the host of the game show \"1 vs. 100\""
      ],
      [
        "$2000",
        "Nicknamed the \"Queen of Mean\", she's hosted both an American & a British version of \"The Weakest Link\"; goodbye!"
      ]
    ]
  },
  "8": {
    "title": "CHURCHES & CATHEDRALS",
    "clues": [
      [
        "$400",
        "The most-visited Catholic shrine in the Americas is Mexico's Basilica of Our Lady of this"
      ],
      [
        "$800",
        "In 1980, Dr. Robert Schuller dedicated this 10,000-window glass edifice in Garden Grove, California"
      ],
      [
        "$1200",
        "In 1974 Reims Cathedral added stained-glass windows by this Russian-born artist"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from Temple Church in London.)  London's Temple Church was built by the crusading Knights Templar to resemble this Jerusalem church on Jesus' burial site"
      ],
      [
        "$2000",
        "In Ulm, Germany the tallest spire in the world rises 528 feet above a cathedral built in this style"
      ]
    ]
  },
  "9": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "Though born in San Francisco, he is best known for his verse dealing with New England life, as in \"North of Boston\""
      ],
      [
        "$800",
        "\"In Flanders Fields\" these flowers \"blow/between the crosses, row on row\""
      ],
      [
        "$1200",
        "Gloriana is the title character in this epic poem by Edmund Spenser"
      ],
      [
        "DAILY DOUBLE",
        "This British poet wrote, \"That's my last duchess painted on the wall, looking as if she were alive\""
      ],
      [
        "$2000",
        "Romantic poet who wrote, \"St. Agnes's Eve--ah, bitter chill it was!  The owl, for all his feathers, was a-cold\""
      ]
    ]
  },
  "10": {
    "title": "THERE'S SOMETHING ABOUT MARY",
    "clues": [
      [
        "$400",
        "She's the only first lady whose first name was Mary"
      ],
      [
        "$800",
        "Nickname of Ms. Mallon, who infected at least 50 people with a certain disease between 1900 & 1915; 3 died"
      ],
      [
        "$1200",
        "Her 1875 book would ultimately be named \"Science and Health with Key to the Scriptures\""
      ],
      [
        "$1600",
        "In 1959 she found the skull of a human-like creature that lived about 1.75 million years ago in Olduvai Gorge"
      ],
      [
        "$2000",
        "This 19th century author's maiden name was Godwin"
      ]
    ]
  },
  "11": {
    "title": "\"OX\" MARKS THE SPOT",
    "clues": [
      [
        "$400",
        "It makes up about 21% of the air we breathe"
      ],
      [
        "$800",
        "International relief organization founded in England"
      ],
      [
        "$1200",
        "\"Deafening silence\", for example"
      ],
      [
        "$1600",
        "Pacific coast California city in Ventura County"
      ],
      [
        "$2000",
        "\"Incident\"ly, it's a U-shaped piece of wood placed around the neck of a beast of burden"
      ]
    ]
  }
}