{
  "0": {
    "title": "SOUTH AMERICA",
    "clues": [
      [
        "$200",
        "Hugo Chavez is this country's controversial president"
      ],
      [
        "$400",
        "This nation is considered the Cradle of the Inca Empire"
      ],
      [
        "$600",
        "Bernardo O'Higgins is called \"The Liberator\" of this long nation & also founded its navy"
      ],
      [
        "$800",
        "You're not under a mis-concepcion if you know mate, a tea-like beverage, is also known as this country's tea"
      ],
      [
        "$1000",
        "Bordering Brazil's southernmost point, it's the second-smallest country in South America"
      ]
    ]
  },
  "1": {
    "title": "STARTS & ENDS WITH W",
    "clues": [
      [
        "$200",
        "Gliding, bay or picture is a type of this"
      ],
      [
        "$400",
        "Bring those bricks over to me using this conveyance with 2 handles"
      ],
      [
        "$600",
        "In 1968 Albania withdrew from this \"pact\""
      ],
      [
        "DAILY DOUBLE",
        "To lie in the mud for refreshment; \"no time to\" do this \"in the mire\""
      ],
      [
        "$1000",
        "In nature, this word can follow \"black\"; on fall Sundays, it can follow \"football\""
      ]
    ]
  },
  "2": {
    "title": "SHADES OF GREEN",
    "clues": [
      [
        "$200",
        "If a traditional martini has something green floating in it, we hope it's this shade"
      ],
      [
        "$400",
        "Sounds fishy, but there's a shade named for these legendary sexy sea creatures--must be the color of their tails"
      ],
      [
        "$600",
        "Introduced in 1993, the Crayola color named for this stalk veggie is more popular with kids than the real thing"
      ],
      [
        "$800",
        "There's a shade named for this \"sea\" on which St. Kitts sits"
      ],
      [
        "$1000",
        "It's the wisest herb in your spice cabinet"
      ]
    ]
  },
  "3": {
    "title": "MORE TANGENTIAL ETRUSCAN POTPOURRI",
    "clues": [
      [
        "$200",
        "Etruscan civilization had gone past tense by the 453 A.D. wedding-night death of this Hun leader"
      ],
      [
        "$400",
        "On July 26, 2004, this non-Etruscan couple, seen here, recreated a classic political convention moment"
      ],
      [
        "$600",
        "An Etruscan might say Samson had trichomania, a fascination with this, but as the group no longer exists, maybe not"
      ],
      [
        "$800",
        "\"Fat kids, skinny kids, even kids with chicken pox\" (but not Etruscan kids) \"love\" these"
      ],
      [
        "$1000",
        "Etruscans never foresaw in 1875 he'd pen the novel \"Roderick Hudson\"; \"Daisy Miller\" would arrive 3 years later"
      ]
    ]
  },
  "4": {
    "title": "PRESIDENTIAL MONOGRAMS",
    "clues": [
      [
        "$200",
        "JQA"
      ],
      [
        "$400",
        "GHWB"
      ],
      [
        "$600",
        "MVB"
      ],
      [
        "$800",
        "WHT"
      ],
      [
        "$1000",
        "CAA"
      ]
    ]
  },
  "5": {
    "title": "MOVIES WITHIN MOVIES",
    "clues": [
      [
        "$200",
        "In \"Jay and Silent Bob Strike Back\", Ben Affleck & Matt Damon are in a sequel to this, subtitled \"Hunting Season\""
      ],
      [
        "$400",
        "Cabbie Travis Bickle makes an unwise choice to see \"Swedish Marriage Manual\" with his date, Betsy, in this film"
      ],
      [
        "$600",
        "In the third installment of this horror franchise, Sidney Prescott visits the set of \"Stab 3\""
      ],
      [
        "$800",
        "This title Coen Brothers scribe wrestles with the task of writing a Wallace Beery wrestling movie"
      ],
      [
        "$1000",
        "Andy & Red view the Rita Hayworth film \"Gilda\" in this movie based on a Stephen King tale"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN ARTISTS",
    "clues": [
      [
        "$400",
        "This artist's museum sells a full-size reproduction of his bronze \"Coming Through the Rye\" for a mere $5000"
      ],
      [
        "$800",
        "In 2006 the New Mexico museum devoted to her acquired 4 of her nude self-portraits"
      ],
      [
        "$1200",
        "This American expatriate was known for painting children, such as the ones seen here"
      ],
      [
        "DAILY DOUBLE",
        "Born one year before the Civil War began, she died 101 years later during John F. Kennedy's administration"
      ],
      [
        "$2000",
        "This Missouri artist painted the mural at the Truman Library, but President Truman applied some extra touches himself"
      ]
    ]
  },
  "7": {
    "title": "CONAN O'BRIEN",
    "clues": [
      [
        "$400",
        "While working as a writer on this Fox TV show, Conan penned the memorable \"Marge vs. The Monorail\" episode"
      ],
      [
        "$800",
        "When Conan took over for David Letterman as the host of \"Late Night\" in 1993, this man was his sidekick"
      ],
      [
        "$1200",
        "This \"Insult Comic Dog\" appears regularly on Conan to insult Canada, \"Star Trek\" nerds & others"
      ],
      [
        "$1600",
        "A gag begun in 2005 often points out how much Conan resembles Tarja Halonen, the female president of this nation"
      ],
      [
        "$2000",
        "Early in his career, Conan performed with this L.A. comedy troupe named for a theater audience section"
      ]
    ]
  },
  "8": {
    "title": "I THINK I'VE HEARD OF \"M\"",
    "clues": [
      [
        "$400",
        "David McLean, who portrayed this rugged symbol in tobacco ads, died of cancer, & his family has sued Philip Morris"
      ],
      [
        "$800",
        "The theatrical world mourned this playwright in 2005"
      ],
      [
        "$1200",
        "This Italian excited the world by engineering wireless reporting of the 1899 America's Cup"
      ],
      [
        "$1600",
        "He endowed the institute that merged with Carnegie's"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew walks in Red Square.) This World War Two foreign minister had the distinction of being a pallbearer for both Lenin & Stalin"
      ]
    ]
  },
  "9": {
    "title": "FROM THE LATIN",
    "clues": [
      [
        "$400",
        "Need a little R&R? It's time for one of these, from the Latin for \"to be free\""
      ],
      [
        "$800",
        "Meaning to slip away from confinement or pursuit, it's from the Latin meaning \"to get out of one's cloak\""
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports while an Omaha zookeeper plays with her monkey.) This little fellow weighs about 10 pounds but could grow up to weigh over  250 pounds, making orangutans the largest animals described as this, from the Latin for \"tree\""
      ],
      [
        "$1600",
        "This 6-syllable synonym for \"off the cuff\" comes from the Latin for \"out of the time\""
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"wedge\", it means wedge-shaped writing & we're not just Babylon"
      ]
    ]
  },
  "10": {
    "title": "100,000 REASONS",
    "clues": [
      [
        "$400",
        "The U.S. Geological Survey has a database of these in a 1:100,000 scale"
      ],
      [
        "$800",
        "Tragically, on Dec. 26, 2004 one of these Japanese-named events claimed more than 100,000 lives"
      ],
      [
        "$1200",
        "There are about 100,000 verses in the Mahabharata, a national epic poem of India written in this ancient language"
      ],
      [
        "$1600",
        "100000watts.com is a listing of these businesses in the U.S."
      ],
      [
        "$2000",
        "Project Gutenberg's list of the 1st 100,000 of these runs from 1 to 1,318,699 (though some say 1 may not be one)"
      ]
    ]
  },
  "11": {
    "title": "PLAYS WITHIN PLAYS",
    "clues": [
      [
        "$400",
        "The end of this play finds Bialystock & Bloom in Sing Sing rehearsing for \"Prisoners Of Love\""
      ],
      [
        "$800",
        "A Spanish prison is the setting for the play within this musical with the songs \"Dulcinea\" & \"The Impossible Dream\""
      ],
      [
        "$1200",
        "After a bad performance of the play within a play in this 1896 Chekhov work, Trepilov kills a bird"
      ],
      [
        "$1600",
        "Actors at Peter Quince's house go over \"Pyramus & Thisbe\" for Hippolyta & Theseus' wedding in this play"
      ],
      [
        "$2000",
        "Rupert Holmes adapted this unfinshed Dickens work into a 1985 play-within-a-play musical"
      ]
    ]
  }
}