{
  "0": {
    "title": "THE LYNDON JOHNSON YEARS",
    "clues": [
      [
        "$100",
        "JFK established the \"Peace\" one; LBJ established the \"Job\" one"
      ],
      [
        "$200",
        "In 1964 some thought Robert Kennedy would get the running mate spot that went to this man"
      ],
      [
        "$300",
        "LBJ kept his cool when Fidel Castro cut off the water supply to this U.S. naval base"
      ],
      [
        "$400",
        "This LBJ press secretary seen here later joined the press"
      ],
      [
        "DAILY DOUBLE",
        "Name shared by a cabinet department LBJ created & a Paul Newman movie that won 3 Oscars"
      ]
    ]
  },
  "1": {
    "title": "MEDICAL ABBREV.",
    "clues": [
      [
        "$100",
        "3 body parts in a doctor's specialty:ENT"
      ],
      [
        "$200",
        "What you don't want to be when you show up at the hospital:DOA"
      ],
      [
        "$300",
        "Critical section of a hospital:ICU"
      ],
      [
        "$400",
        "Field of medicine that delivers:OB"
      ],
      [
        "$500",
        "Relating to the heart & blood vessels:CV"
      ]
    ]
  },
  "2": {
    "title": "RECOGNIZING REPTILES",
    "clues": [
      [
        "$100",
        "This reptile's long, tapered snout distinguishes it from the alligator, which has a broad, round one"
      ],
      [
        "$200",
        "We're not lying, the beaded lizard has a forked one"
      ],
      [
        "$300",
        "The tuatara, which waits until it's about 20 to mate, has one of these that grows back after it breaks off"
      ],
      [
        "$400",
        "Most reptiles with toes have these on them, but the leatherback sea turtle doesn't"
      ],
      [
        "$500",
        "Unlike the feline leopard, the longnose leopard lizard can do this, so no proverbs for him"
      ]
    ]
  },
  "3": {
    "title": "SONGS BY THE NUMBER",
    "clues": [
      [
        "$100",
        "In a song title, rap group Public Enemy complained that this emergency number \"is a joke\""
      ],
      [
        "$200",
        "This Beatles song begins \"When I get older, losing my hair many years from now...\""
      ],
      [
        "$300",
        "In 1999 Lou Bega had a little bit of Top 5 in his life in this song with \"A little bit of Monica in my life\""
      ],
      [
        "$400",
        "A No. 1 hit in March, 1976, this \"dated\" song by the Four Seasons is subtitled \"Oh, What A Night\""
      ],
      [
        "$500",
        "Appropriately 17 years after its release, this 1982 Prince song got a lot of airplay"
      ]
    ]
  },
  "4": {
    "title": "ON \"Q\"",
    "clues": [
      [
        "$100",
        "For the familiar typing exercise, it describes the \"brown fox\" who jumps over the \"lazy dog\""
      ],
      [
        "$200",
        "The first permanent French settlement in North America; today it's Canada's largest province"
      ],
      [
        "$300",
        "In the animated \"Hunchback of Notre Dame\", Tom Hulce was the voice of this character"
      ],
      [
        "$400",
        "It can mean to extinguish a fire, or to satisfy one's thirst"
      ],
      [
        "$500",
        "In geometry, a square, rhombus, or trapezoid"
      ]
    ]
  },
  "5": {
    "title": "CAMPBELL SOUP",
    "clues": [
      [
        "$100",
        "Among Campbell's condensed soups, it considers the 2 \"classics\" to be chicken noodle & this one"
      ],
      [
        "$200",
        "Campbell tanked in the '50s with FR-8, a fruit counterpart of this juice"
      ],
      [
        "$300",
        "In 1973 Campbell's collection of these serving dishes for soup went on exhibit at the Victoria & Albert Museum"
      ],
      [
        "$400",
        "(Hi, I'm Tisha Campbell-Martin.)  The name of this brand of sauces is Italian for \"please\", \"thank you\", or \"you're welcome\""
      ],
      [
        "$500",
        "Campbell's main rival over the years has been this Pittsburgh processed foods concern"
      ]
    ]
  },
  "6": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "Taking its title from \"Song of Myself\", the book \"Containing Mutitudes\" traces his influence on recent poetry"
      ],
      [
        "$400",
        "His nonsense poem \"The New Vestments\" says, \"his buttons were jujubes, and chocolate drops\""
      ],
      [
        "DAILY DOUBLE",
        "Tennyson's \"The Lotos-Eaters\" is based on an episode from this work of classical literature"
      ],
      [
        "$800",
        "In 1945 this poet was elected a senator in Chile"
      ],
      [
        "$1000",
        "\"One calm summer night\" this title character \"went home and put a bullet through his head\""
      ]
    ]
  },
  "7": {
    "title": "PARENT COMPANIES",
    "clues": [
      [
        "$200",
        "In 1961 Castle & Cooke, founded by Hawaiian missionaries, became the parent company of this fruit giant"
      ],
      [
        "$400",
        "In an 1899 switch, this subsidiary of Bell Telephone became Bell's parent company"
      ],
      [
        "$600",
        "In 2000 3Com Inc. \"handed\" over this maker of handheld computing devices to stockholders"
      ],
      [
        "$800",
        "In 1994 the parent company of this airline became the world's largest majority employee-owned company"
      ],
      [
        "$1000",
        "In 1999 the Southland Corp. took the name of this chain store, once a mere subsidiary"
      ]
    ]
  },
  "8": {
    "title": "CAPITAL CITY BIRTHPLACES",
    "clues": [
      [
        "$200",
        "Twiggy"
      ],
      [
        "$400",
        "Placido Domingo"
      ],
      [
        "$600",
        "Marie Curie"
      ],
      [
        "$800",
        "Sonja Henie"
      ],
      [
        "DAILY DOUBLE",
        "Javier Perez de Cuellar"
      ]
    ]
  },
  "9": {
    "title": "5 DECADES OF TV",
    "clues": [
      [
        "$200",
        "Ms. Ball's solo sitcom aired under this title from 1962 to 1968"
      ],
      [
        "$400",
        "In the '70s \"The Streets of San Francisco\" teamed him with Michael Douglas & briefly with Richard Hatch"
      ],
      [
        "$600",
        "In the '80s this captain played by Daniel J. Travanti ran the Hill Street police station"
      ],
      [
        "$800",
        "On the '90s \"Two of a KInd\", Mary-Kate Olsen played Mary-Kate & her sister played this character"
      ],
      [
        "$1000",
        "This April 9, 2000 live broadcast starring George Clooney was a remake of a Henry Fonda film"
      ]
    ]
  },
  "10": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Not to skirt the issue, but the name of this Scottish garment goes back to Middle English"
      ],
      [
        "$400",
        "From the Dutch for \"a twisted cake\", it's a twisted doughnut"
      ],
      [
        "$600",
        "Lettuce tell you the term salad comes from the French \"salade\" meaning with this seasoning"
      ],
      [
        "$800",
        "From the Greek for \"generalship\", it's a plan of action, like those employed by the military"
      ],
      [
        "$1000",
        "This emotion you feel at a grave seems to come from the same root as \"grave\""
      ]
    ]
  },
  "11": {
    "title": "CAMPBELL SOUP",
    "clues": [
      [
        "$200",
        "George Bernard Shaw wrote the part of this flower girl for actress Mrs. Patrick Campbell"
      ],
      [
        "$400",
        "She was the first black woman to appear on the covers of French & British Vogue"
      ],
      [
        "$600",
        "(Hi, I'm Tisha Campbell-Martin.) This man won the 1977 Heisman Trophy, then led the NFL in rushing from 1978 to 1980"
      ],
      [
        "$800",
        "This singer of \"Wichita Lineman\" fame was born to an Arkansas sharecropping family"
      ],
      [
        "$1000",
        "This U.S. senator is also the award-winning designer of the jewelry seen here:"
      ]
    ]
  }
}