{
  "0": {
    "title": "CANADIAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Slowly I turned towards this over 160-foot cataract found on the U.S.-Canadian border"
      ],
      [
        "$400",
        "The Canadian postal abbreviation for this province is NB"
      ],
      [
        "$600",
        "Polar bears often congregate in Manitoba on the snow-covered shores of this 316,000-square-mile bay"
      ],
      [
        "$800",
        "Canada's respected newspaper The Globe and Mail was established in this city in 1844"
      ],
      [
        "$1000",
        "A popular children's book bear derived its name from this Canadian city of 600,000"
      ]
    ]
  },
  "1": {
    "title": "INTERNAL RHYMES",
    "clues": [
      [
        "$200",
        "A flightless bird that's a national symbol"
      ],
      [
        "$400",
        "The largest Bantu-speaking group of South Africa"
      ],
      [
        "$600",
        "A homeless traveler riding on freight trains"
      ],
      [
        "$800",
        "The type of basket Yogi Bear likes to heist"
      ],
      [
        "$1000",
        "(Sarah and Jimmy are in the Sony Pictures Studios lobby, bowing down to a picture of Alex and the Jeopardy! logo.) It's the ancient Chinese custom we're exhibiting here"
      ]
    ]
  },
  "2": {
    "title": "WOMEN WRITERS",
    "clues": [
      [
        "$200",
        "Lydia & Kitty Bennett & Fitzwilliam Darcy are characters in a book by this woman"
      ],
      [
        "$400",
        "She intended her novel \"Shirley\" to be as \"unromantic as Monday morning\", as opposed to her previous novel \"Jane Eyre\""
      ],
      [
        "$600",
        "Offred tells \"The Handmaid's Tale\" in a novel by this woman"
      ],
      [
        "DAILY DOUBLE",
        "A graduate of Howard University, she won the Nobel prize for Literature in 1993"
      ],
      [
        "$1000",
        "This French author chose Audrey Hepburn to play Gigi onstage"
      ]
    ]
  },
  "3": {
    "title": "TIME",
    "clues": [
      [
        "$200",
        "In the U.S., daylight saving time starts & ends in these 2 seasons"
      ],
      [
        "$400",
        "It's the second month of the year with exactly 30 days in it"
      ],
      [
        "$600",
        "This type of year is also known as a bissextile year"
      ],
      [
        "$800",
        "In military time, this time is rendered 1900 hours"
      ],
      [
        "$1000",
        "Sidereal time is time measured in relation to these heavenly bodies"
      ]
    ]
  },
  "4": {
    "title": "FLIES",
    "clues": [
      [
        "$200",
        "The largest land animal native to this continent is a small wingless fly"
      ],
      [
        "$400",
        "A pest of wheat, the Hessian fly is so named because it's believed Hessian soldiers brought it here during this war"
      ],
      [
        "$600",
        "Wake up & tell us the name of this deadly disease, aka trypanosomiasis, spread by the Tsetse fly"
      ],
      [
        "$800",
        "It's the common name for the fly known scientifically as musca domestica"
      ],
      [
        "$1000",
        "Examples of these flies popular with geneticists include the apple maggot & the cherry"
      ]
    ]
  },
  "5": {
    "title": "WHEN YOU'RE HAVING FUN",
    "clues": [
      [
        "$200",
        "When you're having fun playing the strategy game \"Richtofen's War\", you'll be using planes from this war"
      ],
      [
        "$400",
        "When you're having fun playing this party game, you could call it \"Attach the terminal vertebrae to the jackass\""
      ],
      [
        "$600",
        "When you're having fun playing this board game invented in 1948, you'll draw up to 7 letter tiles"
      ],
      [
        "$800",
        "You might play 301, 501 or 1001 when you're playing when you're having fun playing this barroom favorite"
      ],
      [
        "$1000",
        "When you're having fun in Japan playing this sport, you'll learn it's known there as besuboru"
      ]
    ]
  },
  "6": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$400",
        "It was a pillar of the South's economy: in 1860 the U.S. produced 4 1/2 million bales of it"
      ],
      [
        "$800",
        "Muzzle-loading rifles were partly replaced by weapons loaded at the rear of the barrel, called this"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from Gettysburg.)  I'm on Cemetery Ridge, which this man tried to take in the ill-fated charge named for him on July 3, 1863"
      ],
      [
        "$1600",
        "(Jimmy is aboard a ship.) This admiral uttered the line, \"Dam the torpedoes! Full speed ahead!\""
      ],
      [
        "$2000",
        "Joseph Johnston caught his death of cold at the 1891 funeral of this union general who had accepted his surrender"
      ]
    ]
  },
  "7": {
    "title": "LEO",
    "clues": [
      [
        "$400",
        "This heartthrob was born on November 11, 1974"
      ],
      [
        "$800",
        "This baseball manager was nicknamed \"The Lip\""
      ],
      [
        "DAILY DOUBLE",
        "You can \"count\" on this classic author seen here"
      ],
      [
        "$1600",
        "In 1951 this American guitarmaker created the broadcaster (soon renamed the telecaster)"
      ],
      [
        "$2000",
        "This late USC professor left us some lessons on \"Living, Loving, and Learning\""
      ]
    ]
  },
  "8": {
    "title": "RELIGIOUS PLACES",
    "clues": [
      [
        "$400",
        "The collegiate church of Saint Peter in Westminster is known by this term"
      ],
      [
        "$800",
        "The famous porcelain one of these Buddhist towers used to stand in Nanjing"
      ],
      [
        "$1200",
        "Sister Costello yells, \"Hey, Abbess!\" to call her boss in this place whose name is from the Latin for \"assembly\""
      ],
      [
        "$1600",
        "From the Greek for \"a hidden place\", it may contain an altar for worship or tombs for the dead"
      ],
      [
        "$2000",
        "It's a building attached to a church, or a chamber within it, in which affusions are performed"
      ]
    ]
  },
  "9": {
    "title": "BEASTLY CINEMA",
    "clues": [
      [
        "$400",
        "1980:As John Merrick, John Hurt declares, \"I am not an animal!\""
      ],
      [
        "$800",
        "1962:Gregory Peck pecks away at Southern injustice"
      ],
      [
        "$1200",
        "1975:Al Pacino knocks over a bank to bankroll his lover's sex change"
      ],
      [
        "$1600",
        "1958:Pollitt family members claw & scratch each other for Big Daddy's money"
      ],
      [
        "$2000",
        "1932:Groucho rides to the rescue as the new president of Huxley College"
      ]
    ]
  },
  "10": {
    "title": "U.S. GOVERNMENT",
    "clues": [
      [
        "$400",
        "It's the F in the conservation-oriented agency known as the FWS"
      ],
      [
        "$800",
        "You'll find its home page at www.uscg.mil"
      ],
      [
        "$1200",
        "It's the N in the energetic agency abbreviated NRC"
      ],
      [
        "$1600",
        "The book \"Gimme Some Truth\" contains John Lennon's FBI files obtained under this, the FOIA"
      ],
      [
        "$2000",
        "Since 1973, the U.S. Army has been an AVF, an all-this force"
      ]
    ]
  },
  "11": {
    "title": "\"AZ\" I WAS SAYING...",
    "clues": [
      [
        "$400",
        "It's been said that their capital  Tenochtitlan was the largest city at the time of the Spanish conquest"
      ],
      [
        "$800",
        "Sky blue"
      ],
      [
        "DAILY DOUBLE",
        "The name of this rhododendron is from the Greek for \"dry\" because it grows in dry soil"
      ],
      [
        "$1600",
        "This North Atlantic island group was uninhabited until the Portuguese settled there in the mid-1400s"
      ],
      [
        "$2000",
        "In astronomy, it's the angular horizontal distance, clockwise, from due south"
      ]
    ]
  }
}