{
  "0": {
    "title": "GEOMETRY",
    "clues": [
      [
        "$200",
        "This Greek mathematician's 13-volume work \"Elements\" is the basis for modern-day geometry"
      ],
      [
        "$400",
        "The diameter of a circle always passes through this point"
      ],
      [
        "$600",
        "It's the side of a right triangle that is opposite the right angle"
      ],
      [
        "$800",
        "An obtuse angle is one that is greater than 90 degrees but less than this"
      ],
      [
        "$1000",
        "This quadrilateral has 2 parallel sides that are unequal in length"
      ]
    ]
  },
  "1": {
    "title": "TRAVEL U.S.A.",
    "clues": [
      [
        "$200",
        "Talk about rapid transit! This city's monorail travels from Westlake Center to the Space Needle in 90 seconds"
      ],
      [
        "$400",
        "The Place D'Armes, a square in New Orleans, was renamed to honor this hero of the Battle of New Orleans"
      ],
      [
        "$600",
        "You'll have a whale of a good time in Lahaina, a former whaling port on this Hawaiian island"
      ],
      [
        "$800",
        "The GREAT EscAPE is a simulated tropical forest full of apes at this state capital's zoo; sounds \"OK\" to me"
      ],
      [
        "$1000",
        "Visiting the Hayden planetarium in New York City? Don't miss the American museum of this--it's right next door"
      ]
    ]
  },
  "2": {
    "title": "NAME THE JAMES",
    "clues": [
      [
        "$200",
        "\"The Godfather of Soul\""
      ],
      [
        "$400",
        "The fourth & fifth U.S. Presidents"
      ],
      [
        "$600",
        "Discovered the Hawaiian islands"
      ],
      [
        "$800",
        "Led the first bombing raid on Tokyo in World War II"
      ],
      [
        "$1000",
        "Founded Savannah & the Georgia colony"
      ]
    ]
  },
  "3": {
    "title": "CRIME TIME",
    "clues": [
      [
        "$200",
        "In the 1890's British police in Bengal, India were the first to use these \"digital\" impressions to identify criminals"
      ],
      [
        "$400",
        "Often indecent or unsightly, it's scratching, scribbling, or painting words on walls or vehicles"
      ],
      [
        "$600",
        "It's the \"barrier\" term for a person who buys & sells stolen goods from a burglar"
      ],
      [
        "$800",
        "In his career, this defense lawyer has defended Sam Sheppard, Patty Hearst, & the Boston Strangler"
      ],
      [
        "$1000",
        "Printed beneath a wide-open eye, \"We never sleep\" is the motto of this private detective agency"
      ]
    ]
  },
  "4": {
    "title": "____ING ____",
    "clues": [
      [
        "$200",
        "Catchphrase for painter or poet suffering malnourishment to create beauty"
      ],
      [
        "$400",
        "It's the slightly out-of-date device seen here"
      ],
      [
        "$600",
        "Quasi-rheumatic discomfort in the limbs, especially during adolescence"
      ],
      [
        "$800",
        "Object at right in the photo seen here"
      ],
      [
        "DAILY DOUBLE",
        "In 1990 Justice Brennan wrote one when he disagreed with the Cruzan v. Missouri decision"
      ]
    ]
  },
  "5": {
    "title": "CLOWNING AROUND",
    "clues": [
      [
        "$200",
        "Weatherman Willard Scott was the first actor to don the clown makeup of this fast food funnyman"
      ],
      [
        "$400",
        "In \"It\", he wrote about a monster disguised as a demonic clown named Pennywise"
      ],
      [
        "$600",
        "On TV Damon Wayans played this irascible clown who \"don't play that\""
      ],
      [
        "$800",
        "(Sofia & Sarah make complete fools of themselves in silent-movie mode as Alex reads the clue.) This term for the type of comedy seen here comes from a rod used by 16th-century clowns to smack others on the behind"
      ],
      [
        "$1000",
        "Seen here, this Italian director of the 1971 film \"The Clowns\" ran away to join the circus as a child"
      ]
    ]
  },
  "6": {
    "title": "THE CLINTON YEARS",
    "clues": [
      [
        "$400",
        "(Bill Clinton kicks things off.) I earned this nickname from the way my campaign was revived in the 1992 New Hampshire primary"
      ],
      [
        "$800",
        "(President Clinton delivers our next clue.) In the first Presidential trip to Africa, I met with this President & visited his old jail"
      ],
      [
        "$1200",
        "(The 42nd U.S. President delivers our next clue.) In July 1995, following better cooperation on the MIA issue, I normalized U.S. relations with this country"
      ],
      [
        "$1600",
        "(The former President delivers our next clue.) The $20 billion loan that I arranged for this country in 1995 was paid back 3 years early"
      ],
      [
        "$2000",
        "(Former President Clinton wraps things up for us.) This program providing financial aid for education was created with the 1993 signing of the National & Community Service Trust Act"
      ]
    ]
  },
  "7": {
    "title": "ART",
    "clues": [
      [
        "$400",
        "Rembrandt turned this engraving method involving acid into an art form"
      ],
      [
        "$800",
        "(Sofia stands next to a famous statue on a fountain.) This famous statue by Daniel Chester French was dedicated by Ulysses S. Grant in 1875"
      ],
      [
        "$1200",
        "Roger Fry of the Met coined this term for the work of artists like Cezanne & Gauguin"
      ],
      [
        "$1600",
        "This author wrote a pamphlet supporting Manet as well as a letter supporting Dreyfus"
      ],
      [
        "DAILY DOUBLE",
        "Dante Gabriel Rossetti wanted to take art back to \"pre\"- this renaissance master born in 1483"
      ]
    ]
  },
  "8": {
    "title": "THE MECHANICS SPEAK",
    "clues": [
      [
        "$400",
        "Yeah, Mr. Barrow, Ms. Parker, I see your V-8 from this company needs bodywork, but I don't do bulletproofing"
      ],
      [
        "$800",
        "All righty, Mr. Lindbergh, this plane is all gassed up...should be good for 3,600 miles, give or take"
      ],
      [
        "$1200",
        "Right-o, Colonel Lawrence, your brough superior one of these is ready to go-just a smidge of a wobble in the front"
      ],
      [
        "$1600",
        "Well, Mr. Hur, it looks like this vehicle needs a new axle; and you might think about adding some spikes"
      ],
      [
        "$2000",
        "General Guderian, we'll need to rustproof the tracks on this tank--charge it to the Fuhrer?"
      ]
    ]
  },
  "9": {
    "title": "CRANBERRIES",
    "clues": [
      [
        "$400",
        "Cranberries grow on these, like grapes"
      ],
      [
        "$800",
        "Cranberry growers bring in millions of these insects to pollinate the flowers"
      ],
      [
        "$1200",
        "Rice is grown in a paddy; cranberries in a watery area known by this 3-letter term"
      ],
      [
        "$1600",
        "Most harvested cranberries are sold by this company co-founded by Marcus Urann, the Cranberry King"
      ],
      [
        "$2000",
        "In \"Strawberry Fields Forever\", John Lennon intoning the name of this dish, has been misheard as \"I buried Paul\""
      ]
    ]
  },
  "10": {
    "title": "ENDS IN \"EE\"",
    "clues": [
      [
        "$400",
        "Colonel Sanders wore one on his chin"
      ],
      [
        "$800",
        "(Sofia is cleaning a window with an interesting gadget.) It's the implement I'm using to clean the window"
      ],
      [
        "$1200",
        "In Gaelic legend the wailings of this old woman spirit outside a house foretell a death within"
      ],
      [
        "$1600",
        "The name of this literary slave owner became associated with any cruel taskmaster"
      ],
      [
        "DAILY DOUBLE",
        "Used to express scorn or disbelief, it's one of Scarlett O'Hara's favorite expressions"
      ]
    ]
  },
  "11": {
    "title": "CLONING AROUND",
    "clues": [
      [
        "$400",
        "The cloning of dinosaur DNA propels this 1993 movie blockbuster"
      ],
      [
        "$800",
        "Born in Austria, he starred in \"The 6th Day\", a 2000 film in which clones attempt to take over the world"
      ],
      [
        "$1200",
        "A 2'8'' clone played by Verne Troyer appears as pure concentrated evil in this 1999 hit comedy sequel"
      ],
      [
        "$1600",
        "Harrison Ford hunts down & kills clones called Replicants in this 1982 sci-fi classic"
      ],
      [
        "$2000",
        "Construction worker Michael Keaton clones himself to get more done in this 1996 comedy"
      ]
    ]
  }
}