{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "This bird's whooping call is said to carry 2 miles, & its courtship displays include a leaping dance"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew poses next to a cow at Old World, Wisconsin.)  This is the name of a cow that is less than 3 years old that hasn't given birth; Zeus turned Io into a white one"
      ],
      [
        "$600",
        "We'd like to see David Blaine vs. this flightless bird in a breath-holding contest (some can go 22 min. underwater)"
      ],
      [
        "$800",
        "This \"demonic\" marsupial is extinct from the Aussie mainland but still lives close by"
      ],
      [
        "$1000",
        "It's the amused African mammal heard here"
      ]
    ]
  },
  "1": {
    "title": "INAPPROPRIATE TEAM NAMES",
    "clues": [
      [
        "$200",
        "This NBA team name made sense when they were in Minnesota; they should now change their name to \"The Smog\""
      ],
      [
        "$400",
        "This NBA team name worked for New Orleans; they should now consider calling themselves the \"Salt Lakers\""
      ],
      [
        "$600",
        "This MLB team was given its name because teams had to elude trolleys; since moving, they should be called \"The Gridlocks\""
      ],
      [
        "$800",
        "In Atlanta this NHL team's fiery name harked back to Gen. Sherman; all Canadians should now call them \"The Ice\""
      ],
      [
        "$1000",
        "This NBA team had that type of bear in Canada; now that they moved, they should be called \"The Elvises\""
      ]
    ]
  },
  "2": {
    "title": "ENERGY",
    "clues": [
      [
        "$200",
        "Of northeast, northwest, southeast or southwest, the area that has 3/4 of the USA's oil-heated homes"
      ],
      [
        "$400",
        "Kazakhstan & Australia combine to mine half of the world's production of this element needed for nuclear power"
      ],
      [
        "$600",
        "The EPA is cleaning up truck & bus exhaust by cutting the sulfur content in this fuel by 97%"
      ],
      [
        "$800",
        "This type of proposed \"farm\" off Nantucket has opponents concerned that it'll ruin the view"
      ],
      [
        "DAILY DOUBLE",
        "2/3 of the world's steel is produced using this as fuel"
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY PEOPLE",
    "clues": [
      [
        "$200",
        "This humorist & vaudevillian was fond of saying, \"All I know is just what I read in the papers\""
      ],
      [
        "$400",
        "He followed up \"Sexual Behavior in the Human Male\" with \"Sexual Behavior in the Human Female\" in 1953"
      ],
      [
        "$600",
        "On her death in 2006, she became the first woman to lie in state at the Capitol in Atlanta"
      ],
      [
        "$800",
        "This sister who inspired Eunice Shriver to found the Special Olympics died in 2005 at the age of 86"
      ],
      [
        "$1000",
        "9 years before Mandela & de Klerk, this South African clergyman won the Nobel Peace Prize"
      ]
    ]
  },
  "4": {
    "title": "THE BEST LITTLE \"WARE\"HOUSE",
    "clues": [
      [
        "$200",
        "Plastic containers for leftover food that are fit for a \"party\""
      ],
      [
        "$400",
        "One-word term for computer programs distributed without charge"
      ],
      [
        "$600",
        "One of the original 13 colonies"
      ],
      [
        "$800",
        "Warning! It precedes \"the Jabberwock\" in a Lewis Carroll poem"
      ],
      [
        "$1000",
        "Not conscious of"
      ]
    ]
  },
  "5": {
    "title": "IN TEXAS",
    "clues": [
      [
        "$200",
        "The USA's first domed sports stadium opened in this city in 1965"
      ],
      [
        "$400",
        "A group of about 155 rebels in Texas confronted by Mexican forces retreated into this stronghold February 23, 1836"
      ],
      [
        "$600",
        "At 825,000 acres, Texas' King Ranch is bigger than this U.S. state!"
      ],
      [
        "$800",
        "Texas' state insect is this \"royal\" flyer"
      ],
      [
        "$1000",
        "The expedition of this Spanish conquistador crossed the Rio Grande & explored Texas in 1541"
      ]
    ]
  },
  "6": {
    "title": "OCEANOGRAPHY",
    "clues": [
      [
        "$400",
        "The Milwaukee Deep isn't in Lake Michigan; it's the lowest point in this ocean, near Puerto Rico"
      ],
      [
        "$800",
        "The littoral zone is oceanographese for the water closest to this"
      ],
      [
        "$1200",
        "Oceanographers clock them by the water they move; the Humboldt one is fairly pokey at about 500 million cubic feet per sec."
      ],
      [
        "DAILY DOUBLE",
        "William & Mary's marine science school has an Estuarine Research Reserve on this biggest U.S. estuary"
      ],
      [
        "$2000",
        "Sperm whales dive to depths of 7,000 feet, supporting 213 of these pressure units--I'm fine with one here at sea level"
      ]
    ]
  },
  "7": {
    "title": "CELL BLOCK CINEMA",
    "clues": [
      [
        "$400",
        "The title of this film based on a Stephen King novel is a colorful nickname for death row"
      ],
      [
        "$800",
        "She sashayed out of the \"Casino\" to play a death row inmate in \"Last Dance\""
      ],
      [
        "$1200",
        "Eddie Murphy gets a 2-day parole to help Nick Nolte track down a murderer in this 1982 hit"
      ],
      [
        "DAILY DOUBLE",
        "The scenes of Perry Smith being interviewed in jail in this 2005 film were shot in Manitoba, not in Kansas"
      ],
      [
        "$2000",
        "Michelle Pfeiffer was a jailbird--or is that jailflower?--in this \"pale\" 2002 mother-daughter drama"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "His 6 Brandenburg Concertos were so-named for their dedication to the Margrave of Brandenburg"
      ],
      [
        "$800",
        "When his great-grandfather moved to Norway, he switched the \"E\" & \"I\" in the spelling of the last name"
      ],
      [
        "$1200",
        "This \"Amahl and the Night Visitors\" composer wrote his first opera, \"The Death of Pierrot\", at age 11"
      ],
      [
        "$1600",
        "This Austrian, who was born a Jew, wrote his \"Resurrection\" symphony before he converted to Roman Catholicism"
      ],
      [
        "$2000",
        "He renewed his ties to his native land by writing his \"Hungarian Coronation Mass\" in 1867"
      ]
    ]
  },
  "9": {
    "title": "MOVERS & QUAKERS",
    "clues": [
      [
        "$400",
        "Thomas Mifflin, a Constitution signer from this state, irritated fellow Quakers by fighting in the Revolution"
      ],
      [
        "$800",
        "In the 1850s, minister Elizabeth Comstock helped make Rollin, Michigan an active stop on this route"
      ],
      [
        "$1200",
        "British Quaker James Nayler got a little overamped & entered Bristol in imitation of Christ's entry into this city"
      ],
      [
        "$1600",
        "Quaker Bayard Rustin was the main organizer of this historic August 1963 event"
      ],
      [
        "$2000",
        "This aged Quaker poet wrote a verse for the California city named for him"
      ]
    ]
  },
  "10": {
    "title": "EPIC POEMS AS COUNTRY SONGS",
    "clues": [
      [
        "$400",
        "8th century:\"When you come home from the mead hall, you're gonna find yourself a dragon\""
      ],
      [
        "$800",
        "800s B.C., maybe:\"I might be a long-lost husband, but that don't mean you get my wife\""
      ],
      [
        "$1200",
        "Early 14th century:\"I was running 'round hell's circles till I saw your heavenly spheres\""
      ],
      [
        "$1600",
        "Around 20 B.C.:\"I left Troy behind me 'cause I had to be a Roman\""
      ],
      [
        "$2000",
        "11th century:\"If you're looking for a sure thing, baby, take a Chanson me\""
      ]
    ]
  },
  "11": {
    "title": "YOU SAID A MOUTHFUL!",
    "clues": [
      [
        "$400",
        "A letter of this to a prospective employer outlines all your sterling qualities"
      ],
      [
        "$800",
        "The Alcohawk is a brand of this law-enforcement device"
      ],
      [
        "$1200",
        "\"Jeopardy!\" responses are this, meaning of the nature of a question"
      ],
      [
        "$1600",
        "Simultaneous, or \"at the same moment\", has the same last 6 letters as this word for events of the same era"
      ],
      [
        "$2000",
        "Suppression of exculpatory evidence is an example of this type of misconduct"
      ]
    ]
  }
}