{
  "0": {
    "title": "STRUCTURES",
    "clues": [
      [
        "$200",
        "Once essential in hot, dry forest weather, this type of structure is less necessary in an age of aircraft & cell phones"
      ],
      [
        "$400",
        "In names of fancy homes, there's Wayne Manor & Gracie this"
      ],
      [
        "$600",
        "The booth from Checkpoint Charlie, shown here, is usually called by this 10-letter homey name"
      ],
      [
        "$800",
        "Type of building that's the title of a 1981 book by New York Times architecture critic Paul Goldberger"
      ],
      [
        "$1000",
        "The model of this type of ancient structure partly from the Greek word for \"horse\", is seen here"
      ]
    ]
  },
  "1": {
    "title": "3-LETTER MEN",
    "clues": [
      [
        "$200",
        "Rather orMarino"
      ],
      [
        "$400",
        "Costas orHope"
      ],
      [
        "$600",
        "Rawls orGehrig"
      ],
      [
        "$800",
        "Shepard orDonaldson"
      ],
      [
        "$1000",
        "Danson orTurner"
      ]
    ]
  },
  "2": {
    "title": "UNUSUAL ANIMALS",
    "clues": [
      [
        "$200",
        "In 2006 the Riverbanks Zoo in S.C. exhibited a rare white (but not albino) one of these crocodilians"
      ],
      [
        "$400",
        "The Kitti's hog-nosed species of this flying mammal is about the size of a bumblebee"
      ],
      [
        "$600",
        "Aaargh!  Pirata piraticus, one of these arachnids, has the startling ability to walk--& even run--on water"
      ],
      [
        "$800",
        "In 2001 scientists found a new type of this 10-armed cephalopod; it has 2 fins that flap like elephant ears"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew delivers the clue from the Primate Center at Duke University.)  Among the few primates with blue eyes are humans & this type of animal"
      ]
    ]
  },
  "3": {
    "title": "FASHION SENSE",
    "clues": [
      [
        "$200",
        "The \"driving\" types of these feature some leather for a good grip; the \"opera\" ones do not"
      ],
      [
        "$400",
        "Keep the sun off your face with this accessory whose name is from Old Italian for \"to shelter from the sun\""
      ],
      [
        "DAILY DOUBLE",
        "Appropriate name of the outfit worn by parachutists, or of the 1-piece garment inspired by it"
      ],
      [
        "$800",
        "These baggy knickers worn by some golfers got their name from the 4 inches added for a looser fit"
      ],
      [
        "$1000",
        "Hot again in 2006, this fabric named for a city in India may \"bleed\", which softens the look of the stripes & plaids"
      ]
    ]
  },
  "4": {
    "title": "\"T\" COUNTRIES",
    "clues": [
      [
        "$200",
        "Oral epics are sung by poets & composers known as bakhashi in this central Asian \"stan\" nation"
      ],
      [
        "$400",
        "Slightly larger than Texas, it borders the Black Sea & the Mediterranean Sea"
      ],
      [
        "$600",
        "It thrusts out towards Sicily as the northernmost bulge of Africa"
      ],
      [
        "$800",
        "It shares dominion over Lake Victoria with Kenya & Uganda"
      ],
      [
        "$1000",
        "This South Pacific island nation is ruled by a king & a 30-member legislative assembly"
      ]
    ]
  },
  "5": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$200",
        "Number of steps in the Alcoholics Anonymous program"
      ],
      [
        "$400",
        "At sea level, water boils at this number of degrees Fahrenheit"
      ],
      [
        "$600",
        "In the Army, number of silver bars a captain has or silver stars a major general has"
      ],
      [
        "$800",
        "In Mexico, a quinceanera is a celebration of a girl's turning this age"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew delivers the clue from Dublin, Ireland.)  The beauty of Ireland has been summed up in the popular phrase, this many \"shades of green\""
      ]
    ]
  },
  "6": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Tony Bennett's tune about a California city runs Spain with an iron fist as dictator"
      ],
      [
        "$800",
        "1972 Marlon Brando film set in France in which he decides to live \"the simple life\" as an heiress"
      ],
      [
        "$1200",
        "The Confederacy's top general trades in Traveller to head up Chrysler in the 1980s"
      ],
      [
        "DAILY DOUBLE",
        "A current Supreme Court Justice finds \"You Can't Go Home Again\" as this author"
      ],
      [
        "$2000",
        "U.S. Advocate for women's rights & the abolition of slavery who sang \"All The Young Dudes\""
      ]
    ]
  },
  "7": {
    "title": "THE FALL",
    "clues": [
      [
        "$400",
        "In Feb. 1990 Buster Douglas knocked the mouthpiece (& the stuffing) out of this suddenly ex-heavyweight champ"
      ],
      [
        "$800",
        "In 1978, though he outweighed Leon Spinks by 27 pounds, he lost a 15-round decision & the heavyweight title"
      ],
      [
        "$1200",
        "In 1981 John McEnroe found resistance wasn't futile & snapped this Swede's 5-year Wimbledon win streak"
      ],
      [
        "$1600",
        "In 1919 Man O' War lost his only race to a 100-to-1 shot with this apt 5-letter name that means \"to disturb\""
      ],
      [
        "$2000",
        "In the 10 years before a loss to Rulon Gardner at the Olympics, no one had scored a point vs. this sport's A. Karelin"
      ]
    ]
  },
  "8": {
    "title": "OF THE ROMAN EMPIRE",
    "clues": [
      [
        "$400",
        "The great-great grandson of Augustus, he started fiddling around as Roman Emperor at age 16 in 54 A.D."
      ],
      [
        "$800",
        "Along with high shoes called calcei, Romans wore this 4-letter outer garment"
      ],
      [
        "$1200",
        "Agrippina's kid, this wacky (OK, unbalanced) emperor was killed in 41 A.D., & Uncle Claudius took over"
      ],
      [
        "$1600",
        "The 31 B.C. naval Battle of Actium pitted Octavian vs. this man, whose suicide with his lover a year later became legendary"
      ],
      [
        "$2000",
        "From the Greek for \"Phoenician\", this word describes the 3 Rome vs. Carthage wars; Rome went 3-0"
      ]
    ]
  },
  "9": {
    "title": "OF THE SUN",
    "clues": [
      [
        "$400",
        "Though it's a medium-sized star, the sun is classified as a yellow one of these peewees"
      ],
      [
        "$800",
        "In 1843 Heinrich Schwabe noted that the number of these dark areas varies in a periodic cycle"
      ],
      [
        "$1200",
        "In 1939 Hans Bethe calculated how much energy the sun puts out as hydrogen atoms join together by this process"
      ],
      [
        "DAILY DOUBLE",
        "It's not a beer for sunbathers, but the region whose gases become the solar wind"
      ],
      [
        "$2000",
        "Also a type of oven, it's the zone where the sun's energy is circulated to its surface"
      ]
    ]
  },
  "10": {
    "title": "KING JAMES BIBLE",
    "clues": [
      [
        "$400",
        "In the Gospel of Matthew, it's how Judas points out Jesus to be captured"
      ],
      [
        "$800",
        "Also known as Hadassah, this title woman is brought up by her relative Mordecai"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "After Sarah's death, he married Keturah, who bore him Zimran, Ishbak & others"
      ],
      [
        "$2000",
        "Psalm 22 begins with this question to God, later asked by Jesus & goes on to say, \"I cry... but thou hearest not\""
      ]
    ]
  },
  "11": {
    "title": "BELT",
    "clues": [
      [
        "$400",
        "The German co. Phoenix has created the longest of these, taking mining ore 10.5 mi. from India to Bangladesh"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "These polished shell beads were woven into belts by Native Americans & traded or used to send messages"
      ],
      [
        "$2000",
        "In Arabic mintaka is \"belt\", alnitak means \"girdle\" & alnilam means \"belt of pearls\" for 3 stars in this constellation"
      ]
    ]
  }
}