{
  "0": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$200",
        "Nearly all of this element in the body is found in the bones & teeth"
      ],
      [
        "$400",
        "The brimstone of biblical times was really this smelly element"
      ],
      [
        "DAILY DOUBLE",
        "Its symbol Hg comes from the Latin term hydrargyrum, meaning \"watery silver\""
      ],
      [
        "$800",
        "1 of only 3 naturally occurring strongly magnetic elements"
      ],
      [
        "$1000",
        "This element used to galvanize steel is also used in lozenges to treat a cold--go figure!"
      ]
    ]
  },
  "1": {
    "title": "AMERICA'S SWEETHEARTS",
    "clues": [
      [
        "$200",
        "His face is seen on salad dressing & she's been seen in \"The Three Faces of Eve\""
      ],
      [
        "$400",
        "The Happy Trails online gift shop sells memorablia featuring this married couple"
      ],
      [
        "$600",
        "In the hit song \"Key Largo\" Bertie Higgins sang, \"We had it all, just like\" this couple"
      ],
      [
        "$800",
        "Clark Gable's third wife, she's entombed beside him in Forest Lawn"
      ],
      [
        "$1000",
        "The only film they starred in together was 1929's \"The Taming of the Shrew\""
      ]
    ]
  },
  "2": {
    "title": "THE DAMON RUNYON STORY",
    "clues": [
      [
        "$200",
        "Based on a Runyon story, 1934's \"Little Miss Marker\" starred her as a little imp left as an IOU for a debt"
      ],
      [
        "$400",
        "During this 1898 war, Damon Runyon wrote for the Manila Freedom & The Soldier's Letter in the Philippines"
      ],
      [
        "$600",
        "Shortly after this man won the world heavyweight boxing crown, Damon Runyon dubbed him the \"Manassa Mauler\""
      ],
      [
        "$800",
        "Read by millions, Runyon's feature \"As I See It\" was syndicated nationwide in this publisher's newspapers"
      ],
      [
        "$1000",
        "[Photo] This World War I air ace seen here scattered Damon Runyon's ashes over Broadway from the air"
      ]
    ]
  },
  "3": {
    "title": "H.R.",
    "clues": [
      [
        "$200",
        "In baseball a four-bagger is slang for this"
      ],
      [
        "$400",
        "The horses used in this sport are known as trotters & pacers"
      ],
      [
        "$600",
        "A term for big-time dice gamblers it was also the name of a '70s TV game show"
      ],
      [
        "$800",
        "Named this emperor in 1084, Henry IV deposed Pope Gregory VII"
      ],
      [
        "$1000",
        "This Virginia waterway was the site of the Civil War battle between the Monitor & the Merrimack"
      ]
    ]
  },
  "4": {
    "title": "PUFFIN",
    "clues": [
      [
        "$200",
        "The puffin's number one enemy is the great black-backed variety of this \"sea\" bird"
      ],
      [
        "$400",
        "This easternmost U.S. state is home to puffin breeding grounds that were once almost wiped out"
      ],
      [
        "$600",
        "Usually boiled & served with a variety of sauces, puffins are eaten in this northernmost U.K. country"
      ],
      [
        "$800",
        "Of the 15 million puffins in the world, about 8 million can be found on or near this island nation of the N. Atlantic"
      ],
      [
        "$1000",
        "From the puffin's black-&-white look, its scientific name, fratercula arctica, means \"little\" this \"of the north\""
      ]
    ]
  },
  "5": {
    "title": "STUFF",
    "clues": [
      [
        "$200",
        "The name of these sleeping clothes comes from the Urdu for \"leg garments\""
      ],
      [
        "$400",
        "These transports can be in-line or roller"
      ],
      [
        "$600",
        "[Jimmy] I've made this dish with chicken, sausage and vegetables but instead of okra we use fil&eacute powder to thicken and flavor it"
      ],
      [
        "$800",
        "It's a partial denture that permanently \"spans\" over your natural teeth"
      ],
      [
        "$1000",
        "They're the units of stock that represent ownership in a corporation"
      ]
    ]
  },
  "6": {
    "title": "STATES OF THE UNION",
    "clues": [
      [
        "$400",
        "In 1998 this state produced over 13 billion pounds of potatoes; that's a lot of fries!"
      ],
      [
        "$800",
        "Of the 7 states with only 3 electoral votes, the one that's largest in area"
      ],
      [
        "$1200",
        "Wells Fargo banking services came to this state in 1860 when offices opened in Carson City & Virginia City"
      ],
      [
        "$1600",
        "2 of the only 4 states whose capital cities begin with the same letter as the state"
      ],
      [
        "DAILY DOUBLE",
        "This southern state has more than 3,000 named lakes including one about 700 square miles in area"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC FILMS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "1951: \"One trolley called passion\""
      ],
      [
        "$800",
        "1997: \"Immense\""
      ],
      [
        "$1200",
        "1980: \"Regular folks\""
      ],
      [
        "$1600",
        "1993: \"Oskar's registry\""
      ],
      [
        "$2000",
        "1995: \"Exiting the gambling mecca\""
      ]
    ]
  },
  "8": {
    "title": "G.I. KNOW",
    "clues": [
      [
        "$400",
        "It was the last year in which Congress made an official declaration of war"
      ],
      [
        "$800",
        "Under these 1949 agreements, taking prisoners is okay, taking hostages is not"
      ],
      [
        "$1200",
        "\"Open ranks\" is an order in this drill"
      ],
      [
        "$1600",
        "Abbreviated RDF, it's a group prepared to fight at a moment's notice"
      ],
      [
        "$2000",
        "Famous study guide from the 4th century B.C. by Sun-Tzu"
      ]
    ]
  },
  "9": {
    "title": "DOWN FOR THE LESSER-KNOWN COUNT",
    "clues": [
      [
        "$400",
        "Egmont, Count of Lamoral was the subject of a Goethe tragedy with music by this great German composer"
      ],
      [
        "$800",
        "Count Sergey Witte had the wit to put this country on the gold standard in the late 1800s"
      ],
      [
        "$1200",
        "With Queen Caroline Matilda's help, Count Struensee took over this country from Christian VII in 1770"
      ],
      [
        "$1600",
        "In 1921 Count Andrassy tried to place Austria's ex-emperor Charles I on this country's throne"
      ],
      [
        "$2000",
        "In 1060 Count Conrad ruled this country that's now a grand duchy"
      ]
    ]
  },
  "10": {
    "title": "DANCES",
    "clues": [
      [
        "$400",
        "This U.S. state's \"Two-Step\" is basically the same as the international fox trot"
      ],
      [
        "$800",
        "A word meaning \"to stagger\", or a dance in a circular pattern that may leave you staggering"
      ],
      [
        "$1200",
        "Composer Amilcare Ponchielli's \"Dance of\" these is featured in \"Fantasia\""
      ],
      [
        "$1600",
        "(Our Clue Crew demonstrates a well-known country dance.) You got your sloppy Joe, your ordinary Joe and this Joe, the name of this country dance"
      ],
      [
        "DAILY DOUBLE",
        "Bizet & Debussy wrote music for this dance named for Cuba's capital"
      ]
    ]
  },
  "11": {
    "title": "\"O\" YES!",
    "clues": [
      [
        "$400",
        "A mythological hunter killed by Artemis"
      ],
      [
        "$800",
        "From the French for \"high wood\", it's the noisemaker heard here"
      ],
      [
        "$1200",
        "A stone pillar, usually monolithic & having a pyramidal apex"
      ],
      [
        "$1600",
        "In James Merrill's poem \"The Changing Light at Sandover\", this device assists in dialogues with spirits"
      ],
      [
        "$2000",
        "To swing back & forth with a steady, uninterrupted rhythm"
      ]
    ]
  }
}