{
  "0": {
    "title": "SCIENCE GUYS",
    "clues": [
      [
        "$200",
        "He's the \"Science Guy\" seen here"
      ],
      [
        "$400",
        "In 1888 this French bacteriologist founded an institute in Paris to continue his rabies research"
      ],
      [
        "$600",
        "He formulated universal laws of gravitation & motion & was the first scientist buried at Westminster Abbey"
      ],
      [
        "$800",
        "Astronomer William Herschel wanted to call the seventh planet Georgium Sidus, or Georges Star"
      ],
      [
        "$1000",
        "This Italian-born physicist first split the atom in 1934, although he didn't know it for 4 more years"
      ]
    ]
  },
  "1": {
    "title": "HUMPTY DUMPTY",
    "clues": [
      [
        "$200",
        "Humpty Dumpty's perch"
      ],
      [
        "$400",
        "After Humpty's fall, they tried to put him together again"
      ],
      [
        "$600",
        "\"Cornflake Girl\" who wrote a song in which \"Humpty Dumpty and Betty Louise... stole a Sony and some Camembert cheese\""
      ],
      [
        "$800",
        "This comedian played Humpty Dumpty in the 1933 Paramount film \"Alice in Wonderland\""
      ],
      [
        "$1000",
        "Alice had some of the unusual words in this Lewis Carroll poem explained to her by Humpty"
      ]
    ]
  },
  "2": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$200",
        "\"Ut\" used to be used for the first or keynote of the musical scale; this has replaced it"
      ],
      [
        "$400",
        "In TV show titles this name has stood alone & followed \"Mister\""
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew plays a board game with Sarah.)  I'm trouncing Sarah in this classic Japanese game"
      ],
      [
        "$800",
        "The Random House Dictionary gives one definition of it as \"at bat\""
      ],
      [
        "$1000",
        "Creature of the bovine ilk that the Chinese use to symbolize a year"
      ]
    ]
  },
  "3": {
    "title": "CELEBRITY WEDDINGS",
    "clues": [
      [
        "$200",
        "This diva looked far from \"Puffy\" when she danced off with choreographer Cris Judd in 2001"
      ],
      [
        "$400",
        "This sitcom star had the \"Will & Grace\" to marry Daniel Zelman"
      ],
      [
        "$600",
        "In Nov. 2001 it was one wedding & no funeral for this actress who wed her former high school pal Rhett Hartzog"
      ],
      [
        "$800",
        "Brooke Shields was the maid of honor when this \"Suddenly Susan\" co-star seen here got married in 2001"
      ],
      [
        "$1000",
        "In 2000 this director tied the knot with Suzy Amis, who played Gloria Stuart's granddaughter in his film \"Titanic\""
      ]
    ]
  },
  "4": {
    "title": "FLY ME",
    "clues": [
      [
        "$200",
        "This automaker had tri-motor monoplanes going down his assembly line"
      ],
      [
        "DAILY DOUBLE",
        "C.G. Taylor's partner, any good \"cub\" reporter knows him"
      ],
      [
        "$600",
        "Actress Olivia knows this co.'s D.H.88 Comet, a monoplane racer, made its debut in 1934 & only 5 were ever made"
      ],
      [
        "$800",
        "This Donald was known for his DC, not Duck, line of commercial planes"
      ],
      [
        "$1000",
        "His name rings true as the man whose company built copters & the X-1, the first aircraft to break the sound barrier"
      ]
    ]
  },
  "5": {
    "title": "\"B\" THERE",
    "clues": [
      [
        "$200",
        "Ocean City, Maryland is a favorite summer destination for the 650,000 people of this city"
      ],
      [
        "$400",
        "The Canadian Football League's Lions play in Vancouver but represent this entire province"
      ],
      [
        "$600",
        "It's the country immediately due south of Guyana"
      ],
      [
        "$800",
        "On Oct. 12, 1492 Columbus reached these islands; he marveled at the colorful fish"
      ],
      [
        "$1000",
        "As its name suggests, this section of the Alps was once controlled by the capital of Switzerland"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$400",
        "He built his revolver business using money from his traveling laughing-gas demonstration"
      ],
      [
        "$800",
        "The son & same-named great-grandson of this man, \"the Falstaff of Congress\", were both U.S. presidents"
      ],
      [
        "$1200",
        "Nehemiah Ordway, governor of this territory, wanted it to become one big state, not a north & a south one"
      ],
      [
        "$1600",
        "Samuel Gompers, a main founder of this \"American\" workers' group, was born in England"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew reports from the Minuteman National Historic Park.)  One of the two men who accompanied Paul Revere on his historic ride to warn Concord on the eve of the battle"
      ]
    ]
  },
  "7": {
    "title": "SOUPS OF THE WORLD",
    "clues": [
      [
        "$400",
        "Egg drop"
      ],
      [
        "$800",
        "Menudo"
      ],
      [
        "$1200",
        "Ribollita"
      ],
      [
        "$1600",
        "Gazpacho"
      ],
      [
        "$2000",
        "Ozoni"
      ]
    ]
  },
  "8": {
    "title": "STEPHEN KING",
    "clues": [
      [
        "$400",
        "The title character in this 1981 classic is a rabid Saint Bernard"
      ],
      [
        "$800",
        "In a 2002 TV miniseries horrifying secrets are revealed in a haunted mansion known by this colorful name"
      ],
      [
        "$1200",
        "Anthony Hopkins is a mysterious boarder who befriends a young boy in this 2001 film adapted from a King book"
      ],
      [
        "$1600",
        "\"Coffey's Hands\" was the third installment of this novel that was published in serial form in 1996"
      ],
      [
        "$2000",
        "\"Needful Things\" was King's last story set in this fictional town, also the name of an entertainment company"
      ]
    ]
  },
  "9": {
    "title": "THERE OUGHTA BE A LAW",
    "clues": [
      [
        "$400",
        "Consumers use chapter 7 or 13 of this code, a federal statute; businesses restructure under chapter 11"
      ],
      [
        "$800",
        "(Judge Hatchett delivers the clue.)  Your neighbor's bad cooking odors may not be classified as one of these, but his annoying wind chimes may"
      ],
      [
        "$1200",
        "This order allows a worker's wages to be withheld & paid to a third party to whom a debt is owed, as for child support"
      ],
      [
        "DAILY DOUBLE",
        "Mother of mercy!  Is this 1970 federal law the end of us wiseguys?"
      ],
      [
        "$2000",
        "(Hi.  I'm Catherine Crier.)  In law, this French phrase means an unexpected event that may excuse a party from a contract"
      ]
    ]
  },
  "10": {
    "title": "MUSIC MAKERS",
    "clues": [
      [
        "$400",
        "This Grateful Dead leader was named after \"Show Boat\" composer Jerome Kern"
      ],
      [
        "$800",
        "The writer of \"Once In Love With\" her was married twice (one of them had to be the evil of 2 Loessers)"
      ],
      [
        "$1200",
        "A song by Joe Henry, heard here, became a hit recording by this sister-in-law of his\"Don't tell me to stop /Tell the rain not to drop /Tell the wind not to blow...\""
      ],
      [
        "$1600",
        "He wrote \"My Life\", \"Big Shot\" & the piano works on the recent album \"Op. 1-10 Fantasies & Delusions\""
      ],
      [
        "$2000",
        "CS&N's hit \"Suite: Judy Blue Eyes\" was written by Stephen Stills for this singer, his girlfriend"
      ]
    ]
  },
  "11": {
    "title": "MNEMONICS",
    "clues": [
      [
        "$400",
        "It's the familiar rule, in rhyme, useful in spelling \"chief\" & \"receive\""
      ],
      [
        "$800",
        "The Passover haggadah has a mnemonic to remember these, which the Egyptians would rather forget"
      ],
      [
        "$1200",
        "Completes the mnemonic used when working with screws or valves, \"Righty tighty...\""
      ],
      [
        "DAILY DOUBLE",
        "In biology's \"King Philip came over from Germany Saturday\", K & P are kingdom & phylum; G & S are these"
      ],
      [
        "$2000",
        "The fates of this group go \"Divorced, beheaded, died, divorced, beheaded, survived\""
      ]
    ]
  }
}