{
  "0": {
    "title": "MEDICAL TALK",
    "clues": [
      [
        "$200",
        "In cases of meningitis, Kernig's sign is hamstring pain when trying to extend this joint"
      ],
      [
        "$400",
        "Don't worry if the doc says you have an aortic sinus of Valsalva; it's a normal part of this organ"
      ],
      [
        "$600",
        "If your doctor says your condition is idiopathic or cryptogenic, he's telling you this about its cause"
      ],
      [
        "$800",
        "Laryngoxerosis is this problem in the throat, sometimes medicated at a nearby bar"
      ],
      [
        "$1000",
        "A patient labeled NPO, \"non per os\", cannot be nourished this way"
      ]
    ]
  },
  "1": {
    "title": "HITTING THE LINKS",
    "clues": [
      [
        "$200",
        "24 tales are linked in this Chaucer masterpiece"
      ],
      [
        "$400",
        "The Oswego canal links the Erie Canal with this Great Lake"
      ],
      [
        "$600",
        "This ancient trade route linking China & Europe was used by Marco Polo in the 13th century"
      ],
      [
        "$800",
        "Xerox created the local area network known as this to link computers at its research center"
      ],
      [
        "$1000",
        "Using simple links, the molecule whose structure is seen here is this substance, used as a bleach"
      ]
    ]
  },
  "2": {
    "title": "FOREST",
    "clues": [
      [
        "$200",
        "Types of these you'll find in the forest include the red-eyed vireo & the scarlet tanager"
      ],
      [
        "$400",
        "Careful!  These eucalyptus eaters in the forests of New South Wales can rip you to pieces if disturbed"
      ],
      [
        "DAILY DOUBLE",
        "The only National Forest in Missouri is named for this author"
      ],
      [
        "$800",
        "As opposed to evergreen, it's the term for trees in temperate forests that lose their leaves each year"
      ],
      [
        "$1000",
        "You'll find this covering layer in a rainforest between the understory & the emergent layer"
      ]
    ]
  },
  "3": {
    "title": "NATIONALITIES",
    "clues": [
      [
        "$200",
        "Basically this dressing is thousand island without the relish"
      ],
      [
        "$400",
        "The pirate-infested Caribbean was known as this \"Main\""
      ],
      [
        "$600",
        "Relax.  Enjoy.  It's the bath seen here"
      ],
      [
        "$800",
        "Woman the Guess Who & Lenny Kravitz wanted to stay away from them"
      ],
      [
        "$1000",
        "This dip is a sliced beef sandwich served with pan juice on the side"
      ]
    ]
  },
  "4": {
    "title": "SEE 'EM & WEEP",
    "clues": [
      [
        "$200",
        "This actress copes with cancer & overbearing mom Shirley MacLaine in \"Terms of Endearment\""
      ],
      [
        "$400",
        "This actress copes with cancer & pouty daughter Renee Zellweger in 1998's \"One True Thing\""
      ],
      [
        "$600",
        "Who isn't moved to tears when the people of Bedford Falls come to George Bailey's rescue in this 1946 holiday classic?"
      ],
      [
        "$800",
        "Ricky Schroeder took on the Jackie Cooper role in the remake of this 3-hankie classic about a washed-up fighter"
      ],
      [
        "$1000",
        "Robin Williams leaves heaven to save wife Annabella Sciorra from hell in this 1998 weepie"
      ]
    ]
  },
  "5": {
    "title": "\"UP\" WORDS",
    "clues": [
      [
        "$200",
        "To improve your computer by incorporating new advances"
      ],
      [
        "$400",
        "The early training one receives in life"
      ],
      [
        "$600",
        "Capital letters used in writing or printing"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew has his boxing gloves on.)  It's the devastating blow I'm about to deliver"
      ],
      [
        "$1000",
        "This city is home to Sweden's oldest university"
      ]
    ]
  },
  "6": {
    "title": "MILITARY MEN",
    "clues": [
      [
        "$400",
        "\"It Doesn't Take a Hero\" is the autobiography of this commander of the Persian Gulf War"
      ],
      [
        "$800",
        "On June 6, 1944 he said, \"The hopes and prayers of liberty-loving people everywhere march with you\""
      ],
      [
        "$1200",
        "Upon arriving in France in 1917, this AEF commander laid a wreath on Lafayette's tomb"
      ],
      [
        "$1600",
        "Known as \"The G.I.'s General\", he's the five-star hero seen here with only three during World War II"
      ],
      [
        "$2000",
        "Commander of the Pacific Fleet, this American signed the Japanese surrender in 1945"
      ]
    ]
  },
  "7": {
    "title": "THIS'LL KILL YA!",
    "clues": [
      [
        "$400",
        "Give a person enough of this & he'll hang himself"
      ],
      [
        "$800",
        "Weapon in the title of a 1983 Bryan Adams album (it was also cut 5)"
      ],
      [
        "$1200",
        "To throw out your back while monkeying around. or a \"monkey\" tool to twist a bolt"
      ],
      [
        "$1600",
        "Something easy is this type of \"cinch\""
      ],
      [
        "$2000",
        "An earthquake occurred in 1989 while some 60,000 folks were gathered for the World Series in this park"
      ]
    ]
  },
  "8": {
    "title": "ON THE \"M\"AP",
    "clues": [
      [
        "$400",
        "This Northern Michigan island sits on the strait of the same name"
      ],
      [
        "DAILY DOUBLE",
        "Community in the name of the doll seen here, introduced in 1971"
      ],
      [
        "$1200",
        "Limerick & Tipperary are in this cheesy-sounding province in Ireland"
      ],
      [
        "$1600",
        "(Jeff Probst, host of Survivor, delivers the clue.)  Nuka Hiva is the largest island in this French group in the South Pacific"
      ],
      [
        "$2000",
        "It's Somalia's principal port & not a Chinese dish, even when followed by pork"
      ]
    ]
  },
  "9": {
    "title": "THE LANGUAGE OF LOVE",
    "clues": [
      [
        "$400",
        "This Roundtable gal quipped, \"Four be the things I'd been better without: love, curiosity, freckles and doubt\""
      ],
      [
        "$800",
        "Perhaps out mending the wall, this American poet said, \"Love is an irresistible desire to be irresistibly desired\""
      ],
      [
        "$1200",
        "He wrote in a 1970 book, \"Love means not ever having to say you're sorry\""
      ],
      [
        "$1600",
        "In 1949 this Baltimore columnist opined, \"Love is the delusion that one woman differs from another\""
      ],
      [
        "$2000",
        "This Victorian prime minister observed, \"The magic of first love is our ignorance that it can ever end\""
      ]
    ]
  },
  "10": {
    "title": "SITCOM CITIES",
    "clues": [
      [
        "$400",
        "\"Friends\""
      ],
      [
        "$800",
        "\"Too Close for Comfort\" &\"Dharma & Greg\""
      ],
      [
        "$1200",
        "\"Martin\" &\"Home Improvement\""
      ],
      [
        "$1600",
        "\"Mork & Mindy\""
      ],
      [
        "$2000",
        "\"Alice\""
      ]
    ]
  },
  "11": {
    "title": "YOUR INITIAL RESPONSE IS CORRECT",
    "clues": [
      [
        "$400",
        "In an operetta title it precedes \"Pinafore\""
      ],
      [
        "$800",
        "Madonna in \"Music\" & J. Lo. in \"Play\" both have a request for this person"
      ],
      [
        "DAILY DOUBLE",
        "This postal abbreviation of the \"Old Line State\" has been doctored"
      ],
      [
        "$1600",
        "This abbreviation means \"no seats left\"' but you can still watch the show inside"
      ],
      [
        "$2000",
        "A baby & mama doc (not Papa Doc) combo"
      ]
    ]
  }
}