{
  "0": {
    "title": "COMING SOON... HISTORY!",
    "clues": [
      [
        "$200",
        "1 man, 1 scientific mission... to tame the heavens... In 1752 he would invent the lightning rod... & electrify the world"
      ],
      [
        "$400",
        "If you see only 1 19th c. author's final resting place this Xmas, make it this \"Jungle Book\" man's at Westminster Abbey"
      ],
      [
        "$600",
        "In 1860s England, he would change the rules of pugilism forever... by making them!  This summer, Vin Diesel is..."
      ],
      [
        "$800",
        "Nowhere to run, nowhere to hide... Yorktown, Oct. 19, 1781... this gen.'s surrender would end a war... & birth a nation"
      ],
      [
        "$1000",
        "In a world that cried out for a... map projection... only this Flemish cartographer would heed the call"
      ]
    ]
  },
  "1": {
    "title": "2004 OSCAR NOMINATIONS",
    "clues": [
      [
        "$200",
        "This acclaimed film about a trip through wine country got 5 nominations, including Best Picture"
      ],
      [
        "$400",
        "Clive Owen & Natalie Portman both received nominations for supporting roles in this drama"
      ],
      [
        "$600",
        "Brad Bird was nominated for his original screenplay for this animated hit"
      ],
      [
        "$800",
        "Julie Delpy & Ethan Hawke acted in this film, but were nominated for writing its screenplay"
      ],
      [
        "$1000",
        "Johnny Depp received his second Oscar nomination for playing this author in \"Finding Neverland\""
      ]
    ]
  },
  "2": {
    "title": "SECRETARY'S DAY",
    "clues": [
      [
        "$200",
        "This female 1932 Olympic hurdles & javelin winner also ran secretarial errands like a champ"
      ],
      [
        "$400",
        "This Anglo-Irish satirist's travels as a secretary probably made him feel Lilliputian"
      ],
      [
        "$600",
        "In the 1930s this future U. S. president was secretary to former King Ranch foreman Richard Kleberg"
      ],
      [
        "$800",
        "Pres. Jefferson's secretary, the boss sent him exploring & he later became governor of the Louisiana Territory"
      ],
      [
        "$1000",
        "After working as a secretary, no wonder this Florentine author who died in 1527 was known for his amoral cynicism"
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY SCIENCE TIDBITS",
    "clues": [
      [
        "$200",
        "After Sir James Chadwick's 1932 discovery of this fundamental particle of matter, the world went fission"
      ],
      [
        "$400",
        "Meredith Gourdine's work on gas dispersion led to a way of clearing this from airport runways"
      ],
      [
        "DAILY DOUBLE",
        "Entomologist Thomas Eisner helped decipher the flash code used by the femmes fatales of these insects"
      ],
      [
        "$800",
        "In the '70s Hans Dehmelt took a color photo of Astrid, a single charged ion of this element, Ba"
      ],
      [
        "$1000",
        "The UNIVAC computer used this format for permanent data storage"
      ]
    ]
  },
  "4": {
    "title": "STATES' FORMER GOVERNORS",
    "clues": [
      [
        "$200",
        "Earl Warren & Jerry Brown"
      ],
      [
        "$400",
        "James S. Hogg & Frances R. Lubbock"
      ],
      [
        "$600",
        "George W. P. Hunt & Bruce Babbit"
      ],
      [
        "$800",
        "Lurleen Wallace & Guy Hunt"
      ],
      [
        "$1000",
        "Henry Lee & Fitzhugh Lee"
      ]
    ]
  },
  "5": {
    "title": "MODERN QUOTATIONS",
    "clues": [
      [
        "$200",
        "Bob Hope was quoted as saying this \"is my profession.  I tell jokes to pay my greens fees\""
      ],
      [
        "$400",
        "In 1999, Malaysia's Deputy Prime Minister Badawi warned that \"freedom of\" this \"must have restrictions\""
      ],
      [
        "$600",
        "The \"Little Red Book\" of 1964 was filled with \"Quotations from\" this man"
      ],
      [
        "$800",
        "In 1994, Richard Nixon quipped, \"The American people don't believe anything until they see it\" here"
      ],
      [
        "$1000",
        "Deng Xiaoping said in a 1962 speech, \"It doesn't matter whether the cat is black or white, as long as it\" does this"
      ]
    ]
  },
  "6": {
    "title": "UNIVERSITY OF CHICAGO ALUMNI",
    "clues": [
      [
        "$400",
        "This scientist & future partner of Crick enrolled at the U. of C. in 1943 at age 15"
      ],
      [
        "$800",
        "John Paul Stevens went to the U. of C. & later lectured there on this subject"
      ],
      [
        "$1200",
        "Chicago South Sider and U. of C. alumna  seen here"
      ],
      [
        "$1600",
        "\"I am an American, Chicago born\" begins \"The Adventures of Augie March\" by this U. of C. alum & professor"
      ],
      [
        "$2000",
        "(The camera pans down from organ pipes to reveal Sarah of the Clue Crew sitting at the organ console.)  Severn Darden, a student who used to sneak into the Rockefeller Chapel by night to play the organ, became a star of this theater company"
      ]
    ]
  },
  "7": {
    "title": "DEEP VOICES",
    "clues": [
      [
        "$400",
        "This artist's career took off after he recorded demos of songs he wrote for someone else to sing\"I'm gonna love you, love you, love you...\""
      ],
      [
        "$800",
        "This Motown group was known for its choreography, harmony & Melvin Franklin singing bass"
      ],
      [
        "$1200",
        "This artist heard here got Grammy nominations in pop, jazz & R&B as well as a children's category\"You'll never find /Another love like mine...\""
      ],
      [
        "$1600",
        "Though Bruce Springsteen sang the more famous version, this gravel-voice singer wrote \"Jersey Girl\""
      ],
      [
        "$2000",
        "In 1939, after Constitution Hall refused to allow her to perform, this contralto sang at the Lincoln Memorial"
      ]
    ]
  },
  "8": {
    "title": "NONFICTION",
    "clues": [
      [
        "$400",
        "Harvey Karp's \"The Happiest Baby on the Block\" lays out the 5 S's, the first being this tight wrapping, or \"clothes\""
      ],
      [
        "$800",
        "\"The Apprentice\" winner Bill Rancic changed 1 letter in a Trump phrase to get this title for his book on success"
      ],
      [
        "$1200",
        "The book \"Alcoholics Anonymous\" is often called within AA by this alliterative name"
      ],
      [
        "$1600",
        "She has \"Maida\" lot of fans with her books of \"Great Cookies\" & \"Great Chocolate Desserts\""
      ],
      [
        "$2000",
        "In 1980 lefty scholar Howard Zinn published this type of \"History of the United States\""
      ]
    ]
  },
  "9": {
    "title": "\"M\"MMM GOOD",
    "clues": [
      [
        "$400",
        "Not to be confused with the mammal, the dolphinfish is often sold using this Hawaiian name"
      ],
      [
        "$800",
        "This preserve which contains fruit rind borrows its name from the Portuguese word for quince jam"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew stands in a vinyard holding a cluster of grapes.)  This grape, an early-ripening alternative to cabernet, has become popular with California vinters and drinkers"
      ],
      [
        "$1600",
        "This breakfast treat of untoasted cereals & dried fruit was developed as a health food by a Swiss nutritionist"
      ],
      [
        "$2000",
        "This popular leafy soul food side dish is an excellent source of vitamins A & C"
      ]
    ]
  },
  "10": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "This Jamaican seaport was founded in the 1690s & became the capital in 1872"
      ],
      [
        "$800",
        "NATO is headquartered on Blvd. Leopold III in this European capital"
      ],
      [
        "DAILY DOUBLE",
        "Emperor Menelik II established this city whose name means \"new flower\""
      ],
      [
        "$1600",
        "Bratislava, on the left bank of the Danube, is the capital of this country"
      ],
      [
        "$2000",
        "The Praca Marques de Pombal is at the top of the Avenida da Liberdade, a main street in this city"
      ]
    ]
  },
  "11": {
    "title": "AMERICAN HERITAGE DICTIONARY PREFERRED PLURALS",
    "clues": [
      [
        "$400",
        "Stimulus"
      ],
      [
        "$800",
        "Man-of-war"
      ],
      [
        "$1200",
        "Manservant"
      ],
      [
        "$1600",
        "Vertex"
      ],
      [
        "$2000",
        "Genus"
      ]
    ]
  }
}