{
  "0": {
    "title": "ASIAN CAPITALS",
    "clues": [
      [
        "$200",
        "This capital of India was laid out in a series of geometric forms extending from a rock that was later destroyed"
      ],
      [
        "$400",
        "Higashi-Gyoen Garden is on the grounds of this city's Imperial Palace"
      ],
      [
        "$600",
        "Its historic Toopkhaneh Square is now Imam Khomeini Square"
      ],
      [
        "$800",
        "In the 1620s the Javanese leader Sultan Agung tried unsuccessfully to capture this capital from the Dutch"
      ],
      [
        "$1000",
        "This capital is served by King Khalid International Airport, which lies about 20 miles north of the city"
      ]
    ]
  },
  "1": {
    "title": "A SPELLING CATEGORY",
    "clues": [
      [
        "$200",
        "(Here's Tori Spelling with the clue...)My dad Aaron Spelling was the Executive Producer of 2 shows starring Shannen Doherty--\"90210\" & this one about 3 witches"
      ],
      [
        "$400",
        "(Let's go back to Tori...)Dad got Emmy nominations for producing \"Family\" & this nighttime soap about the Carrington clan"
      ],
      [
        "$600",
        "(Tori...)Big hits on ABC in the '70s for my dad included \"The Love Boat\", \"Fantasy Island\" & this \"heavenly\" detective drama"
      ],
      [
        "$800",
        "(Here's a clip from 90210.  Take a look.)  On the show, Brenda & Brandon moved to Beverly Hills from this Midwestern state"
      ],
      [
        "$1000",
        "(Hi, I'm Doug Savant.)  When I played Matt on \"Melrose Place\", this actress caught my eye as red-headed bad girl Sydney; now she's my wife"
      ]
    ]
  },
  "2": {
    "title": "FRUIT BOWL",
    "clues": [
      [
        "$200",
        "Asian & Anjou"
      ],
      [
        "$400",
        "Flame Seedless & Red Globe"
      ],
      [
        "$600",
        "Jonathan & Pink Lady"
      ],
      [
        "$800",
        "Lambert & Rainier"
      ],
      [
        "$1000",
        "Donut & Elberta"
      ]
    ]
  },
  "3": {
    "title": "PULITZER-WINNING BIOGRAPHIES & AUTOBIOGRAPHIES",
    "clues": [
      [
        "$200",
        "This bestseller about growing up in the slums of Limerick won the Pulitzer in 1997"
      ],
      [
        "$400",
        "His wife Vera, not Lolita, was the subject of a 2000 prize-winning bio by Stacy Schiff"
      ],
      [
        "$600",
        "Charles Lindbergh must have been flying high after winning the Pulitzer in 1954 for this memoir"
      ],
      [
        "$800",
        "Title length of time in Arthur Schlesinger Jr.'s 1966 prize-winner subtitled \"John F. Kennedy in the White House\""
      ],
      [
        "$1000",
        "This psychologist & his author brother Henry were each the subjects of prize-winning bios; one in 1936, the other in 1963"
      ]
    ]
  },
  "4": {
    "title": "NECKWEAR",
    "clues": [
      [
        "$200",
        "This 3-letter item tied around the necks of children protects their clothing while they eat"
      ],
      [
        "$400",
        "In ancient Hawaii, this garland of flowers was used to signify a peace agreement between opposing tribes"
      ],
      [
        "$600",
        "This long scarf sounds like it will keep you quiet as well as keep you warm"
      ],
      [
        "DAILY DOUBLE",
        "The name of this long scarf made of feathers or fur is from the Latin for \"water adder\""
      ],
      [
        "$1000",
        "In WWI, it became mandatory that all U.S. soldiers wear these \"canine\" aluminum discs on neck chains"
      ]
    ]
  },
  "5": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$200",
        "Adjective in the name of stuffed dolls Ann & Andy"
      ],
      [
        "$400",
        "Ottoman Emperor Selim I is known by this adjective, like a certain \"reaper\""
      ],
      [
        "$600",
        "It describes notched, sawlike teeth, as on the blade of a bread knife"
      ],
      [
        "$800",
        "Belonging to the place where one was born, like the \"son\" in a Richard Wright title"
      ],
      [
        "$1000",
        "From Latin for \"devour\", it precedes \"readers\" to describe those with an insatiable appetite for books"
      ]
    ]
  },
  "6": {
    "title": "\"H\"EALTH & MEDICINE",
    "clues": [
      [
        "$400",
        "Atherosclerosis is better known by this 4-word phrase"
      ],
      [
        "$800",
        "Hay fever is caused by antibodies reacting with inhaled pollen, causing the release of this"
      ],
      [
        "DAILY DOUBLE",
        "It's the branch of medicine that studes blood & blood-forming tissues"
      ],
      [
        "$1600",
        "Slipped & ruptured are synonyms for this when it precedes \"disk\""
      ],
      [
        "$2000",
        "The name of this leg muscle is also a verb that means \"to render powerless\""
      ]
    ]
  },
  "7": {
    "title": "GAITS",
    "clues": [
      [
        "$400",
        "It can be a walk or a dance in which the feet aren't lifted from the floor"
      ],
      [
        "$800",
        "It's the type of military parade step seen here"
      ],
      [
        "$1200",
        "Also a cooking term, it means to walk with short, delicate steps"
      ],
      [
        "$1600",
        "Let's see if \"Eddie\" can get his steed up to this 3-beat gain, a tad slower than a gallop"
      ],
      [
        "$2000",
        "Lewis Carroll altered \"gallop\" to create this word that now means \"to leap heavily\""
      ]
    ]
  },
  "8": {
    "title": "'ALLO, GOVERNOR",
    "clues": [
      [
        "$400",
        "In office from 1995:George Pataki"
      ],
      [
        "$800",
        "In office from 2003:Mitt Romney"
      ],
      [
        "$1200",
        "In office from 1996:Mike Huckabee"
      ],
      [
        "$1600",
        "In office from 2000:Rick Perry"
      ],
      [
        "$2000",
        "In office from 2004:Kathleen Blanco"
      ]
    ]
  },
  "9": {
    "title": "SAME FIRST & LAST LETTER",
    "clues": [
      [
        "$400",
        "A violent windstorm, proverbially \"in a teapot\""
      ],
      [
        "$800",
        "An aromatic herb of the mint family, having leaves used as seasoning in cooking"
      ],
      [
        "$1200",
        "\"My Sharona\" knows it's a special talent for something (like remembering who gave us \"My Sharona\")"
      ],
      [
        "$1600",
        "The strict meaning of a word, not figurative or metaphorical, from the late Latin for \"of letters\""
      ],
      [
        "$2000",
        "A concluding part added to a literary work where you might read, \"Billy would become Canada's P.M. in 2022\""
      ]
    ]
  },
  "10": {
    "title": "THE KING IS DEAD",
    "clues": [
      [
        "$400",
        "On Sept. 9, 1087 this Norman stopped stormin' after being thrown from his horse at the Battle of Mantes"
      ],
      [
        "$800",
        "On Aug. 15, 1057 Malcolm III killed this Scottish king; there's a good story there somewhere"
      ],
      [
        "$1200",
        "On January 21, 1793 Parisians headed off this ruler's reign"
      ],
      [
        "$1600",
        "After a not-so-\"short\" 17-year reign, this 1st king of the Frankish Carolingian Dynasty died on Sept. 24, 768"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports on a Grecian urned)  It was from the Acropolis that this king. believing his son dead, supposedly threw himself in the sea named for him"
      ]
    ]
  },
  "11": {
    "title": "LONG LIVE THE KING",
    "clues": [
      [
        "$400",
        "On Sept. 9, 1956 an estimated 1/3 of the U.S. population watched Elvis on this man's variety show"
      ],
      [
        "$800",
        "Clad in white tie & tails on \"The Steve Allen Show\" in 1956, Elvis sang this hit to an unmoved pooch named Sherlock"
      ],
      [
        "$1200",
        "On Dec. 26, 1957 Elvis donated thousands of these cute toys to the National Foundation for Infantile Paralysis"
      ],
      [
        "$1600",
        "Of Elvis' 114 Top 40 hits, this \"sad\" title travel destination was the first"
      ],
      [
        "DAILY DOUBLE",
        "In 1964 Elvis bought a yacht owned by this ex-president for $55,000, then donated it to the March of Dimes"
      ]
    ]
  }
}