{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Every spring the Alaska Folk Festival attracts lots of folks to this state capital"
      ],
      [
        "$200",
        "The origins of this Idaho city date back to a fort built in 1863 to protect gold miners"
      ],
      [
        "$300",
        "You'll find this capital of Montana in Prickly Pear Valley"
      ],
      [
        "$400",
        "In Sept. & Oct. you may watch salmon swim up the fish ladders in this Washington city's Capitol Lake"
      ],
      [
        "$500",
        "This city's zoo is only 2 blocks away from a museum devoted to Father Damien"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "\"You Oughta Know\" that her \"Jagged Little Pill\" is the best-selling debut solo album by a female in the U.S."
      ],
      [
        "$200",
        "Yes Sir!  In January 1997 this former Beatle & former leader of Wings was made a knight"
      ],
      [
        "DAILY DOUBLE",
        "Clyde Tombaugh, the man who discovered this planet in 1930, passed away in 1997; he was 90"
      ],
      [
        "$400",
        "Dana Owens is the real name of this actress & \"royal\" rap star"
      ],
      [
        "$500",
        "This retired cartoonist was recently quoted as saying, \"I couldn't conceive of ever going back to 'The Far Side'\""
      ]
    ]
  },
  "2": {
    "title": "LOVE",
    "clues": [
      [
        "$100",
        "An unattractive person is sometimes said to have a \"face that only\" this person could love"
      ],
      [
        "$200",
        "This word meaning \"not reciprocated\" is found with \"love\" in many dictionaries"
      ],
      [
        "$300",
        "Psychologist Robert Sternberg's 3 parts of love are passion, intimacy & this step that men allegedly fear"
      ],
      [
        "$400",
        "An ancient Greek philosophy of the ideal gave us this term for love without desire"
      ],
      [
        "$500",
        "Chaucer, Shakespeare & Blake are among the poets who have written that love has this disability"
      ]
    ]
  },
  "3": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "This English lord dedicated an 1880 volume of poetry to his grandson, who was also named Alfred"
      ],
      [
        "$200",
        "His famous story \"The Tell-Tale Heart\" tells us, \"It was not the old man who vexed me, but his evil eye\""
      ],
      [
        "$300",
        "18-year-old Carrie Meeber leaves her Wisconsin home & moves to Chicago in this Theodore Dreiser novel"
      ],
      [
        "$400",
        "In this Orwell novel, the  Ministry of Peace, also known as Minipax, concerns itself with war"
      ],
      [
        "$500",
        "In the last years of his life, he devoted many of his working hours to \"Finnegans Wake\""
      ]
    ]
  },
  "4": {
    "title": "ANCIENT OCCUPATIONS",
    "clues": [
      [
        "$100",
        "Mesopotamian brewers made at least 16 different types of this potent potable"
      ],
      [
        "$200",
        "The earliest cultural level discussed by anthropologists is the hunter-this"
      ],
      [
        "$300",
        "Khayyam, as in Omar Khayyam, means this, a maker of yurts, pups & big tops"
      ],
      [
        "$400",
        "Before becoming a disciple & an apostle, Peter had this occupation"
      ],
      [
        "$500",
        "Ahmes, one of these copyists, made an ancient Egyptian math table papyrus that is still in existence"
      ]
    ]
  },
  "5": {
    "title": "THE SIMPSONS",
    "clues": [
      [
        "$100",
        "Like the governor of Illinois, the Simpsons live in a city named this"
      ],
      [
        "$200",
        "Second-grader Lisa Simpson is a prodigy on this jazz instrument"
      ],
      [
        "$300",
        "Famous Simpsons expressions include Bart's \"Don't Have A Cow\" & this Homeric syllable of frustration"
      ],
      [
        "$400",
        "Pronounced correctly, the name of this Simpsons creator rhymes with \"caning\""
      ],
      [
        "$500",
        "Simpson kids' favorite TV fare includes Krusty the Clown & this insanely violent cartoon"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "In April 1796 this French officer defeated the Sardinians at Mondovi, gaining Savoy & Nice for France"
      ],
      [
        "$400",
        "In 1517 Cordova became the first Spaniard to reach Mexico when he landed on this east coast peninsula"
      ],
      [
        "$600",
        "In a 1797 Canary Islands battle, this British naval hero's right arm was wounded & later amputated"
      ],
      [
        "DAILY DOUBLE",
        "On July 22, 1969 he designated Juan Carlos as his successor in Spain"
      ],
      [
        "$1000",
        "In 490 B.C. this Persian king sent an army into Greece but it was defeated at the Battle of Marathon"
      ]
    ]
  },
  "7": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "In 1996 this \"Doonesbury\" creator received the Reuben Award as Outstanding Cartoonist of the Year"
      ],
      [
        "$400",
        "The Daily News on St. Thomas in this U.S. territory won a 1995 Pulitzer Prize for Meritorious Public Service"
      ],
      [
        "$600",
        "In 1997 this \"Fahrenheit 451\" author received the Silver Award from the U.S. Nat'l Commission on Libraries"
      ],
      [
        "$800",
        "This country's Bharat Ratna is awarded for exceptional work in art, literature, science or public service"
      ],
      [
        "$1000",
        "In 1918 this German received the Nobel Physics Prize for his quantum theory of radiation"
      ]
    ]
  },
  "8": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "Though a teacher & not divine, temples in China have been erected to this man also called K'ung Fu-Tzu"
      ],
      [
        "$400",
        "A shrine of the Bab, a forerunner of the Baha'i, is in Haifa in this country"
      ],
      [
        "$600",
        "In 1533 Thomas Cranmer became the first nonpapist archbishop of this see"
      ],
      [
        "$800",
        "One of the precepts of this nirvana-seeking group is to avoid intoxicating drinks, as they may cause stupidity"
      ],
      [
        "$1000",
        "The Ramayana is one of the great epics of this religion"
      ]
    ]
  },
  "9": {
    "title": "MATH TERMS",
    "clues": [
      [
        "$200",
        "You'll find the word \"infinite\" within the calculus term for infinitely small, but not quite zero"
      ],
      [
        "$400",
        "A perfect number is the sum of all of these except itself; for example, 28 is the sum of 1, 2, 4, 7 & 14"
      ],
      [
        "$600",
        "It describes the shortest line between 2 points on a surface, or a dome made with the least possible material"
      ],
      [
        "$800",
        "This term for complex shapes or the geometry that deals with them comes from the word \"fractional\""
      ],
      [
        "$1000",
        "Represented by an arrow, it's a quantity, like velocity, with both direction & magnitude"
      ]
    ]
  },
  "10": {
    "title": "POLITICS",
    "clues": [
      [
        "$200",
        "In 1918 this automaker was nominated for a U.S. Senate seat from Michigan but narrowly lost the election"
      ],
      [
        "$400",
        "On January 22, 1997 the U.S. Senate confirmed this former Maine senator as Secretary of Defense"
      ],
      [
        "$600",
        "In December 1996 former Tennessee senator Howard Baker married this state's senator Nancy Kassebaum"
      ],
      [
        "$800",
        "In 1996 this state's Jay Rockefeller won re-election as senator with over 75% of the vote"
      ],
      [
        "$1000",
        "In 1996 Arcata, California became the first city in which this Ralph Nader party won a majority in the city council"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "It's a room where a scientist carries out his experiments"
      ],
      [
        "$400",
        "A group of people with common interests, or a Greek letter society for men"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"hand written\", it's the original text of an autnor's work"
      ],
      [
        "$800",
        "It describes food such as fruits & vegetables that are subject to spoilage"
      ],
      [
        "$1000",
        "South Africa first issued this 1-ounce gold coin in 1967"
      ]
    ]
  }
}