{
  "0": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$100",
        "A former Socialist, he formed the anti-Communist Fascist Party in 1919"
      ],
      [
        "$200",
        "On Aug. 27, 1789 this country's national assembly issued its declaration of the rights of man"
      ],
      [
        "$300",
        "Initially Emmeline Pankhurst secured the right to vote in England only for these women"
      ],
      [
        "$400",
        "Prussia's King Wilhelm I assumed this title in 1871 when he was crowned emperor of Germany"
      ],
      [
        "$500",
        "The Dutch Cape Colony took its name from this cape"
      ]
    ]
  },
  "1": {
    "title": "DESSERTS",
    "clues": [
      [
        "$100",
        "This \"frozen\" fermented dairy product resembles soft-serve ice cream in texture"
      ],
      [
        "$200",
        "This whipped egg white topping for lemon pies will \"weep\" or turn rubbery if you're not careful"
      ],
      [
        "$300",
        "These 3 flavors usually make up Neapolitan ice cream"
      ],
      [
        "$400",
        "These whole wheat crackers are often crushed to make a pie crust"
      ],
      [
        "$500",
        "Fannie Farmer's recipe for old-fashioned gingersnaps calls for 1/2 cup of this liquid sweetener"
      ]
    ]
  },
  "2": {
    "title": "WHAT'S HOT",
    "clues": [
      [
        "$100",
        "The most popular toy of the '96 Christmas season was this Sesame Street doll"
      ],
      [
        "$200",
        "This designer's cK be is \"The New Fragrance for People\", male or female"
      ],
      [
        "$300",
        "This company created the Virtual Boy, a 3-D game system"
      ],
      [
        "$400",
        "After The Sugarcubes dissolved in 1992, this Icelandic lead singer went solo"
      ],
      [
        "$500",
        "The introduction of Dolly the Sheep to the world kicked off a debate on the ethics of this in February 1997"
      ]
    ]
  },
  "3": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "Canadians observe it the second Monday in October; we celebrate it on a Thursday in November"
      ],
      [
        "$200",
        "Mardi Gras comes at the end of the carnival season & the beginning of this 40-day period"
      ],
      [
        "$300",
        "It's the Jewish Day of Atonement"
      ],
      [
        "$400",
        "This spring festival sounds like a ship's distress call"
      ],
      [
        "DAILY DOUBLE",
        "This holiday was first suggested by J. Sterling Morton, a future Secretary of Agriculture"
      ]
    ]
  },
  "4": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$100",
        "In \"In Retrospect\" 1960s defense secretary Robert S. McNamara agonizes about this war"
      ],
      [
        "$200",
        "First published in 1988, this Thomas Harris book featuring Hannibal Lecter was a paperback bestseller in 1991"
      ],
      [
        "$300",
        "This late children's book author was back on the list in 1995 with \"Daisy-Head Mayzie\""
      ],
      [
        "$400",
        "With his 10th anniversary book a bestseller, this comic strip's artist Bill Watterson quit the strip"
      ],
      [
        "$500",
        "This retired general can give his \"My American Journey\" his own 4 stars"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "An oak or elm at no cost"
      ],
      [
        "$200",
        "A lunar eating utensil"
      ],
      [
        "$300",
        "Amiable rodents"
      ],
      [
        "$400",
        "Amply heated housing for students"
      ],
      [
        "$500",
        "Any irritable New York baseball player"
      ]
    ]
  },
  "6": {
    "title": "GREEK MYTHOLOGY",
    "clues": [
      [
        "$200",
        "King Midas almost died of hunger because everything he touched turned to this"
      ],
      [
        "$400",
        "The Fates were the daughters of Themis & this supreme Greek god"
      ],
      [
        "$600",
        "This narrow strait is so named because Phrixus' sister Helle drowned in it"
      ],
      [
        "$800",
        "The nymphs of Hermes taught Aristaeus to make this dairy product; perhaps it was feta"
      ],
      [
        "$1000",
        "This Greek goddess of the hunt turned herself into a white doe to escape the Aloeids"
      ]
    ]
  },
  "7": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "The mysterious Bermuda Triangle region lies within this ocean"
      ],
      [
        "$400",
        "Rome wasn't built in a day, but it was built on the banks of this river"
      ],
      [
        "$600",
        "The Aleutian Islands separate the Pacific Ocean from this sea"
      ],
      [
        "$800",
        "Fed by the Jordan River, it's the saltiest body of water on Earth"
      ],
      [
        "$1000",
        "Belgium's seacoast, about 40 miles long, is on this sea"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "She delivers the line \"Goodnight, goodnight!  Parting is such sweet sorrow\""
      ],
      [
        "$400",
        "Fairies in this play include Cobweb, Peaseblossom & Mustardseed"
      ],
      [
        "$600",
        "In this play, Rosencrantz & Guildenstern almost always appear together"
      ],
      [
        "$800",
        "At Bosworth Field, he shouts, \"A horse!  A horse!  My kingdom for a horse!\""
      ],
      [
        "DAILY DOUBLE",
        "They're the 3 daughters of King Lear"
      ]
    ]
  },
  "9": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$200",
        "In 1774 this Virginian wrote the pamphlet \"A Summary View of the Rights of British America\""
      ],
      [
        "$400",
        "In 1943 this PT-109 skipper helped save the lives of his crew & won a Purple Heart"
      ],
      [
        "$600",
        "This future president graduated from Abilene High School in 1909"
      ],
      [
        "DAILY DOUBLE",
        "While at Princeton, he was a member of the American Whig Society debating club"
      ],
      [
        "$1000",
        "In 1820 this president ran unopposed for reelection"
      ]
    ]
  },
  "10": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "This Pole wrote a polonaise in G minor in 1817 at the age of 7"
      ],
      [
        "$400",
        "He wrote \"The Well-Tempered Clavier\" to teach his family musicianship & keyboard technique"
      ],
      [
        "$600",
        "From 1761 to 1802 this composer nicknamed \"Papa\" worked under the patronage of the Esterhazy princes"
      ],
      [
        "$800",
        "After the failure of this man's \"Tannhauser\" in Paris, Gounod wrote, \"God give me a failure like that\""
      ],
      [
        "$1000",
        "He revised \"Madama Butterfly\" in the weeks following its less-than-successful La Scala premiere"
      ]
    ]
  },
  "11": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "The World of Coca-Cola in this state capital has a 1930s vintage soda fountain"
      ],
      [
        "$400",
        "A Kenly, North Carolina museum is devoted to the history & economic impact of this crop"
      ],
      [
        "$600",
        "This \"Roots\" author's childhood home in Henning, Tenn. has memorabilia relating to his work"
      ],
      [
        "$800",
        "A hall of fame devoted to this sport in Colorado Springs honors Brian Boitano, Katarina Witt & others"
      ],
      [
        "$1000",
        "This NYC museum designed by Frank Lloyd Wright was originally called The Museum of Non-Objective Painting"
      ]
    ]
  },
  "13": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [

    ]
  }
}