{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "The international date line bends around this state"
      ],
      [
        "$200",
        "With over 15,000 lakes, its lowest point is naturally on a lake, Lake Superior"
      ],
      [
        "$300",
        "Its state mineral is gold, its state fish is the golden trout & its state flower is the golden poppy"
      ],
      [
        "$400",
        "NCAA teams in this state include the La Salle Explorers, the Villanova Wildcats & the Drexel Dragons"
      ],
      [
        "DAILY DOUBLE",
        "Cimarron County in this state touches 4 other states"
      ]
    ]
  },
  "1": {
    "title": "SWEET TREATS",
    "clues": [
      [
        "$100",
        "This jiggly dessert brand was based on a patented recipe by locomotive inventor Peter Cooper"
      ],
      [
        "$200",
        "Made with sugar & crushed or chopped fruit, these preserves have a softer consistency than jellies"
      ],
      [
        "$300",
        "Fannie Farmer says don't overbake these chocolate flavored cake squares; they should be moist & chewy"
      ],
      [
        "$400",
        "It's a rich soft chocolate treat or a precocious 4-year-old created by Judy Blume"
      ],
      [
        "$500",
        "From a Turkish term for a cool drink, it's French for sherbet"
      ]
    ]
  },
  "2": {
    "title": "DOCTORS",
    "clues": [
      [
        "$100",
        "In 1996 Renat Akchurin performed a 7-hour heart bypass operation on this Russian president"
      ],
      [
        "$200",
        "Dr. Audrey Manley is the acting holder of this post for which the Senate rejected Henry Foster in 1995"
      ],
      [
        "$300",
        "In 1996 David Kessler, known for battling against tobacco use, resigned as head of this agency"
      ],
      [
        "$400",
        "This radio host & author of \"How Could You Do That?!\" earned her doctorate in physiology"
      ],
      [
        "$500",
        "In the 1950s these 2 famed physicians each developed a polio vaccine"
      ]
    ]
  },
  "3": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "This series features a fox & a wolf, Matthew Fox & Scott Wolf"
      ],
      [
        "$200",
        "This actress who played Mallory on \"Family Ties\" now stars on \"Men Behaving Badly\""
      ],
      [
        "$300",
        "When they premiered in 1994, \"ER\" & this medical drama aired opposite each other"
      ],
      [
        "$400",
        "It's the first name shared by Frasier Crane's brother & the butler on \"The Nanny\""
      ],
      [
        "$500",
        "This comedian hosts TV's \"Politically Incorrect\""
      ]
    ]
  },
  "4": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "Frederic Henry is wounded by a shell while eating cheese & macaroni in his \"A Farewell to Arms\""
      ],
      [
        "$200",
        "Dr. Pangloss teaches this Voltaire title character metaphysico-theologo-cosmolonigology"
      ],
      [
        "$300",
        "This R.L. Stevenson story follows Mr. Utterson as he discovers these 2 characters are the same man"
      ],
      [
        "$400",
        "The title of this 1987 Toni Morrison novel is what the ghost of Sethe's daughter calls herself"
      ],
      [
        "$500",
        "Rabo Karabekian, a minor character in \"Breakfast of Champions\", is the focus of his 1987 novel \"Bluebeard\""
      ]
    ]
  },
  "5": {
    "title": "GRAMMAR",
    "clues": [
      [
        "$100",
        "18th c. bishop Robert Lowth laid down the often-ignored rule that 2 negatives make one of these"
      ],
      [
        "$200",
        "It's the correct noun form of \"to decline\", meaning to list the forms of a noun"
      ],
      [
        "$300",
        "When reading this clue, a dangling one of these is included"
      ],
      [
        "$400",
        "It's the correspondence in number of a subject & a verb, & it aren't found in this clue"
      ],
      [
        "$500",
        "A verb's voice may be active or passive & this feature may be indicative, subjunctive or imperative"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "Clarissa was the original first name of this nurse known as the \"Angel of the Battlefield\""
      ],
      [
        "$400",
        "In 1505 this Protestant reformer earned a master of arts degree from the University of Erfurt"
      ],
      [
        "$600",
        "Spain's King Philip II was married 4 times; his second wife was this Tudor queen"
      ],
      [
        "DAILY DOUBLE",
        "This Egyptian for whom a lake is named was born in Alexandria in 1918"
      ],
      [
        "$1000",
        "Theodora & Zoe, the daughters of emperor Constantine VIII, became joint rulers of this empire in 1042"
      ]
    ]
  },
  "7": {
    "title": "GOVERNMENT",
    "clues": [
      [
        "$200",
        "In the U.S. this official is the leader of the executive branch of a state's government"
      ],
      [
        "$400",
        "In John Marshall's day, this highest judicial body met in the basement of the Capitol"
      ],
      [
        "$600",
        "Chicago's Richard M. Daley is the president of the U.S. Conference of people in this post"
      ],
      [
        "$800",
        "Term for a state's geographical area that sends a representative to the U.S. Congress"
      ],
      [
        "$1000",
        "In this type of primary election, party affiliations do not appear on the ballot"
      ]
    ]
  },
  "8": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "\"En Folkefiende\" is the Norwegian title of his 1882 drama \"An Enemy of the People\""
      ],
      [
        "$400",
        "His 1659 comedy \"Les precieuses ridicules\", or \"The Affected Young Ladies\", launched his career"
      ],
      [
        "$600",
        "This \"Waiting For Godot\" playwright once taught French at Trinity College in his native Dublin"
      ],
      [
        "$800",
        "A course in playwriting at Smith College inspired this author of \"The Heidi Chronicles\""
      ],
      [
        "$1000",
        "This author of \"The Piano Lesson\" founded the Black Horizons Theatre Company in 1968"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "Air Lanka is the government-owned airline of this Indian Ocean island nation"
      ],
      [
        "$400",
        "This Ecuadorean island group is home to 6 species of giant tortoises found nowhere else on Earth"
      ],
      [
        "$600",
        "This U.S. Caribbean commonwealth has many smaller islands, including Culebra, Mona & Vieques"
      ],
      [
        "$800",
        "Brunei & parts of 2 other countries occupy this, the world's third-largest island"
      ],
      [
        "$1000",
        "A popular tourist site in this Australian state is Port Arthur, a former penal settlement"
      ]
    ]
  },
  "10": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "Boyle's Law says the volume of a gas increases as this decreases if its temperature stays constant"
      ],
      [
        "$400",
        "An electron is said to be in this \"state\" when it's at a higher energy level than its ground state"
      ],
      [
        "$600",
        "Penicillin, the first of these drugs, comes from a fungus"
      ],
      [
        "$800",
        "This \"factor\" of the gastric juice in your stomach is about 1.5"
      ],
      [
        "$1000",
        "This union of atoms may be covalent or ionic"
      ]
    ]
  },
  "11": {
    "title": "IT'S THE PITT'S",
    "clues": [
      [
        "$200",
        "Brad sank his teeth into the role of Louis de Pointe du Lac in this horror film"
      ],
      [
        "DAILY DOUBLE",
        "Film seen here, it influenced People magazine to pick Brad as the \"Sexiest Man Alive\":"
      ],
      [
        "$600",
        "Brad was flying high in this 1992 fly fishing film"
      ],
      [
        "$800",
        "In this 1991 film Brad played the hitchhiker who seduces Geena Davis"
      ],
      [
        "$1000",
        "The 2 Brad Pitt films released in 1995 with numbers in their titles"
      ]
    ]
  }
}