{
  "0": {
    "title": "CHRISTMAS HISTORY",
    "clues": [
      [
        "$200",
        "Christmas trees originated in Germany; they stood for the garden of Eden & so were hung with this fruit"
      ],
      [
        "$400",
        "Before we kissed under it, ancient Europeans believed this plant held magic powers to bestow life & fertility"
      ],
      [
        "$600",
        "Dec. 25 may have been chosen to correspond with this empire's Saturnalia rebirth of the sun festival"
      ],
      [
        "DAILY DOUBLE",
        "This movement banned Christmas in England & New England in the 1600s, arguing it was a secular holiday"
      ],
      [
        "$1000",
        "Since the 19th c. the descendants of Henry \"Jolly Harry\" Livingston have claimed him as the author of this poem"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE SPORTS TEAM LOGOS",
    "clues": [
      [
        "$200",
        "Catholic and co-ed, this university has a noted law school"
      ],
      [
        "$400",
        "A football powerhouse, it's also famous for its archaeology museum"
      ],
      [
        "$600",
        "This university originally opened in Ocala in 1853"
      ],
      [
        "$800",
        "Come out of your shell and name this university where Jim Henson went to school"
      ],
      [
        "$1000",
        "It was originally a state agricultural college"
      ]
    ]
  },
  "2": {
    "title": "PASS THE POTATOES",
    "clues": [
      [
        "$200",
        "We're on this kind of a tight budget, so we're serving the long, skinny potatoes of the same name"
      ],
      [
        "$400",
        "My Chantilly potatoes are richer than I am; they're made with the heavy type of this"
      ],
      [
        "$600",
        "I want this dish of thinly sliced potatoes whose name reminds me of Ms. Paquin"
      ],
      [
        "$800",
        "I get a \"rush\" when I eat the yellowish potatoes known as Yukon this"
      ],
      [
        "$1000",
        "We'll duke it out over these potatoes pureed with egg yolks & butter & named for a duke's wife"
      ]
    ]
  },
  "3": {
    "title": "FIRE WHEN READY",
    "clues": [
      [
        "$200",
        "The October 1871 fire in this U.S. city burned more than 17,000 buildings & claimed 250 lives"
      ],
      [
        "$400",
        "This 1969 Vonnegut work takes place in part during the firebombing of Dresden"
      ],
      [
        "$600",
        "The 1911 fire at the Triangle Shirtwaist Factory in this city left 146 garment workers dead"
      ],
      [
        "$800",
        "491 perished when the Coconut Grove nightclub caught fire in this New England capital city in 1942"
      ],
      [
        "$1000",
        "A 1967 accident aboard the U.S.S. Forrestal, one of these ships, caused a tragic fire"
      ]
    ]
  },
  "4": {
    "title": "KA-\"POW\"!",
    "clues": [
      [
        "$200",
        "He was the first African-American Secretary of State"
      ],
      [
        "$400",
        "2-word term for a soft pad used to apply makeup"
      ],
      [
        "$600",
        "Electric drills, saws & other equipment, collectively"
      ],
      [
        "$800",
        "A brazen political maneuver to gain advantage, or a period in hockey where one of the other team is in the penalty box"
      ],
      [
        "$1000",
        "Pocahontas' papa"
      ]
    ]
  },
  "5": {
    "title": "THE MACY'S PARADE: BEHIND THE SCENES",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew stands on a catwalk in a storeroom.) The first Macy's parade in 1924 included live bears--they scared the children, so in 1927 balloon animals debuted, including this silent cartoon cat"
      ],
      [
        "$400",
        "(Jon walks in front of a parade inflatable.) The Macy's parade did not take place for three years during this decade--since rubber was in short supply, the balloons were donated to the war effort"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew poses in front of Snoopy.) A new version of Snoopy debuted in 2006--when he first appeared in 1968, he was dressed up as this, the way he often was atop his doghouse"
      ],
      [
        "$800",
        "(Kelly reads the clue from inside a house parade float.) Macy's parade floats must fold up to be just eight feet wide and twelve and a half feet high to fit through this tunnel for the trip from New Jersey to Manhattan"
      ],
      [
        "$1000",
        "(Kelly presents the clue from the workshop.) This 1947 movie which used footage of actual floats gave many Americans a love for the Macy's parade"
      ]
    ]
  },
  "6": {
    "title": "NATIONAL PARKS OF THE WORLD",
    "clues": [
      [
        "$400",
        "Covered mostly by an inland icecap, the world's largest national park is located on this island"
      ],
      [
        "$800",
        "This country's Komodo National Park covers 3 major islands & several smaller ones in the lesser Sunda group"
      ],
      [
        "$1200",
        "In November 2004 this mountain & its surrounding area were declared a national park in Turkey"
      ],
      [
        "$1600",
        "Chateau Lake Louise is a famous resort in this Canadian national park"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MOVIE JACK POT",
    "clues": [
      [
        "$400",
        "He was one half of \"The Out-Of-Towners\" & one half of \"The Odd Couple\""
      ],
      [
        "$800",
        "In a 1992 film he tells Tom Cruise, \"You can't handle the truth!\""
      ],
      [
        "$1200",
        "Si, on the big screen he threw his hat into the ring as \"Nacho Libre\""
      ],
      [
        "$1600",
        "In 1970 James Earl Jones played Jack Jefferson, a thinly veiled version of this real boxer"
      ],
      [
        "$2000",
        "Ben Affleck's character in 2002's \"The Sum Of All Fears\""
      ]
    ]
  },
  "8": {
    "title": "\"E\"-MALE",
    "clues": [
      [
        "$400",
        "Dan Marino, Brett Favre & this Denver Bronco are the only NFL quarterbacks to pass for more than 50,000 yards"
      ],
      [
        "$800",
        "In 1984 he left Paramount Pictures to become chairman & CEO of Disney; he stayed there 20 years"
      ],
      [
        "$1200",
        "In 1968 this American biologist formed Zero Population Growth urging families to have no more than 2 children"
      ],
      [
        "$1600",
        "This Democrat served as a U.S. Senator from North Carolina for one term, 1999-2005"
      ],
      [
        "$2000",
        "His mother's unsolved murder was the subject of this crime author's 1996 nonfiction work, \"My Dark Places\""
      ]
    ]
  },
  "9": {
    "title": "U.S. CITY HISTORY",
    "clues": [
      [
        "$400",
        "Once known as Lake's Crossing, it's the place where many folks have crossed from marriage to divorce"
      ],
      [
        "$800",
        "During WWII, this city was the headquarters of the Alaska Defense Command"
      ],
      [
        "$1200",
        "This Kentucky city's name dates back to 1775, when settlers on the site heard about the Revolutionary War's 1st battle"
      ],
      [
        "DAILY DOUBLE",
        "It was officially declared the capital of a kingdom 109 years before it became a state capital"
      ],
      [
        "$2000",
        "This city on the Columbia River traces its origins to a fur-trading post established by a certain John Jacob's men"
      ]
    ]
  },
  "10": {
    "title": "A LOST LETTER FROM SHAKESPEARE",
    "clues": [
      [
        "$400",
        "Dear Anne, how art thou? This play doth come along; Mercutio dueleth Tybalt, but the 2 shan't appear in a sequel"
      ],
      [
        "$800",
        "I included a Norwegian guy in this play & dubbed Osric \"a fantastic fop\"; the ending is a whit of a bummer"
      ],
      [
        "$1200",
        "I have a line in this 1604 tragedy: \"Loved not wisely but too well\"... dost thou think it over the top?"
      ],
      [
        "$1600",
        "Cobweb, Moth, Mustardseed... dost thou revel in the fairies' names in this play? Methinks 'twill play in Peoria!"
      ],
      [
        "$2000",
        "Paduan lawyers, sexual identity wackiness, money & deceit... this play doth have it all! Must runneth, ta for now, Bill"
      ]
    ]
  },
  "11": {
    "title": "VERBS",
    "clues": [
      [
        "$400",
        "To mix a salad or flip a coin"
      ],
      [
        "$800",
        "Not spring or fall but this verb can mean either \"to spice\" or \"to make more experienced\""
      ],
      [
        "$1200",
        "This type of pad or pillow is also a verb meaning \"to absorb shock\", as of \"the blow\""
      ],
      [
        "DAILY DOUBLE",
        "Career can mean \"rush headlong\"; change the last letter to get this, which means the same"
      ],
      [
        "$2000",
        "With a short \"A\", it's the part of a sentence including the verb; with a long \"A\", a verb meaning \"to base upon something\""
      ]
    ]
  }
}