{
  "0": {
    "title": "THE LARGEST IN AREA",
    "clues": [
      [
        "$200",
        "Iceland,India,Iran"
      ],
      [
        "$400",
        "Bangladesh,Bhutan,Brunei"
      ],
      [
        "$600",
        "Malta,Mexico,Mongolia"
      ],
      [
        "$800",
        "Andorra,Angola,Antigua"
      ],
      [
        "$1000",
        "Switzerland,Poland,Thailand"
      ]
    ]
  },
  "1": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$200",
        "Robert De Niro accidentally broke Joe Pesci's rib during a sparring scene in this 1980 film"
      ],
      [
        "$400",
        "At the 2006 premiere of \"The Break-Up\", this female star was asked, \"What was your worst break-up ever?\""
      ],
      [
        "$600",
        "James Caan said he based his Sonny Corleone in \"The Godfather\" on this insult comic known as \"Mr. Warmth\""
      ],
      [
        "$800",
        "The water in the glass on the dash rippled because of a plucked guitar string underneath, not a dinosaur, in this '93 film"
      ],
      [
        "$1000",
        "Costume designer Charles LeMaire had no trouble dressing the title character of this 1956 film"
      ]
    ]
  },
  "2": {
    "title": "YOU GOT STYLE, HOMES",
    "clues": [
      [
        "$200",
        "Imitating British architecture in the 1600s, this style became popular in the 1920s"
      ],
      [
        "$400",
        "Hey, cowboy! Corral this one-story home with a low-pitched roof that's also known as a rambler"
      ],
      [
        "$600",
        "This style designed to keep heavy snow from weighing down the roof could fit in a Letter Perfect category"
      ],
      [
        "$800",
        "This style home seen by anyone who plays Monopoly was named by a Yale president travelling through the area"
      ],
      [
        "$1000",
        "Seen here is an example of this early American style, typically 3 storeys with a symmetrical facade"
      ]
    ]
  },
  "3": {
    "title": "SANTA CLAUS",
    "clues": [
      [
        "$200",
        "Part of Lapland north of the Arctic Circle has been proclaimed \"Santa Claus Land\" in this country"
      ],
      [
        "$400",
        "In this song, Santa Claus is \"making a list and checking it twice; gonna find out who's naughty and nice\""
      ],
      [
        "$600",
        "For Belgian children, Santa Claus comes from Spain by boat on the night of Dec. 5 & leaves gifts in these"
      ],
      [
        "$800",
        "The mythology of Santa Claus came to the Americas with this ethnic group as \"Sinter Klaas\" in the 17th century"
      ],
      [
        "$1000",
        "2-word name that British children use for Santa; J.R.R. Tolkien wrote his kids a series of \"Letters\" from him"
      ]
    ]
  },
  "4": {
    "title": "CLICHES",
    "clues": [
      [
        "$200",
        "To damage your own interests, you can put this in your mouth or shoot yourself in it"
      ],
      [
        "$400",
        "Originally, people \"grasped at\" these to keep from drowning"
      ],
      [
        "DAILY DOUBLE",
        "Meaning you can't make sense of it, to not be able to do this \"of\" something, may refer to a flipped coin"
      ],
      [
        "$800",
        "After a night of drinking with Tintin, Captain Haddock was looking a bit green around these"
      ],
      [
        "$1000",
        "Legendary Texas football coach Darrell Royal used to say you gotta do this \"with the one who brung ya\""
      ]
    ]
  },
  "5": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$200",
        "Varieties of this brand of scotch include Red, Black, Gold & Blue Label"
      ],
      [
        "$400",
        "This brand has been made at the Lynchburg, Tennessee distillery since 1866"
      ],
      [
        "$600",
        "I like them apples just fine when they're made into calvados, an expensive type of this spirit"
      ],
      [
        "$800",
        "This rum maker's website urges you to \"Drink responsibly--captain's orders!\""
      ],
      [
        "$1000",
        "This \"avian\" voka brand is \"created in the...Cognac region of western France under the...eye of the maitre de chai\""
      ]
    ]
  },
  "6": {
    "title": "NOVEL BALLETS",
    "clues": [
      [
        "$400",
        "S.C.'s Columbia City Ballet subtitled its adaptation of this 19th C. horror classic \"Ballet With A Bite\""
      ],
      [
        "$800",
        "In Michael Pink's ballet version of this French novel, Esmeralda really swings: she's hanged onstage in Act III"
      ],
      [
        "$1200",
        "Dmitry & his dad both lust after sexy Grushenka in the ballet based on this Dostoyevsky novel"
      ],
      [
        "$1600",
        "Valerie Bettis' ballet \"As I Lay Dying\" brought to life a novel by this southerner"
      ],
      [
        "DAILY DOUBLE",
        "Picture this:\"Double Exposure\" is based on this Oscar Wilde novel"
      ]
    ]
  },
  "7": {
    "title": "BASEBALL HALL OF FAMERS",
    "clues": [
      [
        "$400",
        "Inducted in 1982, this Brave has the most RBIs of anyone in the Hall with 2,297"
      ],
      [
        "$800",
        "In 1985 he stole a place in the hearts of the voters to get into the Hall with his 938 stolen bases"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew stands with a baseball bat ready for a pitch.) For control, he used a split grip.  I don't know how he hit anything, let alone recorded the higest lifetime batting average"
      ],
      [
        "$1600",
        "This Pittsburgh Pirate was the first Puerto Rican & Latin American voted into the Baseball Hall of Fame"
      ],
      [
        "$2000",
        "Nickname shared by Hall of Fame pitchers Steve Carlton & Robert Grove"
      ]
    ]
  },
  "8": {
    "title": "JUST DESSERTS",
    "clues": [
      [
        "$400",
        "Literally French for \"perfect\", it's the perfect dessert to serve in a tall glass"
      ],
      [
        "$800",
        "How about a scoop of Ben & Jerry's--maybe Chubby Hubby or this rhyming banana one"
      ],
      [
        "$1200",
        "I hope you saved room for this Italian treat, coffee- & liquor-soaked layers of sponge cake & a rich cheese filling"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew delivers this tasty clue from a restaurant in Vienna, Austria.) While the recipe for the original sacher torte is top-secret, I can tell you that it contains plenty of chocolate and this flavor jam"
      ],
      [
        "$2000",
        "It's the 4-letter Spanish equivalent of creme caramel"
      ]
    ]
  },
  "9": {
    "title": "COTTON, THE ACT",
    "clues": [
      [
        "$400",
        "The song \"Ol' Man River\" says, \"Tote that barge and lift\" this package of cotton"
      ],
      [
        "$800",
        "Cotton fresh from this process on looms is called \"grey goods\" & has to be sent for bleaching"
      ],
      [
        "$1200",
        "The purpose of spinning is to turn sliver, a loose rope, into this strand of twised thread"
      ],
      [
        "$1600",
        "The process of carding, which straightens & clans fibers, may include this, also done to part people's hair"
      ],
      [
        "DAILY DOUBLE",
        "It's the mechanical process of separating cotton seeds from the fibers"
      ]
    ]
  },
  "10": {
    "title": "ELEMENTAL RHYME TIME",
    "clues": [
      [
        "$400",
        "Reddish-brown metallic bottle plug"
      ],
      [
        "$800",
        "Outgoing & aggressive precious metal"
      ],
      [
        "$1200",
        "Epidermis of a character in \"The Wizard of Oz\""
      ],
      [
        "$1600",
        "Putrid aroma from a bluish-white metal"
      ],
      [
        "$2000",
        "Skull made from one of the oldest mined elments used by humanity"
      ]
    ]
  },
  "11": {
    "title": "ALL'S PHARAOH",
    "clues": [
      [
        "$400",
        "In this book of the Bible, God hardened the heart of Pharaoh so he wouldn't let Moses & his people go"
      ],
      [
        "$800",
        "After this man died in 323 B.C., Ptolemy, one of his generals, declared himself Pharaoh"
      ],
      [
        "$1200",
        "Pharaonic regalia included the Heqa Scepter & the Red Deshret & White Hedjet of these"
      ],
      [
        "$1600",
        "Mr. Greeley could tell you early Egyptian myths made the Pharaoh an earthly form of this Royal Falcon god"
      ],
      [
        "$2000",
        "The Pharaoh who took the name Akhenaton also made Aton, the god of this, into the only god"
      ]
    ]
  }
}