{
  "0": {
    "title": "MUSIC IN FANTASIA",
    "clues": [
      [
        "$100",
        "\"Fantasia 2000\" presents the Jazz Age with this composer's \"Rhapsody in Blue\""
      ],
      [
        "$200",
        "When \"Fantasia 2000\" features \"Carnival of the Animals\", this pink bird shows off its yo-yoing skills"
      ],
      [
        "$300",
        "The original \"Fantasia\" included a minor masterpiece, Bach's \"Toccata &\" this \"in D Minor\""
      ],
      [
        "$400",
        "Used in 1940's \"Fantasia\", this piece is a \"night\" to remember"
      ],
      [
        "$500",
        "This \"moonlit\" Debussy piece, dropped from \"Fantasia\" 1940, appears on the \"Fantasia Anthology\" DVD"
      ]
    ]
  },
  "1": {
    "title": "\"L\" ON WHEELS",
    "clues": [
      [
        "$100",
        "SUV's, pickups & minivans are all classified as these trucks"
      ],
      [
        "$200",
        "2-word phrase for the apparatus seen here"
      ],
      [
        "$300",
        "They attach a wheel to a car & are removed with a wrench of a similar name"
      ],
      [
        "$400",
        "Altered type of vehicle seen here"
      ],
      [
        "$500",
        "Audi now owns this Italian company that can get you from 0 to 60 in under 5 seconds"
      ]
    ]
  },
  "2": {
    "title": "STATES' LOWEST POINTS",
    "clues": [
      [
        "$100",
        "8 feet below sea level at New Orleans"
      ],
      [
        "$200",
        "282 feet below sea level in Death Valley"
      ],
      [
        "$300",
        "710 feet above sea level at the Snake River near Lewiston"
      ],
      [
        "DAILY DOUBLE",
        "3,350 feet above sea level at the Arkansas River"
      ],
      [
        "$500",
        "95 feet above sea level at the eastern shore of Lake Champlain"
      ]
    ]
  },
  "3": {
    "title": "GENE WILDER",
    "clues": [
      [
        "$100",
        "In 1984 Gene married this woman with whom he later had a \"Haunted Honeymoon\""
      ],
      [
        "$200",
        "In his first movie, Gene played a mortician kidnapped by Warren Beatty in this 1967 film"
      ],
      [
        "$300",
        "This man directed Gene in \"The Producers\" & \"Blazing Saddles\""
      ],
      [
        "$400",
        "Gene was nominated for a Screenwriting Oscar for this film that also starred Marty Feldman as Igor"
      ],
      [
        "$500",
        "Gene's first movie pairing with Richard Pryor came in this 1976 comedy thriller about a murder plot on a train"
      ]
    ]
  },
  "4": {
    "title": "FLAGS",
    "clues": [
      [
        "$100",
        "Tunisia's flag features a red crescent & star, symbols of this religion"
      ],
      [
        "$200",
        "The flag of this Canadian province features 4 white fleur-de-lis on a blue background"
      ],
      [
        "$300",
        "A yellow sphere represents the world discovered by 15th & 16th c. navigators on the flag of this Iberian nation"
      ],
      [
        "$400",
        "The cedar tree on the flag of this nation represents peace & holiness"
      ],
      [
        "$500",
        "The Ivory Coast's flag is orange, white & green, the reverse of the flag of this republic"
      ]
    ]
  },
  "5": {
    "title": "ALPHABETIC HOMOPHONES",
    "clues": [
      [
        "$100",
        "Hans Christian Andersen's princess stacked 20 mattresses & 20 eiderdown quilts on one of these"
      ],
      [
        "$200",
        "It's the only one of the 5 W's in journalism that fits the category"
      ],
      [
        "$300",
        "You can't play billiards without this stick"
      ],
      [
        "$400",
        "Mike Hammer was a private one"
      ],
      [
        "$500",
        "A metric unit equivalent to 100 square meters, or the present tense plural of be"
      ]
    ]
  },
  "6": {
    "title": "THE GREAT WAR",
    "clues": [
      [
        "$200",
        "Germans asserted that this passenger liner was carrying arms when it sank in May 1915"
      ],
      [
        "$400",
        "America's top ace of the war, he won the Medal of Honor & the French Croix de Guerre"
      ],
      [
        "$600",
        "President Wilson put this future president in charge of the Food Administration"
      ],
      [
        "$800",
        "In 1918 Germany began to shell Paris with these \"huge\" guns that had a range of up to 75 miles"
      ],
      [
        "$1000",
        "U.S. officials had planned to send only 650,000 troops, but this AEF commander convinced them to send 3 times that"
      ]
    ]
  },
  "7": {
    "title": "FILL THE BILL",
    "clues": [
      [
        "$200",
        "Sitcom star, author & creator of Fat Albert"
      ],
      [
        "$400",
        "Basketball player-turned-senator-turned-presidential hopeful"
      ],
      [
        "$600",
        "Ex-Rolling Stones bassist"
      ],
      [
        "$800",
        "Former Jets, Giants & Patriots coach"
      ],
      [
        "$1000",
        "\"Calvin and Hobbes\" creator"
      ]
    ]
  },
  "8": {
    "title": "ASIAN NEWSPAPERS",
    "clues": [
      [
        "$200",
        "To find a climbing partner, put an ad in this country's Kathmandu Post"
      ],
      [
        "$400",
        "The latest reunification possibilities are dissected in this nation's Chosun Ilbo & Joongang Ilbo"
      ],
      [
        "$600",
        "The times of this nation are covered in the daily Zamboanga Times & the Mindanao Times"
      ],
      [
        "$800",
        "Whip up some excitement for this city-state's Straits Times"
      ],
      [
        "$1000",
        "This nation's Gulf Times, published in Doha, often reports on the emir & his activities"
      ]
    ]
  },
  "9": {
    "title": "WHERE'S THE BODY?  AUTHOR'S EDITION",
    "clues": [
      [
        "$200",
        "She's interred in Sleepy Hollow Cemetery in Concord, Mass. near her sisters, who were models for Beth & Meg"
      ],
      [
        "$400",
        "Want to dig up the dirt on Dashiell Hammett?  Head to this noted Virginia cemetery"
      ],
      [
        "$600",
        "Though he won a Pulitzer for \"New Hampshire\", you'll find this poet's remains in a cemetery in Vermont"
      ],
      [
        "DAILY DOUBLE",
        "Stores around the town square of Oxford, Mississippi closed during his funeral at St. Peter's Cemetery"
      ],
      [
        "$1000",
        "\"Called Back\" is the epitaph on this poet's Amherst grave"
      ]
    ]
  },
  "10": {
    "title": "'50s TV",
    "clues": [
      [
        "$200",
        "This sci-fi anthology premiered on October 2, 1959 with the episode \"Where Is Everybody?\""
      ],
      [
        "$400",
        "Popular kids' show on which you'd hear Jimmie Dodd say, \"Why?  Because we like you!\""
      ],
      [
        "DAILY DOUBLE",
        "On September 18, 1955 the \"Toast of the Town\" variety series changed its title to this"
      ],
      [
        "$800",
        "In the 1950s bandleader Ray Anthony had 2 TV theme songs reach the Top 10:  \"Dragnet\" & this one heard here"
      ],
      [
        "$1000",
        "Doberman wasn't a dog, but a dog-faced private on this army sitcom"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$200",
        "33 down:Ex-head of Iran            (4)"
      ],
      [
        "$400",
        "64 across:Lee or Musial             (4)"
      ],
      [
        "$600",
        "10 down:Phaser setting on \"Star Trek\"             (4)"
      ],
      [
        "$800",
        "48 down:Small fight             (4)"
      ],
      [
        "$1000",
        "35 down:Awaken            (4)"
      ]
    ]
  }
}