{
  "0": {
    "title": "THE LAST HALF OF THE 20th CENTURY",
    "clues": [
      [
        "$100",
        "On October 26, 1972 this future U.S. Secretary of State declared that \"Peace is at hand\" in Vietnam"
      ],
      [
        "$200",
        "In 1990 Guillermo Endara became Panama's president after this strongman surrendered to U.S. officials"
      ],
      [
        "$300",
        "On March 1, 1954 5 Congressmen were wounded by supporters of independence for this commonwealth"
      ],
      [
        "$400",
        "In 1961 military leaders killed this Caribbean nation's dictator Rafael Trujillo"
      ],
      [
        "$500",
        "In the 1980s Bulgaria ordered this ethnic minority from a neighbor to the southeast to take Slavic names"
      ]
    ]
  },
  "1": {
    "title": "WORLD OF ANIMATION",
    "clues": [
      [
        "$100",
        "German Lotte Reiniger pioneered animation using these dark cutouts on a light background"
      ],
      [
        "$200",
        "The first British feature-length cartoon was a 1955 version of this beastly Orwell novel"
      ],
      [
        "$300",
        "A very late rabbit is featured in Czech master Jan Svankmajer's 1988 version of the story of this girl"
      ],
      [
        "$400",
        "Like George Pal's \"Toons\", director Ladislas Starevich was best known for animation using these 3-D figures"
      ],
      [
        "$500",
        "In the 1950s the Zagreb School in this country gained notice for its unDisneyfied style"
      ]
    ]
  },
  "2": {
    "title": "IT'S A MYSTERY",
    "clues": [
      [
        "$100",
        "\"Spider's Web\" in 2000 was the third adaptation of one of her plays into a novel"
      ],
      [
        "$200",
        "Under the name Maxwell Grant, Walter B. Gibson created this hero who could cloud men's minds"
      ],
      [
        "$300",
        "Day job of the mystery-solving character Roger Dowling"
      ],
      [
        "DAILY DOUBLE",
        "FDR & Isaac Asimov were among members of the BSI, this group of Sherlock Holmes fans"
      ],
      [
        "$500",
        "In 1972 Faye Marder married this man; in 1985 they each put out their first mystery novels"
      ]
    ]
  },
  "3": {
    "title": "LET'S PLAY CHICKEN",
    "clues": [
      [
        "$100",
        "This canned tuna company has been using a mermaid on its logo since 1952"
      ],
      [
        "$200",
        "This fast food chain told us to \"Save the Chickens...Eat a Whopper\""
      ],
      [
        "$300",
        "The unofficial theme song of this Warner Brothers blabberbeak is \"Camptown Races\"...doo dah"
      ],
      [
        "$400",
        "It's often performed at wedding receptions"
      ],
      [
        "$500",
        "Created by Jay Ward & Bill Scott, his secret identity was Henry Cabot Henhaus III"
      ]
    ]
  },
  "4": {
    "title": "SO YOU WANT TO JOIN THE LAPD",
    "clues": [
      [
        "$100",
        "To join the LAPD you must be younger than 35, but at least this age at the time of hire"
      ],
      [
        "$200",
        "During the physical abilities test, this must be maintained for 30 seconds while standing on a platform"
      ],
      [
        "$300",
        "Of weight, height or hearing requirements, the one dropped by the LAPD as of March 1997"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "WHAT ARE YOU ON?",
    "clues": [
      [
        "$100",
        "A doctor who may be summoned at any time, especially by phone"
      ],
      [
        "$200",
        "Engulfed in flames"
      ],
      [
        "$300",
        "Getting British unemployment benefits begun in 1911"
      ],
      [
        "$400",
        "Like woman Penelope Cruz in a 2000 film title"
      ],
      [
        "$500",
        "Acting as judge in a trial or not picked to participate in your team's baseball game"
      ]
    ]
  },
  "6": {
    "title": "RELIGIOUS LEADERS",
    "clues": [
      [
        "$200",
        "He's the late religious leader & political figure seen here"
      ],
      [
        "$400",
        "Founder of her own AnGeL Ministries, Anne Lotz is the daughter of this famous evangelist & his wife Ruth"
      ],
      [
        "$600",
        "In 1564 this Scottish Reformation leader teed off Mary Queen of Scots by marrying a relative of hers"
      ],
      [
        "DAILY DOUBLE",
        "In his \"day\", the early 1900s, this baseball player turned preacher is estimated to have converted 300,000 people"
      ],
      [
        "$1000",
        "The beginnings of this religious group came around 1647 with the preaching of George Fox of England"
      ]
    ]
  },
  "7": {
    "title": "DEM BONES",
    "clues": [
      [
        "$200",
        "You can toss a ball with a flick of this because the carpal bones articulate with the radius & ulna"
      ],
      [
        "$400",
        "A bone called the vomer makes up much of this dividing wall in your nose"
      ],
      [
        "$600",
        "From the Latin for \"to chew\", it's the technical name for the bone seen here"
      ],
      [
        "$800",
        "Moving up the spine, you have 5 lumbar vertebrae, 12 thoracic vertebrae & 7 of these in the neck"
      ],
      [
        "$1000",
        "Medical term for the growth & renewal of bone; more generally, it means becoming hardened & unchanging"
      ]
    ]
  },
  "8": {
    "title": "TV COMMERCIALS",
    "clues": [
      [
        "$200",
        "In an ad for these khakis, a couple chases a mouse & ends up keeping it as a pet"
      ],
      [
        "$400",
        "Claymation California raisins danced to this Marvin Gaye hit"
      ],
      [
        "$600",
        "In the '80s a sleazy salesman named Joe boasted that this car make had \"more seats than the Astrodome\""
      ],
      [
        "DAILY DOUBLE",
        "A peanut-butter-eating Alexander Hamilton buff can't articulate the name of this VP since he hasn't \"got milk\""
      ],
      [
        "$1000",
        "John Moschitta Jr.'s motormouth spiel for this company was No. 2 on Entertainment Weekly's 50 Best Commercials List"
      ]
    ]
  },
  "9": {
    "title": "TOPS OF THE WORLD, MA!",
    "clues": [
      [
        "$200",
        "Mount McKinley"
      ],
      [
        "$400",
        "Mont Blanc"
      ],
      [
        "$600",
        "Mount Olympus"
      ],
      [
        "$800",
        "Blue Mountain Peak, mon"
      ],
      [
        "$1000",
        "Mount Meron"
      ]
    ]
  },
  "10": {
    "title": "MESSAGE CENTER",
    "clues": [
      [
        "$200",
        "The homing type of these carried Olympic news in ancient times & U.S. Army messages in the 20th century"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The Voyager crafts carried messages from Jimmy Carter & this U.N. Secretary-General"
      ],
      [
        "$1000",
        "In 1898 Lt. Andrew Rowan made it through a Spanish blockade to get \"a message to\" this Cuban general"
      ]
    ]
  },
  "11": {
    "title": "CIRCUS TALK",
    "clues": [
      [
        "$200",
        "Circus folk call this animal a \"convict\" (no offense; just think of its appearance)"
      ],
      [
        "$400",
        "This 4-letter name is circus slang for a \"clown\"; it's also the role Matt LeBlanc plays on \"Friends\""
      ],
      [
        "$600",
        "To toot up means to get the crowd's attention with this object heard here"
      ],
      [
        "$800",
        "A fight on a circus lot is called one of these, also the name of Red Skelton's Kadiddlehopper"
      ],
      [
        "$1000",
        "This word for the attention-getting talk used to lure customers inside became a synonym for exaggerated publicity"
      ]
    ]
  }
}