{
  "0": {
    "title": "NAME THAT AUTHOR",
    "clues": [
      [
        "$200",
        "Mathew Brady took the photo seen here of this author & West Point dropout"
      ],
      [
        "$400",
        "Pioneering Nebraska novelist seen here in 1915"
      ],
      [
        "$600",
        "Called one of the greatest practitioners of the historical novel, he was born in Edinburgh"
      ],
      [
        "$800",
        "This British author seen here first \"Bloom\"ed in 1882"
      ],
      [
        "$1000",
        "Seen here in 1976, this playwright served prison time for his dissident views"
      ]
    ]
  },
  "1": {
    "title": "HALL OF FAMER BY POSITION",
    "clues": [
      [
        "$200",
        "Joe Namath,Joe Montana"
      ],
      [
        "$400",
        "Bill Russell,Bill Walton"
      ],
      [
        "$600",
        "Bob Feller,Bob Lemon,Bob Gibson"
      ],
      [
        "$800",
        "Jack Lambert,Jack Ham"
      ],
      [
        "$1000",
        "Gump Worsley,Shrimp Worters,Rat Westwick"
      ]
    ]
  },
  "2": {
    "title": "STOCK SYMBOL SHOPPING",
    "clues": [
      [
        "$200",
        "For electronics:RSH"
      ],
      [
        "$400",
        "For kitchenware as well as sheets & towels:BBBY"
      ],
      [
        "$600",
        "For DVDs:BBI"
      ],
      [
        "$800",
        "For auto parts:PBY"
      ],
      [
        "$1000",
        "For fine furniture:ETH"
      ]
    ]
  },
  "3": {
    "title": "WHAT WOULD YOU LIKE TO DRINK?",
    "clues": [
      [
        "$200",
        "This uncola originally had the name \"Bib-Label Lithiated Lemon-Lime Soda\""
      ],
      [
        "$400",
        "A kir is white wine & creme de cassis; a kir royale is this & creme de cassis"
      ],
      [
        "$600",
        "It doesn't take breaking a world record to tell us this Irish brew is \"brilliant\""
      ],
      [
        "DAILY DOUBLE",
        "This beverage that can be \"sweet\" or \"hard\" is made from freshly pressed deciduous fruits"
      ],
      [
        "$1000",
        "Vodka, peach schnapps, cranberry juice & grapefruit juice make up one version of this \"on the beach\""
      ]
    ]
  },
  "4": {
    "title": "PERHAPS SOME \"TEA\"",
    "clues": [
      [
        "$200",
        "What Helen Keller called Anne Sullivan"
      ],
      [
        "$400",
        "Hold hair at ends, comb toward scalp; cracking gum optional"
      ],
      [
        "$600",
        "Daniel Tobin headed this union from 1907 to 1952, bringing its membership from 40,000 to more than a million"
      ],
      [
        "$800",
        "It has about 40,000 people & it's right near Hackensack"
      ],
      [
        "$1000",
        "This great trombonist was part of Louis Armstrong's band from 1947 to 1951"
      ]
    ]
  },
  "5": {
    "title": "A CUP OF KOFI",
    "clues": [
      [
        "$200",
        "Kofi Annan is the seventh person to hold this highest U.N. executive position"
      ],
      [
        "$400",
        "In 1991 Kofi Annan negotiated the release of U.N. workers held in this country during the Persian Gulf War"
      ],
      [
        "$600",
        "In June 2000 Kofi Annan was the commencement speaker at this university near Palo Alto, California"
      ],
      [
        "$800",
        "Kofi Annan's first job in the U.N. was in 1962 as an administrator & budget officer of this \"organization\""
      ],
      [
        "$1000",
        "The first U.N. head from Africa south of the Sahara, Kofi Annan was born in the city of Kumasi in this country in 1938"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$400",
        "A 1751 book by David Hume in this area of philosophy argues that altruism is human nature"
      ],
      [
        "$800",
        "Nominalism is so called from considering only objects real, & abstractions like \"animal\" & \"circle\" merely these"
      ],
      [
        "$1200",
        "Separating mind from matter was a big step for this philosopher who died in 1650"
      ],
      [
        "$1600",
        "This idea that God & the universe are identical was powerfully stated by Spinoza in the 17th century"
      ],
      [
        "$2000",
        "This was a real 4-letter word for Schopenhauer, as it urges us on to pointless desires & death"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TAGLINES",
    "clues": [
      [
        "$400",
        "1978:\"You'll believe a man can fly\""
      ],
      [
        "$800",
        "1977:\"We are not alone\""
      ],
      [
        "$1200",
        "2002:\"America was born in the streets\""
      ],
      [
        "DAILY DOUBLE",
        "1960:\"They trained him to kill for their pleasure... but they trained him a little too well...\""
      ],
      [
        "$2000",
        "2000:\"Some memories are best forgotten\""
      ]
    ]
  },
  "8": {
    "title": "AMERICAN HERSTORY",
    "clues": [
      [
        "$400",
        "In March 1879 law school grad Belva Lockwood became the first woman allowed to argue here"
      ],
      [
        "DAILY DOUBLE",
        "As a girl in the 1830s she nursed her brother David through a 2-year illness (came in handy later)"
      ],
      [
        "$1200",
        "Before she was the first black woman in Congress, she was the second in the New York State Assembly"
      ],
      [
        "$1600",
        "The motto \"semper paratus\" game us this nautical acronym for the WWII Women's Coast Guard Reserve"
      ],
      [
        "$2000",
        "This alliterative-named woman who spied for Stonewall Jackson was not the most ladylike Southern belle"
      ]
    ]
  },
  "9": {
    "title": "COUNTRY DISTINCTIONS",
    "clues": [
      [
        "$400",
        "This Western Hemisphere country has the most Spanish speakers of any country in the world"
      ],
      [
        "$800",
        "Holy cow!  There are more head of cattle in this nation than anywhere else"
      ],
      [
        "$1200",
        "Golden opportunities await in this African country that leads the world in gold production"
      ],
      [
        "$1600",
        "This Asian country has the world's largest armed forces"
      ],
      [
        "$2000",
        "People on this European island nation read more books per person annually than any other"
      ]
    ]
  },
  "10": {
    "title": "GEEK LETTER SOCIETIES",
    "clues": [
      [
        "$400",
        "The U.S. Internet Industry Association posts an FBI-esque list of these, like worm netsky.p"
      ],
      [
        "$800",
        "ACM, the Association for Computing Machinery, dates back to this decade when ENIAC came on line"
      ],
      [
        "$1200",
        "The ICGA website tells us Deep Fritz, this type of program, earned a draw with Vladimir Kramnik"
      ],
      [
        "$1600",
        "The AAAI, American Association for this, has only human members--we think"
      ],
      [
        "$2000",
        "The OSI is the \"Initiative\" to promote this, free access to software code"
      ]
    ]
  },
  "11": {
    "title": "IT'S GREEK TO ME",
    "clues": [
      [
        "$400",
        "In English it's a figure of speech, like \"a sea of troubles\"; in Greek it refers to moving companies"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands by a small belfry overlooking the sea at Santorini, Greece.)  Historian Herodotus said the island of Santorini was once called \"Kalliste\" meaning the utmost in this quality"
      ],
      [
        "$1200",
        "To get this word for a place to eat & drink in Greece, add \"A\" to a similar English word"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew stands by a stone wheel in Naxos, Greece.)  Related for the English \"to bear\", \"pherein\" gave us the name of this traditional container to bear oil"
      ],
      [
        "$2000",
        "Meaning \"fighter\" or \"contestant\" (as on \"Jeopardy!\"), it follows \"Samson\" in the title of a Milton work"
      ]
    ]
  }
}