{
  "0": {
    "title": "STATE BORDERS",
    "clues": [
      [
        "$100",
        "California & New Mexico"
      ],
      [
        "$200",
        "Florida & South Carolina"
      ],
      [
        "$300",
        "Michigan & Pennsylvania"
      ],
      [
        "$400",
        "Alabama & Louisiana"
      ],
      [
        "$500",
        "Vermont & Maine"
      ]
    ]
  },
  "1": {
    "title": "STONED",
    "clues": [
      [
        "$100",
        "Some believe that it was built on England's Salisbury Plain to predict eclipses, equinoxes & solstices"
      ],
      [
        "$200",
        "Inscribed with a decree praising Ptolemy V, it was named for the city near which it was found in 1799"
      ],
      [
        "$300",
        "In the 1998 animated film \"Antz\", she provided the voice of Princess Bala, the daughter of the queen ant"
      ],
      [
        "$400",
        "The major piece of equipment in this sport is a 42 1/2 pound, disk-shaped stone with a handle attached to it"
      ],
      [
        "$500",
        "The Black Stone at the corner of this structure in Mecca is kissed by all Muslim pilgrims who can gain access to it"
      ]
    ]
  },
  "2": {
    "title": "WHAT'S AT THE $2 CINEMA?",
    "clues": [
      [
        "$100",
        "Film in which William Hurt, Glenn Close & friends reminisce about the U. of Michigan in the '60s"
      ],
      [
        "$200",
        "It's the rebellious title of the 1954 flick seen here"
      ],
      [
        "$300",
        "His sex education in \"Eyes Wide Shut\" was continued from the teen classic \"Losin' It\""
      ],
      [
        "$400",
        "It's the 1970 documentary on the Rolling Stones' notorious Altamont concert"
      ],
      [
        "$500",
        "As the title character in this gory 1985 flick, Jeffrey Combs makes a serum that brings the dead to life"
      ]
    ]
  },
  "3": {
    "title": "FOR MIND OF PEACE",
    "clues": [
      [
        "$100",
        "In the first 2 years of the Nobel Peace Prize, 3 individuals from this peaceful country won"
      ],
      [
        "$200",
        "Karl Branting & Klas Arnoldson are among those from this country, where Nobel made his home, to win"
      ],
      [
        "$300",
        "In 1954 & 1981 the Peace Prize went to the U.N. High Commission for these displaced people"
      ],
      [
        "DAILY DOUBLE",
        "With Rabin & Peres, he rounded out a trio of 1994 Nobel Peace Prize winners"
      ],
      [
        "$500",
        "Jody Williams, heading an international campaign to ban these weapons, won in 1997"
      ]
    ]
  },
  "4": {
    "title": "\"FU\"",
    "clues": [
      [
        "$100",
        "A mustache style gets its name from this sinister Chinese villain"
      ],
      [
        "$200",
        "Someone on the run from the cops"
      ],
      [
        "$300",
        "A brilliant deep pink color tinged with purple"
      ],
      [
        "$400",
        "In an engine it allows internal combustion without a carburetor"
      ],
      [
        "$500",
        "First name of clergyman & old-time radio broadcaster Sheen"
      ]
    ]
  },
  "5": {
    "title": "ON YOU",
    "clues": [
      [
        "$100",
        "There are about 120,000 of these on your body & each growing about 1/100 of an inch a day"
      ],
      [
        "$200",
        "It's the humerus name for the point on the elbow where your ulnar nerve runs close to the surface"
      ],
      [
        "$300",
        "On your body, this weighs about 6 pounds & covers about 17 square feet"
      ],
      [
        "$400",
        "This largest part of the brain controls thought & learning"
      ],
      [
        "$500",
        "You'll find millions of alveoli in these paired organs"
      ]
    ]
  },
  "6": {
    "title": "ART 101",
    "clues": [
      [
        "$200",
        "Let's drink to this equivalent of Dionysus depicted here by Caravaggio"
      ],
      [
        "$400",
        "An artist may \"clean\" up a watercolor with one of these broad, thin layers of color"
      ],
      [
        "$600",
        "Die Brucke, a 20th century German movement, means this, & was meant to be one to the future"
      ],
      [
        "$800",
        "French word for a category of art, like landscape, or for a painting of scenes of everyday life"
      ],
      [
        "$1000",
        "In Greek sculpture the other basic difference between kouroi, which were nude, & korai, which were clothed"
      ]
    ]
  },
  "7": {
    "title": "GREAT SCOTTS!",
    "clues": [
      [
        "$200",
        "This author's bestseller \"Presumed Innocent\" became a movie starring Harrison Ford"
      ],
      [
        "$400",
        "\"Stella Got Her Groove Back\" with the help of this actor, whose stage name comes from the nickname Scott-Taye"
      ],
      [
        "$600",
        "In 1806 this author became clerk to the Court of Session in Edinburgh"
      ],
      [
        "DAILY DOUBLE",
        "Make the \"decision\" to name this man, seen here"
      ],
      [
        "$1000",
        "On his first Antarctic expedition, he & his men reached a latitude of 82 degrees 17 minutes S., 500 miles from the South Pole"
      ]
    ]
  },
  "8": {
    "title": "S.U.V.  A-OK",
    "clues": [
      [
        "$200",
        "GM's Suburban & Tahoe"
      ],
      [
        "$400",
        "RAV4 & 4Runner"
      ],
      [
        "$600",
        "CR-V & Passport"
      ],
      [
        "$800",
        "Montero"
      ],
      [
        "$1000",
        "Grand Vitara"
      ]
    ]
  },
  "9": {
    "title": "MONARCHIES",
    "clues": [
      [
        "$200",
        "This Asian country is the oldest remaining monarchy; legend says its dynasty dates from 660 B.C."
      ],
      [
        "$400",
        "This country's head of state belongs to the house of Bourbon"
      ],
      [
        "$600",
        "A founding member of the U.N., it also gave the U.N. its first Secretary-General, Trygve Lie"
      ],
      [
        "$800",
        "This sultanate gained full sovereignty & independence from Britain January 1, 1984"
      ],
      [
        "$1000",
        "The Faroe Islands are a self-governing part of this monarchy"
      ]
    ]
  },
  "10": {
    "title": "RADIO ON TV",
    "clues": [
      [
        "$200",
        "This shock jock has the highest-rated series on E!"
      ],
      [
        "$400",
        "Restaurant critic Gil Chesterton & sportscaster Bob \"Bulldog\" Briscoe have also worked at KACL on this sitcom"
      ],
      [
        "$600",
        "Phil Hartman played vain anchor Bill McNeal on this '90s sitcom"
      ],
      [
        "$800",
        "After 1 year we said \"goodbye\" to this sitcom with McLean Stevenson as a call-in talk show host"
      ],
      [
        "$1000",
        "On a FOX sitcom, he played a wisecracking talk show host on Detroit's WZUP"
      ]
    ]
  },
  "11": {
    "title": "\"B\" SHARP",
    "clues": [
      [
        "$200",
        "Snoopy's breed"
      ],
      [
        "$400",
        "His Top 10 hits include \"Rainy Night in Georgia\" & the duet \"Baby (You Got What It Takes)\" with Dinah Washington"
      ],
      [
        "$600",
        "This hero rode Pegasus"
      ],
      [
        "$800",
        "David Bowie played Andy Warhol in the 1996 movie about this graffiti artist"
      ],
      [
        "DAILY DOUBLE",
        "Gaborone is the capital of this southern African country"
      ]
    ]
  }
}