{
  "0": {
    "title": "SCIENCE CLASS",
    "clues": [
      [
        "$100",
        "Solar flares are associated with these dark areas that peak about every 11 years"
      ],
      [
        "$200",
        "In general terms, as opposed to carnivore, it's defined as an animal that eats mostly plants"
      ],
      [
        "$300",
        "These gene-carrying structures are distinguished by haploid & diploid numbers"
      ],
      [
        "$400",
        "Argentite is an ore of this metal"
      ],
      [
        "DAILY DOUBLE",
        "John Abel, who produced insulin in a crystalline form in 1926, felt a rush when he isolated this hormone in 1897"
      ]
    ]
  },
  "1": {
    "title": "SHOW BIZ SAYINGS",
    "clues": [
      [
        "$100",
        "\"Shakespeare In Love\" snaps this at someone who stammers, \"The show must, you know...\""
      ],
      [
        "$200",
        "Spencer Tracy's acting advice was remember these & don't bump into the furniture"
      ],
      [
        "$300",
        "Proverbially, it \"adds 10 pounds\""
      ],
      [
        "$400",
        "Completes the saying \"There are no small parts....\""
      ],
      [
        "$500",
        "An old adage tells actors never to work with either of these 2 adorable groups"
      ]
    ]
  },
  "2": {
    "title": "DAWN",
    "clues": [
      [
        "$100",
        "Dawn Special Care is a type of this that's good for hands"
      ],
      [
        "$200",
        "This film with Patrick Swayze & Jennifer Grey was about a Communist invasion"
      ],
      [
        "$300",
        "In 1969 the Fifth Dimension sang about \"The Dawning Of\" this & hit No. 1"
      ],
      [
        "$400",
        "On the Medici tomb he designed, he had nudes representing dawn & dusk under the seated Lorenzo"
      ],
      [
        "$500",
        "\"Dusk Of Dawn\" was a 1940 autobiography of this first black American to get a doctoral degree from Harvard"
      ]
    ]
  },
  "3": {
    "title": "LADY OF SPAIN",
    "clues": [
      [
        "$100",
        "Born in Spain in 1485, she bore Henry VIII 6 children but only 1 survived"
      ],
      [
        "$200",
        "In the tennis-playing Sanchez family, Emilio & Javier get a Vicario-us thrill from the success of this sister"
      ],
      [
        "$300",
        "Carmen Maura's roles in Pedro Almodovar films include one of these in \"Dark Habits\""
      ],
      [
        "$400",
        "Gertrudis Gomez de Avellaneda, born in Camaguey on this island, gained fame in Spain as a romantic author"
      ],
      [
        "$500",
        "This 16th century Spanish saint was the subject of a 1995 Joan Osborne song"
      ]
    ]
  },
  "4": {
    "title": "AKA",
    "clues": [
      [
        "$100",
        "There's something about Amelia Driver, who acts under this first name"
      ],
      [
        "$200",
        "Current show that stars Edward Bridge Danson III"
      ],
      [
        "$300",
        "Steven Williams wrestles under this name worth at least $6 million"
      ],
      [
        "$400",
        "Middle name (or is it core name?) of singer Fiona McAfee"
      ],
      [
        "$500",
        "Tim Dick improved his home & professional life under this name"
      ]
    ]
  },
  "5": {
    "title": "\"JACK\" BE NIMBLE",
    "clues": [
      [
        "$100",
        "It's another name for a pancake"
      ],
      [
        "$200",
        "It's the proud banner seen here"
      ],
      [
        "$300",
        "Paul Bunyan's day job"
      ],
      [
        "$400",
        "This prairie native, seen here, is found throughout western North America"
      ],
      [
        "$500",
        "Restraining device often used by escape artists seen here"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "The Gateway Arch is part of this city's Jefferson National Expansion Memorial"
      ],
      [
        "$400",
        "This capital of South Dakota is named for a French fur trader"
      ],
      [
        "$600",
        "Wright-Patterson Air Force Base is located near this Ohio city that was home to the Wright brothers"
      ],
      [
        "$800",
        "A gateway to Yellowstone, it's Montana's most populous city"
      ],
      [
        "$1000",
        "Nicknamed \"Rocket City, U.S.A.\", it served as Alabama's capital in 1819"
      ]
    ]
  },
  "7": {
    "title": "OLD RADIO ADVENTURES",
    "clues": [
      [
        "$200",
        "Joan Alexander played this role on \"The Adventures of Superman\""
      ],
      [
        "$400",
        "He not only played Sherlock Holmes in 14 films, he starred in the \"Radio Adventures\", too"
      ],
      [
        "$600",
        "When \"The Adventures of\" this pair first appeared on radio, actors played their sons David & Ricky"
      ],
      [
        "$800",
        "\"The Adventures of\" this \"Maltese Falcon\" detective debuted in 1946, 5 years after the Bogart film"
      ],
      [
        "$1000",
        "\"The Adventures Of\" this \"Farewell, My Lovely\" detective debuted in 1947, long before the Mitchum film"
      ]
    ]
  },
  "8": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "Lewis & Clark began their trip by heading up this river May 14, 1804"
      ],
      [
        "$400",
        "T.E. Lawrence wrote the intro to Charles Montagu Doughty's book on exploring this area"
      ],
      [
        "$600",
        "Raise a glass of vodka to Vladimir Atlasov, who explored & claimed this peninsula for Russia"
      ],
      [
        "DAILY DOUBLE",
        "On his ship La Dauphine, this Florentine captain became the first European to sail into New York Harbor"
      ],
      [
        "$1000",
        "Father Hennepin, chaplain to this French explorer, was the first to publish an account of seeing Niagara Falls"
      ]
    ]
  },
  "9": {
    "title": "DESSERT TIME",
    "clues": [
      [
        "$200",
        "A blondie is basically one of these small chewy desserts, but made without chocolate"
      ],
      [
        "$400",
        "These small \"scalding\" cinnamon candies can be used as buttons on gingerbread people"
      ],
      [
        "$600",
        "In \"The Godfather\" Richard Castellano says, \"Leave the gun, take\" these tubular pastries"
      ],
      [
        "DAILY DOUBLE",
        "Liquor brand that's integral to the sweet potato pudding at Miss Mary Bobo's Boarding House in Lynchburg, Tenn."
      ],
      [
        "$1000",
        "Term for the structure of the crust atop the pie seen here"
      ]
    ]
  },
  "10": {
    "title": "BODY OF LITERATURE",
    "clues": [
      [
        "$200",
        "Joseph Conrad's \"____ of Darkness\""
      ],
      [
        "$400",
        "Oliver Sacks' \"A ___ to Stand On\""
      ],
      [
        "$600",
        "Daniel J. Boorstin's \"Cleopatra's  ____\""
      ],
      [
        "$800",
        "Toni Morrison's \"The Bluest ____\""
      ],
      [
        "$1000",
        "Alan Brown's \"Audrey Hepburn's ____\""
      ]
    ]
  },
  "11": {
    "title": "BEGINS & ENDS IN \"K\"",
    "clues": [
      [
        "$200",
        "Lucy wouldn't let Charlie Brown do this to the football"
      ],
      [
        "$400",
        "The British say \"Touch wood\"; we say this \"wood\""
      ],
      [
        "$600",
        "This TV cop wasn't played by a Teletubby, but by a Telly Savalas"
      ],
      [
        "$800",
        "Mark Twain once worked as a printer in this Iowa town"
      ],
      [
        "$1000",
        "Noted Czech astronomer...okay, we'll give you more; the comet named for him was sort of visible in 1973"
      ]
    ]
  }
}