{
  "0": {
    "title": "WHAT \"A\" COUNTRY!",
    "clues": [
      [
        "$100",
        "This nation is bordered on the east & south by Pakistan"
      ],
      [
        "$200",
        "As ancient Numidia, this north African country became a Roman colony"
      ],
      [
        "$300",
        "In 1998 Robert Kocharian became president of this country, the smallest of the former Soviet republics"
      ],
      [
        "DAILY DOUBLE",
        "Slightly larger than Maryland, this nation is located on the eastern shore of the Adriatic Sea"
      ],
      [
        "$500",
        "This European nation occupies only about 175 square miles"
      ]
    ]
  },
  "1": {
    "title": "TV TITLE CHARACTER PROFESSIONS",
    "clues": [
      [
        "$100",
        "\"The Rockford Files\""
      ],
      [
        "$200",
        "\"Get Smart\""
      ],
      [
        "$300",
        "\"Everybody Loves Raymond\""
      ],
      [
        "$400",
        "\"Sanford And Son\""
      ],
      [
        "$500",
        "\"The White Shadow\""
      ]
    ]
  },
  "2": {
    "title": "I REMEMBER APRIL",
    "clues": [
      [
        "$100",
        "On April 25, 1952, the Knicks lost game 7 of the NBA Finals to the Lakers of this city"
      ],
      [
        "$200",
        "Seen here, it entered history in April 140 years ago"
      ],
      [
        "$300",
        "In April 1992 L.A. erupted after 4 policemen were acquitted of beating this man"
      ],
      [
        "$400",
        "April 18 commemorates the day in 1980 when this country became Zimbabwe"
      ],
      [
        "$500",
        "On April 17, 1939, months before the start of WWII, this future lord opened in the play \"No Time for Comedy\""
      ]
    ]
  },
  "3": {
    "title": "SCRAMBLED FOOD",
    "clues": [
      [
        "$100",
        "Nobody can eat just one:hip topcoat"
      ],
      [
        "$200",
        "They're served on the half shell:rosy set"
      ],
      [
        "$300",
        "A type of melon:pale toucan"
      ],
      [
        "$400",
        "Eggs-actly!:a vicar"
      ],
      [
        "$500",
        "A smoked sausage:bake sail"
      ]
    ]
  },
  "4": {
    "title": "NUMBERS",
    "clues": [
      [
        "$100",
        "Number of proverbial \"seas\" of the world, or number of \"sisters\" in women's colleges in the Northeast"
      ],
      [
        "$200",
        "JFK was this number in presidential sequence, also the minimum age to become president"
      ],
      [
        "$300",
        "Four score & seven years ago, our fathers knew that this many years were being described"
      ],
      [
        "$400",
        "If a friend is celebrating his sesquicentennial birthday, he's this old, so get on the phone to Guinness -- fast"
      ],
      [
        "$500",
        "Title number of blows in a 1959 Truffaut film that could be described as quadrigenarious"
      ]
    ]
  },
  "5": {
    "title": "THE LOU",
    "clues": [
      [
        "$100",
        "He partnered with straight man Joe Lyons before he teamed with Bud Abbott"
      ],
      [
        "$200",
        "The Cleveland Browns' Lou Groza was nicknamed \"The Toe\" for his accuracy at this"
      ],
      [
        "$300",
        "She's teamed up with Linda Ronstadt & Dolly Parton on 2 albums"
      ],
      [
        "$400",
        "With 14, he shares the record for most stolen bases in the World Series"
      ],
      [
        "$500",
        "In 1929 she became First Lady"
      ]
    ]
  },
  "6": {
    "title": "GIANTS OF SCIENCE",
    "clues": [
      [
        "$200",
        "In 1589 he began experimenting in Pisa with falling objects using inclined planes to slow the rate of descent"
      ],
      [
        "$400",
        "In 1897 this son of slaves discovered 3 new species of fungi which are named for him, including taphrina carveri"
      ],
      [
        "$600",
        "This German mathematician is best known for his \"strip\" that has only one edge & one side"
      ],
      [
        "$800",
        "In 1930 this originator of the quantum theory became president of the scientific society later renamed for him"
      ],
      [
        "$1000",
        "This \"Father of the H-bomb\" helped found what is now the Lawrence Livermore National Laboratory"
      ]
    ]
  },
  "7": {
    "title": "ANIMAL-TITLED FILMS",
    "clues": [
      [
        "$200",
        "In a TV movie about this group Joe Mantegna was Dean Martin & Don Cheadle was Sammy Davis Jr."
      ],
      [
        "$400",
        "Phrase that completes the '40s title \"Sherlock Holmes and...\" & the '80s title \"Kiss of...\""
      ],
      [
        "$600",
        "1-word title of the 1994 film seen here"
      ],
      [
        "$800",
        "In 1958 Alec Guinness played painter Gulley Jimson; we got it straight from this, the title of the film"
      ],
      [
        "$1000",
        "2000 film set in a NYC bar whose sexy staff tantalizes its male patrons"
      ]
    ]
  },
  "8": {
    "title": "CLIP ART",
    "clues": [
      [
        "$200",
        "Name shared by the devices seen here"
      ],
      [
        "$400",
        "It's what the symbol seen here denotes on a score"
      ],
      [
        "$600",
        "Breaker! Breaker!  A simple example of one of these is illustrated here"
      ],
      [
        "$800",
        "It's what the \"M\" stands for in the LM seen here"
      ],
      [
        "$1000",
        "Trade whose tools are seen here"
      ]
    ]
  },
  "9": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$200",
        "It's the type of party you throw to show off your new home"
      ],
      [
        "$400",
        "Pastrami, corned beef, lox & bagels are common fare at this type of restaurant"
      ],
      [
        "$600",
        "Margaret Mead & Ruth Fulton Benedict's field"
      ],
      [
        "DAILY DOUBLE",
        "Extortion, bribery & bootlegging are all forms of this crime"
      ],
      [
        "$1000",
        "From the Greek for \"stopping of the pulse\", it's another term for suffocation"
      ]
    ]
  },
  "10": {
    "title": "MADE-UP HISTORIC NICKNAMES",
    "clues": [
      [
        "$200",
        "1879-1955:\"Dr. Frizzyhead\""
      ],
      [
        "$400",
        "100-44 B.C.:\"Grand Mal Caesar\""
      ],
      [
        "$600",
        "1942- :\"Tripoli Trouble\""
      ],
      [
        "DAILY DOUBLE",
        "1820-1906:\"Tony The Tigress\" of women's rights"
      ],
      [
        "$1000",
        "1644-1718:\"Quaking Billy\""
      ]
    ]
  },
  "11": {
    "title": "THE LAW",
    "clues": [
      [
        "$200",
        "Alaska & Kansas are 2 of the few states that allow incompatibility as grounds for this"
      ],
      [
        "$400",
        "6-letter term meaning to take away someone's license to practice law"
      ],
      [
        "$600",
        "Documents or evidence produced in court are marked as these & made part of the case"
      ],
      [
        "$800",
        "Oceanic-sounding term meaning to voluntarily say good-bye to a right or a claim"
      ],
      [
        "$1000",
        "They're the laws saying that if you don't bring an action or suit within a set time period, you can't later"
      ]
    ]
  }
}