{
  "0": {
    "title": "19th CENTURY LIT",
    "clues": [
      [
        "$200",
        "His story \"William Wilson\" mentions some ushers--but they're not the ones whose house is falling in another story"
      ],
      [
        "$400",
        "Her 1869 novel \"Oldtown Folks\" features runaway children instead of runaway slaves"
      ],
      [
        "$600",
        "In this novel, Count Vronsky is \"passionately fond of horses\"--& of a married woman who's the title character"
      ],
      [
        "$800",
        "\"You are dancing with the only handsome girl in the room\", says Mr. Darcy to his friend in this novel"
      ],
      [
        "$1000",
        "In a poem, he penned, \"In Reading Gaol by Reading Town there is a pit of shame...\""
      ]
    ]
  },
  "1": {
    "title": "ENTERTAINMENT AWARDS",
    "clues": [
      [
        "$200",
        "In 2005 this creator of \"Jeopardy!\" was given a lifetime achievement award at the Daytime Emmys"
      ],
      [
        "$400",
        "In 2005 the 2nd film about this lovable animated ogre was named Best Comedy Film by the People's Choice Awards"
      ],
      [
        "$600",
        "This late R&B artist's duet with Norah Jones, \"Here We Go Again\", was named record of the year for 2004"
      ],
      [
        "$800",
        "One of 2 films for which Steven Spielberg won a Best Director Oscar, both in the 1990s"
      ],
      [
        "$1000",
        "She won a Golden Globe award for her performance in \"The Fabulous Baker Boys\""
      ]
    ]
  },
  "2": {
    "title": "THE SHORT FORM",
    "clues": [
      [
        "$200",
        "In the journalism term \"nut graf\", \"graf\" is a shortened form of this"
      ],
      [
        "$400",
        "It's what the \"Rep\" is short for in the theater world's Seattle Rep"
      ],
      [
        "$600",
        "They're the \"apps\" in \"drinks & apps\""
      ],
      [
        "$800",
        "At prep school, along with Latin & lacrosse, I learned that \"prep\" is short for this"
      ],
      [
        "$1000",
        "Sometimes the regs (these) are so complex, you can't help running afoul of them"
      ]
    ]
  },
  "3": {
    "title": "MARLIN",
    "clues": [
      [
        "$200",
        "Marlin Firearms of North Haven, Connecticut manufactures these in 12 & 20 gauge varieties"
      ],
      [
        "$400",
        "The 4 main types of marlin are the white, the striped, the black & this colorful variety that can grow to 1,000 pounds!"
      ],
      [
        "$600",
        "Marlin Fitzwater was first appointed White House Press Secretary by this president"
      ],
      [
        "$800",
        "In 2006 Sterling Marlin, a veteran racer on this circuit, got a new ride, the no. 14 Chevrolet"
      ],
      [
        "$1000",
        "From 1963 to 1985 he was the host of the TV show \"Wild Kingdom\""
      ]
    ]
  },
  "4": {
    "title": "BRAND \"O\"",
    "clues": [
      [
        "$200",
        "You can read \"Story O's\" about this cookie on its website"
      ],
      [
        "$400",
        "A line of beauty products once was called \"Oil of\" this; now it's just this"
      ],
      [
        "$600",
        "The dad of TV's Matthew Perry was the sailor in commercials for this men's scent"
      ],
      [
        "$800",
        "Boston lawyer Marcus Urann marketed cranberry sauce under this brand name way back in 1912"
      ],
      [
        "$1000",
        "This brand's catchy \"Wiener Jingle\", still used today, was written in 1963"
      ]
    ]
  },
  "5": {
    "title": "I COULDA BEEN A CONTENDER!",
    "clues": [
      [
        "$200",
        "In 1987 reports of plagiarism in his speeches ended this Delaware senator's run for the Democratic presidential nom."
      ],
      [
        "$400",
        "His 1972 presidential bid was gaining momentum when he was shot & paralyzed by Arthur Bremer"
      ],
      [
        "$600",
        "This former senator & NBA star lost the 2000 Democratic presidential nomination to Al Gore"
      ],
      [
        "DAILY DOUBLE",
        "Later veep, this N.Y. governor challenged Nixon for the Republican presidential nomination in 1968"
      ],
      [
        "$1000",
        "Seen here, this radio talk show host ran unsuccessfully for the Republican presidential nomination in 1996 and 2000"
      ]
    ]
  },
  "6": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$400",
        "On May 29, 1453 this Byzantine capital was captured by the Turks"
      ],
      [
        "$800",
        "In 1139 the Church declared this bow a \"murderous art\" & tried to ban its use against Christians"
      ],
      [
        "$1200",
        "In 762 Al-Mansur established this city on the Tigris River as the capital of the Abbasid Caliphate"
      ],
      [
        "$1600",
        "After the Moors were defeated at Tolosa in 1212, their rule was restricted to this small kingdom in southern Spain"
      ],
      [
        "$2000",
        "Wyclef Jean was a musician from the Fugees; this theologian inspired a 1382 English Bible translation"
      ]
    ]
  },
  "7": {
    "title": "FEMALE LEADERS",
    "clues": [
      [
        "$400",
        "Chrissie Hynde"
      ],
      [
        "$800",
        "Natalie Maines"
      ],
      [
        "$1200",
        "Janis Joplin"
      ],
      [
        "$1600",
        "Susanna Hoffs"
      ],
      [
        "$2000",
        "Alison Moyet"
      ]
    ]
  },
  "8": {
    "title": "MAO INHIBITORS",
    "clues": [
      [
        "$400",
        "During the May 4th movement, Mao criticized the traditional teachings of this man who was born in the 500s B.C."
      ],
      [
        "$800",
        "After defeating the Kuomintang in 1949, Mao founded the People's Republic of China at this square"
      ],
      [
        "$1200",
        "Shortly after Mao's death in 1976, the National Party Congress declared this \"Revolution\" had ended"
      ],
      [
        "$1600",
        "In 1927 Mao battled this leader of the Kuomintang who followed Sun Yat-sen"
      ],
      [
        "$2000",
        "A 2005 biography says Mao was actually carried for much of this epic trek that began in 1934"
      ]
    ]
  },
  "9": {
    "title": "GRAB BAG",
    "clues": [
      [
        "$400",
        "On Nov. 5, 1950 this evangelist began his radio program \"The Hour of Decision\"; it's still on the air"
      ],
      [
        "$800",
        "This term for a socially inept techie geek first appeared in 1950 in Dr. Seuss's \"If I Ran The Zoo\""
      ],
      [
        "$1200",
        "A second is defined as the period of 9,192,631,770 oscillations of this element, symbl Cs"
      ],
      [
        "$1600",
        "Latin for \"handy man\", it's the oldest type of human being, according to many anthropologists"
      ],
      [
        "$2000",
        "The Star of Africa is one of 9 large stones & almost 100 smaller ones cut from this diamond found in 1905"
      ]
    ]
  },
  "10": {
    "title": "UNITING THE STATES & CITIES",
    "clues": [
      [
        "$400",
        "The \"Green Mountain\" State absorbs its own capital & renames itself..."
      ],
      [
        "$800",
        "Maryland's largest city unites with \"The Beaver State\" & goes coast to coast to form..."
      ],
      [
        "DAILY DOUBLE",
        "The \"Land Of Enchantment\" state hooks up with South Carolina's capital; enjoy..."
      ],
      [
        "$1600",
        "Warren Buffett's hometown imports this state's traditional dish of poi, blending to become..."
      ],
      [
        "$2000",
        "\"The Wolverine State\" combines with its college town known for its Wolverines & forms the mighty..."
      ]
    ]
  },
  "11": {
    "title": "YOU CAN CALL ME \"AL\"",
    "clues": [
      [
        "$400",
        "It's a graduate or former student of a school"
      ],
      [
        "$800",
        "Don't ask me what the lyrics mean to this classic kids' song; I don't know what they mean, either"
      ],
      [
        "$1200",
        "A Vegas casino bears the name of this character from the Tales of Scheherazade"
      ],
      [
        "DAILY DOUBLE",
        "In 1998 the Pres. of the Czech Republic remarked that he wanted this U.S. Cabinet member to replace him"
      ],
      [
        "$2000",
        "A white robe worn by a priest at mass"
      ]
    ]
  }
}