{
  "0": {
    "title": "U.S. LAKES",
    "clues": [
      [
        "$200",
        "This lake in the Western U.S. has a specific gravity that is 10-22% higher than that of fresh water"
      ],
      [
        "$400",
        "This largest Florida lake covers about 700 square miles, but its greatest depth is only about 15 feet"
      ],
      [
        "$600",
        "J. Strom Thurmond Lake, which has more than 100 small islands, lies on this state's border with Georgia"
      ],
      [
        "$800",
        "The 2nd-largest freshwater lake totally within the U.S., this state's Lake Iliamna is the spawning ground for red salmon"
      ],
      [
        "$1000",
        "Hawaii's Lake Waiau lies at 13,020 feet, atop this dormant volcano on the Big Island"
      ]
    ]
  },
  "1": {
    "title": "PRO FOOTBALL",
    "clues": [
      [
        "$200",
        "Quarterback Roger Staubach spent his entire 11-seaons pro career with this team"
      ],
      [
        "$400",
        "This Pittsburgh Steelers tackle was named the AP's defensive player of the year twice: 1972 & 1974"
      ],
      [
        "$600",
        "In 1969 he left the Packers & became the head coach, general manager & part owner of the Washington Redskins"
      ],
      [
        "$800",
        "In 1960, after 40 years in Chicago, this team moved to St. Louis"
      ],
      [
        "$1000",
        "The Las Vegas Outlaws & Los Angeles Xtreme were teams in this league that lasted just one season, 2001"
      ]
    ]
  },
  "2": {
    "title": "CHAIN OF COMMAND",
    "clues": [
      [
        "$200",
        "In 1987 this U.S. college's chancellor got a new chain of office, with a badge reading \"1693\""
      ],
      [
        "$400",
        "Chains of office are worn by Grand Lodge Officers of this group, possibly named from being though peculiar"
      ],
      [
        "$600",
        "This chain-wearer seen here sailed from Lisbon in 1497 with the São Gabriel and other ships under his command"
      ],
      [
        "$800",
        "A chain of office is part of the regalia of this deluded steward in \"Twelfth Night\""
      ],
      [
        "$1000",
        "2-word term for the Sheffield, England offical who wears a 2-pound chain of 18-karat gold"
      ]
    ]
  },
  "3": {
    "title": "IF THEY MARRIED...",
    "clues": [
      [
        "$200",
        "If Ms. Hunter of \"Broadcast News\" married Rolling Stone Ron, she'd say hooray for this name"
      ],
      [
        "$400",
        "If \"Entertainment Tonight\" anchor Mary married Irish actor Gabriel, she'd suffer with this hyphenated name"
      ],
      [
        "$600",
        "'80s singer Kim (\"Kids In America\") forms a duo with Daryl Hall's singer partner & sows this hyphenated name"
      ],
      [
        "$800",
        "Ms. Cantrell, a jazzy vocalist, weds actor Jude & gets this puritanical name"
      ],
      [
        "$1000",
        "Singer Vikki thinks \"it must be him\" of English dramatist Harold & hyphenates her name to become..."
      ]
    ]
  },
  "4": {
    "title": "PATRIOTS",
    "clues": [
      [
        "$200",
        "The day after he landed from England in 1775, Penn.'s assembly named him to the Continental Congress"
      ],
      [
        "$400",
        "John Dickenson's \"Fabius\" letters helped make this state he represented the first to ratify the Constitution"
      ],
      [
        "DAILY DOUBLE",
        "Thinking him conceited some added a \"Y\" to the last name of this Declaration signer born in 1737"
      ],
      [
        "$800",
        "1 of the 2 \"Federalist\" authors whose lives were not ended by gunfire"
      ],
      [
        "$1000",
        "(I'm John DeStefano, Mayor of New Haven, but) This man, our first mayor, was the only man to sign the 4 great U.S. founding documents, including the Constitution"
      ]
    ]
  },
  "5": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "It's the Turkish word for fate or destiny"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew eats a slice of pizza on Arthur Avenue in New York.)  A motto on Arthur Avenue is \"mangia bene, vivi bene\", which translates to this"
      ],
      [
        "$600",
        "A statement that has nothing to do with the argument at hand, this Latin term literally means \"it does not follow\""
      ],
      [
        "$800",
        "This 2-word French phrase is used of a monomaniacal obsession"
      ],
      [
        "$1000",
        "Literally Welsh for \"session\", it's an annual get-together of Welsh bards & musicians"
      ]
    ]
  },
  "6": {
    "title": "AMERICANA",
    "clues": [
      [
        "$400",
        "Until 1998 a plant in Fairfax, Vermont churned out the wooden tiles for this game, about a million a day"
      ],
      [
        "DAILY DOUBLE",
        "It was in this state in the late 1800s that Standard Oil & National Cash Register rang up their first sales"
      ],
      [
        "$1200",
        "The Breakers, an opulent mansion in Newport, Rhode Island, was built as a \"summer cottage\" for this family"
      ],
      [
        "$1600",
        "In 1997 this 12-year-old Springer Spaniel passed away at home in Kennebunkport"
      ],
      [
        "$2000",
        "In 1986 this model kit company merged with its main competitor, Monogram"
      ]
    ]
  },
  "7": {
    "title": "PUNK",
    "clues": [
      [
        "$400",
        "Lester Bangs called this \"Combat Rock\" band \"the missing link between black music and white noise\""
      ],
      [
        "$800",
        "The Damned began as the Masters of the Backside with this \"Pretender\", the Emma Peel of Rock & Roll, on guitar"
      ],
      [
        "$1200",
        "So-Cal Punk was personified in this Black Flag frontman with the \"Hot Animal\" soul of a poet"
      ],
      [
        "$1600",
        "To secure this band's 1978 U.S. visas, Warner reportedly put up $1 million to guarantee their behavior"
      ],
      [
        "$2000",
        "This \"Godfather of Punk\" is still a \"Real Wild Child\" jamming with Green Day & Peaches on his \"Skull Ring\" album"
      ]
    ]
  },
  "8": {
    "title": "VICTORY IS OURS",
    "clues": [
      [
        "$400",
        "On this date in 1862, Mexico defeated France at the decisive Battle of Puebla"
      ],
      [
        "$800",
        "In 711 a Muslim army defeated Roderick, the last king of these people in Spain"
      ],
      [
        "$1200",
        "In 878 this great king of Wessex defeated the invading Danes at the Battle of Edington"
      ],
      [
        "$1600",
        "Lord Admiral Howard's warships defeated the vaunted Spanish Armada in the English Channel in this year"
      ],
      [
        "$2000",
        "In 1954 Viet Minh forces under the commands of this general defeated the French at Dien Bien Phu"
      ]
    ]
  },
  "9": {
    "title": "THIS IS GONNA BE TOUGH",
    "clues": [
      [
        "$400",
        "It's the only Olympic event that bears the name of a famous battle"
      ],
      [
        "$800",
        "In the 1800s this American removed the Us from honour & colour & turned \"centre\" into \"center\""
      ],
      [
        "$1200",
        "The only 2 letters with which a current independent country name in English does not begin"
      ],
      [
        "$1600",
        "In a 1968 film it was revealed that this machine was born on January 12, 1992 in Urbana, Illinois"
      ],
      [
        "$2000",
        "Months that contain a Friday the 13th will always begin on this day of the week"
      ]
    ]
  },
  "10": {
    "title": "BIBLE BOOKS BY FAMOUS PHRASE",
    "clues": [
      [
        "$400",
        "\"Am I my brother's keeper?\""
      ],
      [
        "$800",
        "\"It is more blessed to give than to receive\""
      ],
      [
        "$1200",
        "\"My cup runneth over\""
      ],
      [
        "DAILY DOUBLE",
        "\"Physician, heal thyself\""
      ],
      [
        "$2000",
        "\"Many are called, but few are chosen\""
      ]
    ]
  },
  "11": {
    "title": "WISH I'D SAID THAT",
    "clues": [
      [
        "$400",
        "This Spanish surrealist said, \"Have no fear of perfection--you'll never reach it\""
      ],
      [
        "$800",
        "When asked what his favorite one of these was, Jack Palance joked, \"poppy seed\""
      ],
      [
        "$1200",
        "H.L. Mencken defined Puritanism as \"the haunting fear that someone, somewhere, may be\" this"
      ],
      [
        "$1600",
        "Jeremy Bentham said these are \"the only persons in whom ignorance of the law is not punished\""
      ],
      [
        "$2000",
        "\"It is the spectator, and not life, that art really mirrors\", wrote Oscar Wilde in the preface to this novel"
      ]
    ]
  }
}