{
  "0": {
    "title": "EUROPEAN LANGUAGES",
    "clues": [
      [
        "$200",
        "Modern dialects of this language include Gronings, West-Vlaams & Brabants"
      ],
      [
        "$400",
        "Although Spanish is widely spoken in Gibraltar, this language is used for schools & for official purposes"
      ],
      [
        "$600",
        "Nynorsk, an official language of this country, was created by Ivar Aasen in the mid-19th century"
      ],
      [
        "DAILY DOUBLE",
        "Dialects in the High form of this European language include Thuringian, Silesian & Franconian"
      ],
      [
        "$1000",
        "It's also called Ruthenian, & you'll hear it spoken in Odessa & Sevastopol"
      ]
    ]
  },
  "1": {
    "title": "ACTING POLITICIANS",
    "clues": [
      [
        "$200",
        "In 1986 the City of Carmel made his day by electing him mayor with 2,166 votes to the incumbent's 799"
      ],
      [
        "$400",
        "\"CHiPS\" had him, babe, when this Califorrnian guest-starred in the unforgettable \"Go-Cart Terror\" episode"
      ],
      [
        "$600",
        "He's the ex-governor seen here on \"The X-Files\" along with another familiar face"
      ],
      [
        "$800",
        "This Gov.'s website:His \"election as the state's chief executive follows a distinguished career in business & entertainment\""
      ],
      [
        "$1000",
        "This ex-senator has played D.A. Arthur Branch on \"Conviction\", \"Law & Order\", \"SVU\", \"CI\" & \"Trial By Jury\""
      ]
    ]
  },
  "2": {
    "title": "THE FABULOUS LIFE OF...",
    "clues": [
      [
        "$200",
        "This first lady from VA. called \"Patsy\" had serious coin, but she dressed so simply people took her for the maid"
      ],
      [
        "$400",
        "This New Yorker was all about the boats & trains & was worth $100 mil, easy; even had a university named for him in 1873"
      ],
      [
        "$600",
        "It was the sweet smell of success for François Coty, whose wealth in manufacturing this let him buy up newspapers"
      ],
      [
        "$800",
        "She had the bling bling from her Nov. 2, 1755 birth in Austria; she'd later wed the Dauphin of France"
      ],
      [
        "$1000",
        "If you're \"as rich as\" this 6th century B.C. King of Lydia, the son of Alyattes, you got it goin' on"
      ]
    ]
  },
  "3": {
    "title": "AIRLINE CODES",
    "clues": [
      [
        "$200",
        "JL"
      ],
      [
        "$400",
        "KL"
      ],
      [
        "$600",
        "AF"
      ],
      [
        "$800",
        "BA"
      ],
      [
        "$1000",
        "MX"
      ]
    ]
  },
  "4": {
    "title": "RED, WHITE, OR BLUE",
    "clues": [
      [
        "$200",
        "The teeth of this ferocious fish, Carcharodon carcharias, may have been used as arrowheads by Native Americans"
      ],
      [
        "$400",
        "\"Off We Go Into\" this in the official U.S. Air Force song"
      ],
      [
        "$600",
        "The Sinai Peninsula juts into it"
      ],
      [
        "$800",
        "When he meets Alice in Wonderland, he's carrying a pocket watch"
      ],
      [
        "$1000",
        "What a soccer player sees before being sent off the field by the referee for a hard foul"
      ]
    ]
  },
  "5": {
    "title": "IT'S A GRAND OLD \"FLAG\"",
    "clues": [
      [
        "$200",
        "June 14"
      ],
      [
        "$400",
        "Proverbially, \"let's run it up\" this \"& see if anyone salutes\""
      ],
      [
        "$600",
        "Lowell Observatory is found there"
      ],
      [
        "$800",
        "A large container for liquor"
      ],
      [
        "$1000",
        "Latin term meaning \"caught in the act\""
      ]
    ]
  },
  "6": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$400",
        "What's called the war's last major battle was George Thomas' Dec. 1864 victory outside this Tennessee capital"
      ],
      [
        "$800",
        "The Union began one of these in 1861; the ship CSS Sumter had some success running it"
      ],
      [
        "DAILY DOUBLE",
        "On May 25, 1862 Lincoln told McClellan to either attack Richmond or defend this city"
      ],
      [
        "$1600",
        "At Frederick, MD. 4 days before this battle, Lee's plan fell into Union hands after it was used to wrap cigars"
      ],
      [
        "$2000",
        "In June 1864 Union Gen. David Hunter burned this school, Stonewall Jackson's former workplace"
      ]
    ]
  },
  "7": {
    "title": "EAGLES SONGS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "Beverly Hills' Beverly Hilton or San Francisco's Mark Hopkins"
      ],
      [
        "$800",
        "Fermented agave potent potable mixed with orange juice & a little grenadine"
      ],
      [
        "$1200",
        "Samantha, Winnie, or one of those Eastwick gals, alliteratively"
      ],
      [
        "$1600",
        "Existence in the speediest pathway"
      ],
      [
        "$2000",
        "Serene, tactile facility"
      ]
    ]
  },
  "8": {
    "title": "MEASURING UP",
    "clues": [
      [
        "$400",
        "Reverberation time is how long it takes a sound to die down by 60 of these units"
      ],
      [
        "$800",
        "A spirometer is used to measure the air capacity of these"
      ],
      [
        "$1200",
        "We're shocked to hear that some car dealerships have been known to \"roll back\" this device"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports with a hygrometer.)  Calculated from the difference between the wet & dry thermometers, a hygrometer measures this two-word weather term"
      ],
      [
        "$2000",
        "It's the standard camera f-stop that lets in about half as much light as f5.6"
      ]
    ]
  },
  "9": {
    "title": "WHAT A CHARACTER!",
    "clues": [
      [
        "$400",
        "Holly Golightly goes lightly through this 1958 novel"
      ],
      [
        "$800",
        "Sam Spade was a real bird brain when introduced to the world in this 1930 classic"
      ],
      [
        "$1200",
        "Diminutive factory workers known as the Oompa Loompas show up in this fantasy book"
      ],
      [
        "$1600",
        "Kurtz cuts loose when cut off from humanity in this 1902 tale"
      ],
      [
        "$2000",
        "A big change is in the air for Gregor Samsa in this 1915 story"
      ]
    ]
  },
  "10": {
    "title": "A ROSE BY ANY OTHER NAME",
    "clues": [
      [
        "$400",
        "Medea helped Jason & the Argonauts steal a woolly treasure that has the same name as this flower"
      ],
      [
        "$800",
        "Born from a \"Queen Mum\", she became the pink rose seen here after her accession to the throne in 1952"
      ],
      [
        "$1200",
        "This famous actor could sing about how the bells of St. Mary's are ringing for the rose named for him"
      ],
      [
        "$1600",
        "The rose shown was named for this flirtatious cartoon character censored by the Hays Office"
      ],
      [
        "$2000",
        "If the rose was an illustration on a poster, it could be a self-portrait of this Montmartre Post-impressionist"
      ]
    ]
  },
  "11": {
    "title": "THE \"A\" LIST",
    "clues": [
      [
        "$400",
        "This L-shaped wrench has a hexagonal head"
      ],
      [
        "$800",
        "In grammar, it's the noun to which a relative pronoun refers"
      ],
      [
        "DAILY DOUBLE",
        "During the Hundred Years War, France got back this duchy that had, via Eleanor, gone to England"
      ],
      [
        "$1600",
        "This U.S. Secretary of State helped found NATO"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports with a paper airplane in her hand.) If a plane goes virtually straight up, what's called the angle of this, between the wing and airflow, is close to 0"
      ]
    ]
  }
}