{
  "0": {
    "title": "HISTORIC COUPLES",
    "clues": [
      [
        "$100",
        "In his will, this playwright left his second-best bed to his wife; maybe the best one went to Gwyneth Paltrow"
      ],
      [
        "$200",
        "Against all odds, Catherine Parr's marriage to this man who'd been wed 5 times before was surprisingly happy"
      ],
      [
        "$300",
        "Some say this Scottish queen only married the Earl of Bothwell because he abducted her"
      ],
      [
        "$400",
        "This \"Great\" czar forced his first wife, Eudoxia, to become a nun, but she gave up the veil & romanced Stepan Glebov"
      ],
      [
        "$500",
        "This philandering U.S. pres. called his wife Florence \"The Duchess\"; we wonder if she had any choice nicknames for him"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SITCOM EPISODES",
    "clues": [
      [
        "$100",
        "\"The Ricardos Change Apartments\""
      ],
      [
        "$200",
        "\"Wally's Girl Trouble\""
      ],
      [
        "$300",
        "\"Sheriff Barney\""
      ],
      [
        "$400",
        "\"Hot Lips and Empty Arms\""
      ],
      [
        "$500",
        "\"Lovey's Secret Admirer\""
      ]
    ]
  },
  "2": {
    "title": "ROCKS & MINERALS",
    "clues": [
      [
        "$100",
        "This dazzling rock is so hard it can only be scratched by another one"
      ],
      [
        "$200",
        "Often white & translucent, this delicate variety of gypsum has been used to make statues & vases"
      ],
      [
        "$300",
        "Red pyrope, a type of this mineral & birthstone, is often sold as an imitation ruby"
      ],
      [
        "$400",
        "New Hampshire's state rock of coarse is this common building material"
      ],
      [
        "DAILY DOUBLE",
        "A carbonate of copper, the ornamental stone malachite is this color"
      ]
    ]
  },
  "3": {
    "title": "LET'S GET DOWN TO BUSINESS",
    "clues": [
      [
        "$100",
        "This company first introduced its MSN Network as part of Windows 95"
      ],
      [
        "$200",
        "Here's the \"scoop\":  this chain began operating in 1978 out of a renovated gas station in Vermont"
      ],
      [
        "$300",
        "With its \"Softer Side\" ads aside, this retailer now offers \"The Good Life at a Great Price.  Guaranteed.\""
      ],
      [
        "$400",
        "This airline first took to the skies in 1924 as a crop-dusting service based in Macon, Georgia"
      ],
      [
        "$500",
        "I can get it for you wholesale at this warehouse chain that merged with Price Club in 1993"
      ]
    ]
  },
  "4": {
    "title": "SYRUPTITIOUS",
    "clues": [
      [
        "$100",
        "You'd be \"as slow as\" this syrup too if you were made from cane sugar"
      ],
      [
        "$200",
        "She's the \"syrupy\" mrs. seen here:"
      ],
      [
        "$300",
        "Mon dieu!  This Canadian province produces more maple syrup than any other"
      ],
      [
        "$400",
        "Used in a variety of foods, this a\"maize\"ing syrup is made by processing a starch with acids or enzymes"
      ],
      [
        "$500",
        "After baking, syrup is poured over this multilayered paper-thin Turkish & Greek pastry"
      ]
    ]
  },
  "5": {
    "title": "WHAT THE \"H\" IS IT?",
    "clues": [
      [
        "$100",
        "Footgear for Secretariat, or an enjoyable backyard game"
      ],
      [
        "$200",
        "It can be a business recruiter or a cranium collector"
      ],
      [
        "$300",
        "The last stage of an undertaking, or the last part of a race"
      ],
      [
        "$400",
        "Hawaii favorite flowering here"
      ],
      [
        "$500",
        "Das kapital of das Keystone State"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN CAPITALS",
    "clues": [
      [
        "$200",
        "The 50-story Canary Wharf Tower in this capital is the U.K.'s tallest building"
      ],
      [
        "$400",
        "Its famous avenue Unter Den Linden connects the Schlossplatz & the Brandenburg Gate"
      ],
      [
        "$600",
        "This city's Christianborg Palace houses parliament & the supreme court"
      ],
      [
        "$800",
        "To visit the National Museum in Bosnia, head to this capital"
      ],
      [
        "DAILY DOUBLE",
        "A castle on the Vltava River in this capital was once home to the kings of Bohemia"
      ]
    ]
  },
  "7": {
    "title": "BYE-BYE THREE RIVERS STADIUM",
    "clues": [
      [
        "$200",
        "Three Rivers Stadium opened in 1970, the same year as this city's Riverfront Stadium"
      ],
      [
        "$400",
        "This pro football team had to find a new home with the closure of the stadium"
      ],
      [
        "$600",
        "For the Pirates' last home game in the stadium, this \"We Are Family\" group sang the National Anthem"
      ],
      [
        "$800",
        "As PNC Park replaced Three Rivers, Three Rivers replaced this park"
      ],
      [
        "$1000",
        "This MVP of the '79 World Series was honored as part of the closing ceremonies"
      ]
    ]
  },
  "8": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "It's the part of Julia that poet Robert Herrick said was \"as white and hairless as an egg\""
      ],
      [
        "$400",
        "The 1927 book \"The Road to Xanadu\" was about this poet's sources for \"Kubla Khan\" & \"The Ancient Mariner\""
      ],
      [
        "$600",
        "There was a 6-year gap between the publications of the first 3 books of his \"Faerie Queene\" & the last 3"
      ],
      [
        "$800",
        "His 1919 novel \"The Moon and Sixpence\" was turned into an opera in 1957"
      ],
      [
        "$1000",
        "George Du Maurier's \"Trilby\" featured this sinister hypnotist"
      ]
    ]
  },
  "9": {
    "title": "NOTABLES RHYME TIME",
    "clues": [
      [
        "$200",
        "Serling's deities"
      ],
      [
        "$400",
        "Rickenbacker's flimsy nightwear"
      ],
      [
        "$600",
        "Schwarzkopf's latter-day saints"
      ],
      [
        "$800",
        "Brummell's schnoz"
      ],
      [
        "$1000",
        "Eldridge's cloth-makers"
      ]
    ]
  },
  "10": {
    "title": "\"PEP\" BOYS",
    "clues": [
      [
        "$200",
        "This last name of NYC sports commentator Phil also precedes \"Le Pew\" & \"Le Moko\""
      ],
      [
        "$400",
        "He trained at the Actors Studio before starring on \"Banacek\" & \"The A-Team\""
      ],
      [
        "DAILY DOUBLE",
        "It's odd that Charlemagne, the son of this 8th century ruler, was unusually tall"
      ],
      [
        "$800",
        "He founded the Malibu university where Kenneth Starr was once about to become dean of law"
      ],
      [
        "$1000",
        "We thought we'd sneak this 17th century diarist into the category even though his name has a long \"E\" sound"
      ]
    ]
  },
  "11": {
    "title": "MANET, MONET OR JACQUES-LOUIS DAVID",
    "clues": [
      [
        "$200",
        "His \"Impression: Sunrise\" was a seascape"
      ],
      [
        "$400",
        "He painted the deaths of Lepeletier & Bara, as well as Marat"
      ],
      [
        "$600",
        "His \"Olympia\" was a new version of the recumbent Venus popular with Italian masters"
      ],
      [
        "$800",
        "In 1883 he settled in Giverny & built a little pond"
      ],
      [
        "$1000",
        "His painting \"The Fifer\", seen here, dates from 1866:"
      ]
    ]
  }
}