{
  "0": {
    "title": "19th CENTURY NOVELS",
    "clues": [
      [
        "$100",
        "Louisa May Alcott based the main characters in this novel on herself & 3 sisters"
      ],
      [
        "$200",
        "The mysterious Fedallah, a harpooner in this 1851 novel, is a Zoroastrian"
      ],
      [
        "$300",
        "This character dozes at the tea party in \"Alice's Adventures in Wonderland\""
      ],
      [
        "$400",
        "This Dickens villain who teaches boys to steal may have been based on a real criminal, Isaac Solomons"
      ],
      [
        "$500",
        "In 1893 this author published \"Catriona\", a sequel to \"Kidnapped\""
      ]
    ]
  },
  "1": {
    "title": "THE RULES OF THE GAMES",
    "clues": [
      [
        "$100",
        "It's a perfect score in a gymnastics event"
      ],
      [
        "$200",
        "If a referee calls \"offside\" during a football game, the offending team may be penalized this many yards"
      ],
      [
        "$300",
        "After a minor penalty in this sport, an offending player must leave the playing area for 2 minutes"
      ],
      [
        "$400",
        "(Hi, I'm Robert Horry of the NBA.) This \"line\" is 15 feet in from the basket at both ends of a basketball court"
      ],
      [
        "$500",
        "In this sport the doubles alley is 4 1/2 feet wide"
      ]
    ]
  },
  "2": {
    "title": "IN A MINUTE",
    "clues": [
      [
        "$100",
        "Each minute 5 million of these are sent; how many of them are spam, we don't know"
      ],
      [
        "$200",
        "Men's Health magazine says the average guy can do 33 of these in a minute in his 20s, 21 in his 40s"
      ],
      [
        "$300",
        "In a June 2000 film Nicolas Cage played a guy who could do this in a minute"
      ],
      [
        "$400",
        "Each minute it pumps about 5 quarts of blood"
      ],
      [
        "$500",
        "Under the slogan \"Real Estate for the Real World\", this company claims on average to buy or sell a home every minute"
      ]
    ]
  },
  "3": {
    "title": "\"T\" BIRDS",
    "clues": [
      [
        "$100",
        "You'll find this tropical bird on boxes of Kellogg's Froot Loops"
      ],
      [
        "$200",
        "One good one of these seabirds, including the Arctic variety, deserves another; that's why they're protected by law"
      ],
      [
        "DAILY DOUBLE",
        "This small pigeon noted for its soft cooing is mentioned in \"The 12 Days of Christmas\""
      ],
      [
        "$400",
        "The male of the cinnamon species of this duck is mainly red in color, not bluish-green"
      ],
      [
        "$500",
        "Eeek!  It's the tufted woodland bird seen here"
      ]
    ]
  },
  "4": {
    "title": "CALIFORNIA MUSEUMS",
    "clues": [
      [
        "$100",
        "His Simi Valley museum contains a nuclear missile that was deactivated while he was president"
      ],
      [
        "$200",
        "The Guinness World of Records & Ripley's Believe It or Not! Odditorium are on this boulevard of dreams"
      ],
      [
        "$300",
        "The Huntington Beach International Museum of this sport covers its history in music & memorabilia"
      ],
      [
        "$400",
        "Check out a-one or a-two of the museum exhibits in this late bandleader's resort in Escondido"
      ],
      [
        "$500",
        "In 2 Sacramento museums this company covers its historic express, banking & staging operations"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$100",
        "Female found amid the household staff"
      ],
      [
        "$200",
        "At dusk Merlin waved his wand & Poof!  It was this start of the day again"
      ],
      [
        "$300",
        "I can't stop eating this company's Grape-Nuts"
      ],
      [
        "$400",
        "A Roman mansion?  No, an English one"
      ],
      [
        "$500",
        "Drat, it's what I did at the slot machines in Vegas"
      ]
    ]
  },
  "6": {
    "title": "IT BORDERS BOTH",
    "clues": [
      [
        "$200",
        "North Korea & Nepal"
      ],
      [
        "$400",
        "Yemen & Oman"
      ],
      [
        "DAILY DOUBLE",
        "Slovenia & France"
      ],
      [
        "$800",
        "Mozambique & Namibia"
      ],
      [
        "$1000",
        "Ecuador & Chile"
      ]
    ]
  },
  "7": {
    "title": "TV & MOVIE ACTORS",
    "clues": [
      [
        "$200",
        "This Mouseketeer hadn't been to a \"Beach Party\" yet when she played Anita Cabrillo on TV's \"Zorro\" in the '50s"
      ],
      [
        "$400",
        "He was TV's Opie when he co-starred with Johnny Cash in the 1961 thriller \"Door-to-Door Maniac\""
      ],
      [
        "$600",
        "Eileen Brennan reprised her movie role as Captain Lewis in this sitcom based on a Goldie Hawn film"
      ],
      [
        "$800",
        "This co-star of \"Just Shoot Me\" earned a 1966 Oscar nomination for \"Who's Afraid of Virginia Woolf?\""
      ],
      [
        "$1000",
        "This Brit battled pirates on the '50s TV series \"The Buccaneers\" long before he battled a movie shark in \"Jaws\""
      ]
    ]
  },
  "8": {
    "title": "CAMERAS",
    "clues": [
      [
        "$200",
        "A signal that means cameras are running, or a traffic signal that cameras may catch you running"
      ],
      [
        "$400",
        "From its simple shape, it's the 3-letter name for the type of 19th century camera seen here"
      ],
      [
        "$600",
        "This type of camera with a tiny aperture instead of a lens can be made from an oatmeal carton"
      ],
      [
        "$800",
        "It's the CC in CCTV, a security camera system used by many businesses"
      ],
      [
        "$1000",
        "This No. 1 maker of cameras & lenses for the movie & TV industries only rents, doesn't sell its equipment"
      ]
    ]
  },
  "9": {
    "title": "MYTHING PERSONS",
    "clues": [
      [
        "$200",
        "This Greek goddess of love & beauty had a girdle that made everyone love her"
      ],
      [
        "$400",
        "The Egyptian falcon god Horus avenged the death of his father, this god of the dead, by killing the evil god Set"
      ],
      [
        "$600",
        "She's the Hawaiian goddess who lives in the crater of Kilauea"
      ],
      [
        "DAILY DOUBLE",
        "The priestesses who served this Roman goddess of the hearth took a 30-year vow of chastity"
      ],
      [
        "$1000",
        "He's the Hindu god of good luck, seen here"
      ]
    ]
  },
  "10": {
    "title": "LET'S MARCH!",
    "clues": [
      [
        "$200",
        "Raising fears of a meltdown, this Pennsylvania nuclear facility seriously malfunctioned March 28, 1979"
      ],
      [
        "$400",
        "On March 21, 1935 Persia was renamed this"
      ],
      [
        "$600",
        "This important U.S. document went into effect March 4, 1789"
      ],
      [
        "$800",
        "On March 13, 1954 Communist Vietnamese forces began their successful siege of this French-held village"
      ],
      [
        "$1000",
        "On March 30, 1492 this grand inquisitor expelled the Jews from Spain"
      ]
    ]
  },
  "11": {
    "title": "MOVE \"IT\"!",
    "clues": [
      [
        "$200",
        "Printed letters sloping to the right"
      ],
      [
        "$400",
        "2-word rhyming term meaning very small"
      ],
      [
        "$600",
        "A restless craving or desire, hopefully not for poison ivy"
      ],
      [
        "$800",
        "This 1946 film was based in part on the story \"The Greatest Gift\""
      ],
      [
        "$1000",
        "A city of south central New York state, or the site of Odysseus' legendary kingdom"
      ]
    ]
  }
}