{
  "0": {
    "title": "U.S. BODIES OF WATER",
    "clues": [
      [
        "$100",
        "This state's lakes include Leech & Otter Tail, but no Lake Wobegon"
      ],
      [
        "$200",
        "When Midshipmen from Annapolis sit on the dock of the bay, it's usually this one that divides Maryland in two"
      ],
      [
        "$300",
        "This large inlet in Washington state was named for Captain George Vancouver's aide"
      ],
      [
        "$400",
        "At Three Forks, Montana, the Jefferson, Madison & Gallatin rivers merge to form this lengthy river"
      ],
      [
        "$500",
        "Lying in the bowl of an extinct volcano in the Cascade Mountains, it's America's deepest lake"
      ]
    ]
  },
  "1": {
    "title": "WE'RE NO. 1!",
    "clues": [
      [
        "$100",
        "Get up & identify this \"Sex Machine\"; he's Soul Brother Number 1"
      ],
      [
        "$200",
        "In 1998 Billy Boat started the Indianapolis 500 from the No. 1 spot, also called this"
      ],
      [
        "$300",
        "\"The Tower Treasure\" is book No. 1 in a series of the adventures of these brothers"
      ],
      [
        "$400",
        "On \"Star Trek\", when Captain Picard calls for Number 1, this officer comes running"
      ],
      [
        "$500",
        "Joycelyn Elders was the first African-American to hold this post created in 1870 to direct the Marine Hospital Service"
      ]
    ]
  },
  "2": {
    "title": "FILM FACTS",
    "clues": [
      [
        "$100",
        "In this 1997 film, Jack Dawson's nude sketch of Rose was actually drawn by director James Cameron"
      ],
      [
        "$200",
        "Jim Hanks doubled for brother Tom in some of the running scenes in this 1994 movie"
      ],
      [
        "DAILY DOUBLE",
        "In a 2000 film, this woman has a cameo as a waitress named Julia & waited on Julia Roberts, who was playing her"
      ],
      [
        "$400",
        "This author appears briefly in \"The Cider House Rules\" as a train stationmaster, but he didn't give himself any lines"
      ],
      [
        "$500",
        "Robert De Niro put on more than 50 pounds to play this boxer"
      ]
    ]
  },
  "3": {
    "title": "VISUALIZE THE VEEPS",
    "clues": [
      [
        "$100",
        "James is the real first name of this veep:"
      ],
      [
        "$200",
        "From a famous family, he was an expert on Latin America"
      ],
      [
        "$300",
        "He was twice elected mayor of Minneapolis"
      ],
      [
        "$400",
        "He was the son of an American mother & a Greek-born father"
      ],
      [
        "$500",
        "Following 2 years as veep & 6 years as president, this man died in 1933"
      ]
    ]
  },
  "4": {
    "title": "BEHIND THE ZODIAC",
    "clues": [
      [
        "$100",
        "When you cast your eyes on this constellation, know that half of it may represent Castor"
      ],
      [
        "$200",
        "Cancer is the crab that attacked this hero who was battling the Hydra"
      ],
      [
        "$300",
        "This device belongs to Astraea"
      ],
      [
        "$400",
        "This constellation, Chiron, is the \"centaur\" of attention"
      ],
      [
        "$500",
        "Europa was carried off by Zeus who was in the shape of this constellation"
      ]
    ]
  },
  "5": {
    "title": "SECOND LETTER \"Y\"",
    "clues": [
      [
        "$100",
        "Connection on the street for the hose"
      ],
      [
        "$200",
        "Cher lumped them with tramps & thieves"
      ],
      [
        "$300",
        "Each word in this clue has just one"
      ],
      [
        "$400",
        "It's the only U.S. state whose unabbreviated name fits the category"
      ],
      [
        "$500",
        "It's the term for the steel tower that supports high tension wires"
      ]
    ]
  },
  "6": {
    "title": "THE VIETNAM WAR",
    "clues": [
      [
        "$200",
        "Dale Buis, the first U.S. officer killed, was in Vietnam as one of what were usually called \"military\" these"
      ],
      [
        "$400",
        "Eddie Adams of this news service took the famous photo of a summary execution in Saigon"
      ],
      [
        "$600",
        "4-letter nickname of the UH-1 helicopter used to transport troops & evacuate wounded"
      ],
      [
        "$800",
        "U.S. pilots feared the Soviet-made SAMs, short for these"
      ],
      [
        "$1000",
        "3-letter name of the old Vietnamese capital that saw fierce fighting in the Tet Offensive"
      ]
    ]
  },
  "7": {
    "title": "GRAMMY-WINNING FEMALE SINGERS",
    "clues": [
      [
        "$200",
        "\"What's Love Got To Do With It\"             (1984)"
      ],
      [
        "$400",
        "\"I Am Woman\"            (1972)"
      ],
      [
        "$600",
        "\"Building A Mystery\"            (1997)"
      ],
      [
        "$800",
        "\"I Wanna Dance With Somebody (Who Loves Me)\"            (1987)"
      ],
      [
        "$1000",
        "\"Is That All There Is\"            (1969)"
      ]
    ]
  },
  "8": {
    "title": "FOREIGN FASHION",
    "clues": [
      [
        "$200",
        "Before a Swede puts on his skor, these, he puts on his sockor"
      ],
      [
        "$400",
        "A generous Turk may give you the gomlek, this, off his arka"
      ],
      [
        "$600",
        "In the U.S. Army & in a Barry Sadler song, these French accessories are \"green\""
      ],
      [
        "$800",
        "Tell Mrs. Freud her unterrock, this, is showing"
      ],
      [
        "$1000",
        "An Italian's cintura portadenari is this type of belt"
      ]
    ]
  },
  "9": {
    "title": "BLACK & WHITE",
    "clues": [
      [
        "$200",
        "The black & white stripes on the endangered Grevy's species of this are narrow & closely spaced"
      ],
      [
        "$400",
        "This black & white carnivore can get you even if you're standing 10 feet behind it"
      ],
      [
        "$600",
        "Founded in 1905, the DCA claims to have written the \"official\" book of this dog breed"
      ],
      [
        "DAILY DOUBLE",
        "Sea World San Diego's encounter for these has about 400 of them in a 25-degree indoor habitat"
      ],
      [
        "$1000",
        "These spiral-tusked whales are a mottled black & white"
      ]
    ]
  },
  "10": {
    "title": "\"AND\" READ",
    "clues": [
      [
        "$200",
        "In this Tolstoy work, Countess Bezuhov finds herself, like Mary MacGregor, torn between two lovers"
      ],
      [
        "$400",
        "Nursery-rhyme pair who are the title of a book by Louisa May Alcott & a less innocent book by James Patterson"
      ],
      [
        "DAILY DOUBLE",
        "Logically, this 1862 Turgenev novel addresses generational conflict"
      ],
      [
        "$800",
        "Title shared by an 1855 Elizabeth Gaskell work & a 1982 John Jakes work"
      ],
      [
        "$1000",
        "The heroine of this Sean O'Casey play is so named because she was born in June"
      ]
    ]
  },
  "11": {
    "title": "ALL OVER",
    "clues": [
      [
        "$200",
        "On Sept. 10, 2000, after 7,485 performances \"Now & Forever\" became finite in this Broadway show"
      ],
      [
        "$400",
        "On Sept. 20, 1999 this NHL team played its last game at The Forum, winning 8-1"
      ],
      [
        "$600",
        "In 1999, after a 35-year run, this soap was all washed up as NBC dropped it for \"Passions\""
      ],
      [
        "$800",
        "April 1644 is recognized as the last month this dynasty was in power in China"
      ],
      [
        "$1000",
        "His last song collection, \"Swan Song\", was written in 1828; his \"Unfinished Symphony\", back in 1822"
      ]
    ]
  }
}