{
  "0": {
    "title": "INDEPENDENCE DAYS",
    "clues": [
      [
        "$100",
        "On July 28 Peru celebrates its independence from this country"
      ],
      [
        "$200",
        "February 7 is a great day in Grenada -- it celebrates its independence from this country"
      ],
      [
        "$300",
        "Panamanians celebrate November 3, the day of their independence from this country"
      ],
      [
        "DAILY DOUBLE",
        "Namibian workers may take off March 21 to mark their independence from this country"
      ],
      [
        "$500",
        "On August 31 the people of Kyrgyzstan celebrate its break from this country"
      ]
    ]
  },
  "1": {
    "title": "I GOT THE MUSIC IN ME",
    "clues": [
      [
        "$100",
        "To see John Lennon's Sgt. Pepper costume, head to this Ohio establishment"
      ],
      [
        "$200",
        "Though dead since 1977, he still helps guide tourists through Graceland on audiotape"
      ],
      [
        "$300",
        "An Eric Clapton guitar in London was the first piece of memorabilia donated to this restaurant chain"
      ],
      [
        "$400",
        "There's a plan in San Fran for Terrapin Station, an interactive music museum dedicated to this group"
      ],
      [
        "$500",
        "Tuition, fees & expenses for this school at Lincoln Center will set back mom & dad over $25,000 a year"
      ]
    ]
  },
  "2": {
    "title": "PREHISTORIC TIMES",
    "clues": [
      [
        "$100",
        "Historians generally agree that the development of this separates prehistory from history"
      ],
      [
        "$200",
        "Eohippus was not an early hippopotamus, but the first one of these animals"
      ],
      [
        "$300",
        "In the Pleistocene epoch, these gouged at gorges in river valleys; when they melted, rocks & soil were left"
      ],
      [
        "$400",
        "This \"man\" found in a German valley in 1856 was the first fossil recognized as a prehistoric human"
      ],
      [
        "$500",
        "This coal-forming period consisted of 2 portions:  Pennsylvanian & Mississippian"
      ]
    ]
  },
  "3": {
    "title": "LET IT \"B\"",
    "clues": [
      [
        "$100",
        "A spoiled child; hopefully you don't have a pack of them"
      ],
      [
        "$200",
        "An ancient Mesopotamian capital city on the Euphrates"
      ],
      [
        "$300",
        "These \"nautical\" refugees began fleeing Vietnam in the late 1970s"
      ],
      [
        "$400",
        "These \"boys\" rapped their way to the top of the charts with the 1986 album \"Licensed to Ill\""
      ],
      [
        "$500",
        "This inflating marine animal is also known as a puffer"
      ]
    ]
  },
  "4": {
    "title": "MOTHER GOOSE",
    "clues": [
      [
        "$100",
        "\"Little Boy Blue, come blow your horn; the sheep's in the meadow, the cow's\" here"
      ],
      [
        "$200",
        "They cried, \"'Oh, mother dear, we sadly fear that we have lost our mittens'\""
      ],
      [
        "$300",
        "It's the reason \"Old Mother Hubbard went to her cupboard\""
      ],
      [
        "$400",
        "He \"Went a-hunting for to catch a hare\" after meeting a pieman going to the fair"
      ],
      [
        "$500",
        "This little guy \"Runs through the town, upstairs and downstairs, in his nightgown\""
      ]
    ]
  },
  "5": {
    "title": "EGGS-CITEMENT!",
    "clues": [
      [
        "$100",
        "Also a term for a military officer's hat decoration, it's the breakfast serving seen here"
      ],
      [
        "$200",
        "Adjective for the eggs seen here, or some P.I.s"
      ],
      [
        "$300",
        "This \"traitorous\" egg dish is a favorite at a Manhattan Delmonico's restaurant, where it was supposedly created"
      ],
      [
        "$400",
        "Doris Day knows that with six you get this appetizer"
      ],
      [
        "$500",
        "\"Satanic\" satisfier served up here"
      ]
    ]
  },
  "6": {
    "title": "U.S. LAKES",
    "clues": [
      [
        "$200",
        "The city of Provo is just east of the lake that shares its name with this state in which Provo is located"
      ],
      [
        "$400",
        "Grosse Pointe, a suburb of this metropolis, lies on the shores of Lake St. Clair"
      ],
      [
        "$600",
        "Lake Como in Montana contributed generously to the battle against these in summer 2000"
      ],
      [
        "$800",
        "In 1985 tornadoes centered on this Great Lake struck Ontario, Ohio, New York & Pennsylvania"
      ],
      [
        "$1000",
        "Rather than Lake Sallier, Louisianans took a settler's first name & called their city this"
      ]
    ]
  },
  "7": {
    "title": "FORGOTTEN MUSICALS",
    "clues": [
      [
        "$200",
        "Critics didn't \"Heep\" praise on \"Copperfield\", based on a novel by this man; it closed in 2 weeks"
      ],
      [
        "$400",
        "The \"Rockabye\" version of this play featured the rousing \"Rosencrantz And Guildenstern Boogie\""
      ],
      [
        "$600",
        "1904's \"Piff! Paff! Pouf!\" boasted chorus girls in glow-in-the-dark costumes in a dance named for this element"
      ],
      [
        "$800",
        "Bernadette Peters played the waiflike heroine of \"La Strada\", based on a classic film by this director"
      ],
      [
        "$1000",
        "\"Look to the Lilies\", based on this book, starred Al Freeman, Jr. in the role Sidney Poitier played on film"
      ]
    ]
  },
  "8": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "$200",
        "Upon hearing the order to \"Fall In!\", you should line up & \"come to\" this"
      ],
      [
        "$400",
        "First class, master, chief master & major are levels of this rank"
      ],
      [
        "$600",
        "MIA is Missing In Action; WIA is this"
      ],
      [
        "$800",
        "The ABC weapons are atomic, biological & this"
      ],
      [
        "$1000",
        "From the German biwacht, \"Auxiliary Patrol\", it's an unsheltered military camp"
      ]
    ]
  },
  "9": {
    "title": "WHAT THEY DID IN 2000",
    "clues": [
      [
        "$200",
        "He canonized fellow Pole Faustina Kowalska"
      ],
      [
        "$400",
        "He won the Republican nomination for U.S. senator from New York"
      ],
      [
        "DAILY DOUBLE",
        "She gave birth to Dylan Michael Douglas"
      ],
      [
        "$800",
        "He pled guilty to just 1 count of mishandling nuclear secrets"
      ],
      [
        "$1000",
        "He won the Nobel Peace Prize"
      ]
    ]
  },
  "10": {
    "title": "MEDICAL ABBREVIATIONS",
    "clues": [
      [
        "$200",
        "In medicine, T&A isn't so sexy; it stands for this operation \"& adenoidectomy\""
      ],
      [
        "$400",
        "BT can stand for \"Brain\" this; \"Kindergarten Cop\" Schwarzenegger insisted he didn't have one"
      ],
      [
        "DAILY DOUBLE",
        "OD can stand for overdose or for oculus dexter, the right one of these"
      ],
      [
        "$800",
        "Abbreviation for a job that has replaced coroner in many areas; it might have its own award"
      ],
      [
        "$1000",
        "In the 1880s Robert Koch said, \"Must see\" this & isolated the bacillus that causes it"
      ]
    ]
  },
  "11": {
    "title": "\"...OD\" WORDS",
    "clues": [
      [
        "$200",
        "A lump of dirt, or a dull, stupid person"
      ],
      [
        "$400",
        "To poke with a pointed object, or the object itself"
      ],
      [
        "$600",
        "From the Greek for \"assembly\", it's an assembly of church officials"
      ],
      [
        "$800",
        "A snail or slug, for example"
      ],
      [
        "$1000",
        "Genesis describes this grandson of Noah as \"A mighty hunter before the Lord\""
      ]
    ]
  }
}