{
  "0": {
    "title": "AWARDS",
    "clues": [
      [
        "$100",
        "In 1999 Gisele Bundchen was this of the Year at the VH1/Vogue Fashion Awards"
      ],
      [
        "$200",
        "Hollywood.com gives Golden Hitches to these previews of coming attractions"
      ],
      [
        "DAILY DOUBLE",
        "The Ron Brown Award for Corporate Leadership honors the late secretary of this cabinet department"
      ],
      [
        "$400",
        "The M in AMS, which gives awards for predicting the weather, stands for this 14-letter word"
      ],
      [
        "$500",
        "In 1979 Philip Johnson was the first winner of the Pritzker Prize in this field"
      ]
    ]
  },
  "1": {
    "title": "DON'T ROCK THE...",
    "clues": [
      [
        "$100",
        "This large barge of the Bible carried passengers in pairs"
      ],
      [
        "$200",
        "It can be logs lashed together or inflatable rubber"
      ],
      [
        "$300",
        "Take note, these large luxurious ships can hold passengers (& LPs)"
      ],
      [
        "$400",
        "In the 1988 America's Cup, the Stars & Stripes, this type of ship, beat New Zealand's entry"
      ],
      [
        "$500",
        "This 19th century speedy, sharp-bowed, fully rigged sailing ship sounds like it went to Barber-y Coast School"
      ]
    ]
  },
  "2": {
    "title": "STATES BY SENATORS",
    "clues": [
      [
        "$100",
        "Akaka & Inouye"
      ],
      [
        "$200",
        "Thurmond & Hollings"
      ],
      [
        "$300",
        "Cochran & Lott"
      ],
      [
        "$400",
        "Specter & Santorum"
      ],
      [
        "$500",
        "Grassley & Harkin"
      ]
    ]
  },
  "3": {
    "title": "TONY ORLANDO!",
    "clues": [
      [
        "$100",
        "Collective name for Tony's backup singers Telma Hopkins & Joyce Vincent"
      ],
      [
        "$200",
        "In 1980 Tony appeared in a Broadway production of a musical about this circus showman"
      ],
      [
        "$300",
        "In 1977 Orlando announced his retirement after the suicide of this comedian friend"
      ],
      [
        "$400",
        "Tony wondered about the whereabouts of this title woman in the following:"
      ],
      [
        "$500",
        "In the early '90s Tony moved to this Missouri city where he opened his own theater"
      ]
    ]
  },
  "4": {
    "title": "IT'S COLUMBO",
    "clues": [
      [
        "$100",
        "Sri Lanka's port city of Colombo is near the mouth of the Kelani River on this ocean"
      ],
      [
        "$200",
        "Dating back 2,000 years, the Kelaniya Raja Mahavihara is Colombo's most prominent temple of this religion"
      ],
      [
        "$300",
        "This political official's house in Colombo is known as \"Queen's House\""
      ],
      [
        "$400",
        "In 1791 the city of Colombo passed to this empire that made it the capital of its crown colony of Ceylon"
      ],
      [
        "$500",
        "Traders from this Iberian nation arrived in Colombo in the 16th c. & built a fort to protect their spice trade"
      ]
    ]
  },
  "5": {
    "title": "JUST \"ONE\" MORE THING",
    "clues": [
      [
        "$100",
        "Proverbially, this action \"deserves another\""
      ],
      [
        "$200",
        "This 4-word phrase means \"suitable to be worn by almost everyone\""
      ],
      [
        "$300",
        "This playground selection system counts closed hands as \"spuds\""
      ],
      [
        "$400",
        "This 1954 big screener was highlighted by Marlon Brando as the leader of the \"Black Rebels\""
      ],
      [
        "$500",
        "In a No. 1 R&B hit from 1978, Funkadelic celebrated this \"under a groove\""
      ]
    ]
  },
  "6": {
    "title": "THE 1920s",
    "clues": [
      [
        "$200",
        "In 1921 this Swiss psychiatrist developed his famous inkblot test"
      ],
      [
        "$400",
        "During a cruise Harold Vanderbilt perfected the \"contract\" form of this game"
      ],
      [
        "$600",
        "Awarded a Pulitzer Prize for \"Arrowsmith\", he said no thanks"
      ],
      [
        "$800",
        "Expelled from the Communist Party in 1927, he was deported to Turkey in 1929 & later moved to Mexico"
      ],
      [
        "$1000",
        "Some dispute it but Floyd Bennett & this man claimed to have been first to fly over the North Pole in May 1926"
      ]
    ]
  },
  "7": {
    "title": "WHO'S YOUR DADDY?",
    "clues": [
      [
        "$200",
        "Horse-loving Princess Anne"
      ],
      [
        "$400",
        "Tricia Cox"
      ],
      [
        "DAILY DOUBLE",
        "Ilyasah & Attallah Shabazz"
      ],
      [
        "$800",
        "Actress Angelina Jolie"
      ],
      [
        "$1000",
        "Tennis star Alexandra Stevenson"
      ]
    ]
  },
  "8": {
    "title": "BOTANY",
    "clues": [
      [
        "$200",
        "Introduced into New Zealand in 1906, this fruit was named for the country's national symbol"
      ],
      [
        "$400",
        "The Holy Ghost flower, an orchid, is the national flower of this long, narrow Central American nation"
      ],
      [
        "$600",
        "This spice comes from the membrane that covers the nutmeg seed kernel"
      ],
      [
        "$800",
        "By definition, this branch of botany studies fossil plants"
      ],
      [
        "$1000",
        "In 1742 he became professor of botany at Upsala, Sweden"
      ]
    ]
  },
  "9": {
    "title": "FILMS OF THE '90s",
    "clues": [
      [
        "$200",
        "Who could forget Demi Moore as Hester Prynne in this 1995 film?"
      ],
      [
        "$400",
        "Al Pacino couldn't see but he sure could tango in this 1992 film"
      ],
      [
        "$600",
        "\"They stole his mind, now he wants it back\" was a tagline for this Arnold Schwarzenegger film"
      ],
      [
        "$800",
        "John Travolta was the perfect candidate for this 1998 movie based on a book by \"Anonymous\""
      ],
      [
        "DAILY DOUBLE",
        "In this 1990 film Robin Williams played a doctor who was able to rouse a group of catatonic patients"
      ]
    ]
  },
  "10": {
    "title": "THE PLAYWRIGHT WRITES",
    "clues": [
      [
        "$200",
        "\"I don't say he's a great man.  Willy Loman never made a lot of money\""
      ],
      [
        "$400",
        "\"WEAF presents Dinner at Brighton Beach starring the Jacob Jerome family...\""
      ],
      [
        "$600",
        "\"I think you ought to know, Doolittle, that Mr. Higgins's intentions are entirely honorable\""
      ],
      [
        "$800",
        "\"Good-by, good-by world.  Good-by Grover's Corners... Mama and Papa.  Good-by to clocks ticking...\""
      ],
      [
        "$1000",
        "\"Gimme a whiskey--ginger ale on the side.  And don't be stingy, baby\""
      ]
    ]
  },
  "11": {
    "title": "\"LES\" IS MORE",
    "clues": [
      [
        "$200",
        "This drug-addled big screener from 1987 was based on a Bret Easton Ellis novel"
      ],
      [
        "$400",
        "Sappho's birthplace"
      ],
      [
        "$600",
        "This country of southern Africa was formerly known as Basutoland"
      ],
      [
        "$800",
        "She's the towering Olympic & WNBA standout seen here:"
      ],
      [
        "$1000",
        "Group name for the islands that extend from Puerto Rico to the northeast coast of South America"
      ]
    ]
  }
}