{
  "0": {
    "title": "ROCK GROUPS",
    "clues": [
      [
        "$200",
        "An ad reading \"Folk & Roll musicians singers for acting roles in new TV series\" helped form this '60s band"
      ],
      [
        "$400",
        "\"Are we not men?  We are\" this New Wave group that gave us \"Whip It\""
      ],
      [
        "$600",
        "Bon Scott of this hard rock group was rejected by the Australian army as \"socially maladjusted\""
      ],
      [
        "$800",
        "In 1989, Rolling Stone named this \"Murmur\"-ing quartet \"America's hippest band\""
      ],
      [
        "$1000",
        "\"I want you to want\" this Robin Zander band that went platinum \"at Budokan\""
      ]
    ]
  },
  "1": {
    "title": "THE MAMAS & THE PAPAS",
    "clues": [
      [
        "$200",
        "Known as \"the Father of Pennsylvania\", he also fathered 8 children"
      ],
      [
        "$400",
        "In 1997, this nun wrote a Nashville coffee house to stop it from selling souvenirs of a cinnamon roll in her image"
      ],
      [
        "$600",
        "It's the last name of Moses, the father of Stephen, who settled 300 families in Texas in the 1820s"
      ],
      [
        "$800",
        "Married to King Henry VIII, she was the mother of Edward VI"
      ],
      [
        "$1000",
        "St. Ambrose credits this mother of Constantine with finding the true cross of Jesus"
      ]
    ]
  },
  "2": {
    "title": "KANSAS",
    "clues": [
      [
        "$200",
        "Kansas is the heartland--this point for the lower 48 states is even located near the town of Lebanon"
      ],
      [
        "$400",
        "Cyrus Holliday helped found this city & became president of the railroad whose name included it"
      ],
      [
        "$600",
        "The skyscrapers of much of Kansas are silos & this type of structure seen here"
      ],
      [
        "$800",
        "Located in the K.C. Metro Area, the city called this \"Park\" is now Kansas' largest after Wichita"
      ],
      [
        "$1000",
        "A Coffeyville museum tells of the 1892 attempted bank robbery by this gang & how they got shot up by the citizenry"
      ]
    ]
  },
  "3": {
    "title": "THE STONES",
    "clues": [
      [
        "$200",
        "Interest in diamonds in this color soared when Ben gave Jen a big one set in her engagement ring"
      ],
      [
        "$400",
        "Alaska's state gem (since 1968) or Mick Jagger's gem of a daughter (since 1971)"
      ],
      [
        "$600",
        "A stunning 330-carat star sapphire called the \"Star of\" this continent is on display at the Smithsonian"
      ],
      [
        "$800",
        "Often worn in the Southwest, this \"bluish\" stone is said to protect riders from falling off their horses"
      ],
      [
        "DAILY DOUBLE",
        "The black type of this October birthstone is quite rare, & more valuable than the fire variety"
      ]
    ]
  },
  "4": {
    "title": "GUNS N' ROSES",
    "clues": [
      [
        "$200",
        "On Jan. 1, 2005, a 207-foot train spouting fireworks & a 50-foot robot were highlights of this event"
      ],
      [
        "$400",
        "He was the first MLB player to have 200 hits in 10 different years"
      ],
      [
        "$600",
        "He invented an electrically controlled naval mine as well as the 6-shooter"
      ],
      [
        "$800",
        "Though patented in 1862, this crank-operated machine gun didn't become official U.S. Army weaponry until 1866"
      ],
      [
        "$1000",
        "Her Oct. 7, 1914 wedding day would prove to be a focal point of American politics"
      ]
    ]
  },
  "5": {
    "title": "U2",
    "clues": [
      [
        "$200",
        "It might dawn on you that it's the 11th sign of the zodiac"
      ],
      [
        "$400",
        "Erving,Rosenberg orNyerere"
      ],
      [
        "$600",
        "8-letter term that's almost impossible to believe; why, it's \"absolutely\"..."
      ],
      [
        "$800",
        "From the French for \"to compose\", its a wandering medieval singer"
      ],
      [
        "$1000",
        "From a word for a drinking vessel (which explains a lot), it's the meeting of party leaders to select candidates"
      ]
    ]
  },
  "6": {
    "title": "OPERAS BY CHARACTER",
    "clues": [
      [
        "$400",
        "Dick Deadeye, a sailor;Admiral Sir Joseph Porter;Captain Corcoran"
      ],
      [
        "$800",
        "Narraboth,Herodias,John the Baptist"
      ],
      [
        "$1200",
        "Klingsor, a sorcerer;Amfortas, keeper of the grail;Gurnemanz, a knight"
      ],
      [
        "$1600",
        "Beppe,Silvio,Canio the head clown"
      ],
      [
        "$2000",
        "The Duke of Mantua,Gilda,Count Monterone"
      ]
    ]
  },
  "7": {
    "title": "1970s TV",
    "clues": [
      [
        "$400",
        "Gordon Jump played radio station manager Arthur Carlson on this sitcom"
      ],
      [
        "$800",
        "Starbuck was the ace pilot who helped fight off the evil Cylons on this '70s sci-fi show"
      ],
      [
        "$1200",
        "John Astin was Lt. Cdr. Matthew Sherman on this '70s sub-set sitcom"
      ],
      [
        "$1600",
        "This sitcom's theme song said, \"I used to be sad, I used to be shy, funniest thing, the saddest part is I never knew why...\""
      ],
      [
        "$2000",
        "Tom Bosley voiced Harry Boyle, the dad referred to in the title of this animated series"
      ]
    ]
  },
  "8": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$400",
        "Encephalon is another name for this organ"
      ],
      [
        "$800",
        "The name of this snail-shell-shaped part of the inner ear is from the Latin for \"snail shell\""
      ],
      [
        "DAILY DOUBLE",
        "About 2/3 of the weight of bone tissue consists of the minerals phosphate, carbonate & this"
      ],
      [
        "$1600",
        "This endocrine gland controls the rate at which cells burn food & produce energy"
      ],
      [
        "$2000",
        "If these air sacs were flattened out, the lungs would have a surface area of up to 1,000 square feet"
      ]
    ]
  },
  "9": {
    "title": "EVERYTHING HAS A NAME",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports.)  Possibly related to the word \"flank\", it's a rim or collar, like this one on a pipe"
      ],
      [
        "$800",
        "A person who talks a lot of hot air, or the air-filled chamber of a bagpipe"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports.)  As opposed to a dimmer switch, a simple two-setting light switch has this 6-letter name"
      ],
      [
        "$1600",
        "This term for a plug that closes off a test tube can also mean a baseball team's most reliable pitcher"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports.)  It's not \"that little piece of film that sticks out so you can load the camera\", it's really called this"
      ]
    ]
  },
  "10": {
    "title": "THE SECRETARY OF STATE WHO...",
    "clues": [
      [
        "$400",
        "...was in the ROTC at New York's City College"
      ],
      [
        "$800",
        "...refused an appointment as Associate Justice of the Supreme Court in 1798, but became its chief in 1801"
      ],
      [
        "$1200",
        "...gave way to Edmund Randolph in 1794"
      ],
      [
        "DAILY DOUBLE",
        "...survived an assassination attempt on the night his boss was shot"
      ],
      [
        "$2000",
        "...held the post until 1849 & was the last to eventually become president"
      ]
    ]
  },
  "11": {
    "title": "DERIVED FROM ETRUSCAN",
    "clues": [
      [
        "$400",
        "If you own Wyoming, your land covers 62.7 million of these"
      ],
      [
        "$800",
        "This type of mythological creature is often shown drawing the chariot of Dionysus"
      ],
      [
        "$1200",
        "To make into law"
      ],
      [
        "$1600",
        "Tennyson wrote of these, \"idle\" these, \"from the depth of some divine despair\""
      ],
      [
        "$2000",
        "Cicatrix is a synonym for this medical word"
      ]
    ]
  }
}