{
  "0": {
    "title": "\"C\" IN GEOGRAPHY",
    "clues": [
      [
        "$100",
        "On a 1923 trip, Warren G. Harding made the 1st presidential visit to the Alaska Territory & to this nation"
      ],
      [
        "$200",
        "A statewide law that went into effect Jan. 1, 1998 banned smoking cigarettes in bars & restaurants in this state"
      ],
      [
        "$300",
        "The Rock & Roll Hall of Fame is located in this city"
      ],
      [
        "$400",
        "This peninsula gives its name to a cocktail made of vodka, cranberry juice & a slice of lime"
      ],
      [
        "DAILY DOUBLE",
        "It's the seat of Laramie County"
      ]
    ]
  },
  "1": {
    "title": "I KNOW THAT SONG",
    "clues": [
      [
        "$100",
        "\"And the dreams that you dare to dream really do come true\""
      ],
      [
        "$200",
        "\"Look at me I'm as helpless as a kitten up a tree\""
      ],
      [
        "$300",
        "\"They can beg and they can plead but they can't see the light... 'cause the boy with the cold hard cash is always Mr. Right\""
      ],
      [
        "$400",
        "\"Someone left the cake out in the rain, I don't think that I could take it 'cause it took so long to bake it...\""
      ],
      [
        "$500",
        "\"Funny thing, but you can sing it with a cry in your voice\""
      ]
    ]
  },
  "2": {
    "title": "GOLD, SILVER OR BRONZE",
    "clues": [
      [
        "$100",
        "Proverbial lining for a cloud"
      ],
      [
        "$200",
        "Awake's \"Nuance Veil\" tan-faking makeup"
      ],
      [
        "$300",
        "A regular on \"Growing Pains\""
      ],
      [
        "$400",
        "This was often found under the Lone Ranger"
      ],
      [
        "$500",
        "Historic coast that's now part of Ghana"
      ]
    ]
  },
  "3": {
    "title": "PEOPLE WITH PEANUTS NAMES",
    "clues": [
      [
        "$100",
        "In a Coasters hit song this title man asks, \"Why's everybody always pickin' on me?\""
      ],
      [
        "$200",
        "The doctor was in when this important hominid fossil was discovered in 1974"
      ],
      [
        "$300",
        "In 1973 this woman from Colorado began her 24-year tenure in the House"
      ],
      [
        "$400",
        "His blankets were very holy as Pope in 67 A.D."
      ],
      [
        "$500",
        "She took a 6-day shuttle ride in 1983"
      ]
    ]
  },
  "4": {
    "title": "FOAM",
    "clues": [
      [
        "$100",
        "Alexandra Tydings plays this totally cool Greek love goddess, created by the foam of the sea, on \"Xena\" & \"Hercules\""
      ],
      [
        "$200",
        "Dating back to the early 18th century, it's a pie topping made of beaten egg whites & sugar that's browned"
      ],
      [
        "$300",
        "Don Ho is associated with \"Tiny Bubbles\" & this late bandleader with \"Champagne Music\""
      ],
      [
        "$400",
        "The aqueous film-forming foam type of these safety devices form an oxygen-excluding barrier"
      ],
      [
        "$500",
        "In this 2000 film Mel Gibson supplied the voice to a character made out of foam latex & clay"
      ]
    ]
  },
  "5": {
    "title": "FOOTNOTES IN HISTORY",
    "clues": [
      [
        "$100",
        "In 1866 Henry Bergh founded the American Society for the Prevention of this (1)(1) He also founded a similar society to protect children"
      ],
      [
        "$200",
        "Judah Benjamin, an adviser to this man, was \"The Brains of the Confederacy\" (2)(2) He fled to England & became a successful lawyer"
      ],
      [
        "$300",
        "Mathematician Hermann Minkowski combined space & time, laying groundwork for this theory (3)(3) His brother Oskar found that diabetes originates in the pancreas"
      ],
      [
        "$400",
        "Etienne Brule was the first European to see this second-largest Great Lake (4)(4) And was killed by the tribe of the same name"
      ],
      [
        "$500",
        "A WWII battleship sunk in Uruguay was named for this German graf (5)(5) Who lost the WWI Battle of the Falklands & drowned"
      ]
    ]
  },
  "6": {
    "title": "ORGANIC COMPOUNDS",
    "clues": [
      [
        "$200",
        "Prepare a 5% solution of acetic acid in water & you've got this salad dressing ingredient"
      ],
      [
        "$400",
        "Once popular with anesthesiologists & hanky-wielding villains, it's also called trichloromethane"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "This vitamin got its initial from the way the Danes spell \"coagulation\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "DISTURBIN' LEGENDS",
    "clues": [
      [
        "$200",
        "In Italy a jettatore is one who casts this deadly glance"
      ],
      [
        "$400",
        "You didn't want to be slow at a school that held races in which he would \"take the hindmost\""
      ],
      [
        "$600",
        "Texas' Lake Worth one is less well known than Scotland's Loch Ness one"
      ],
      [
        "$800",
        "In the \"Chanson de\" or \"Song of\" this hero, he's betrayed by the jealous Ganelon"
      ],
      [
        "$1000",
        "This Titan, the father of Zeus, did something nasty to Uranus with a sickle"
      ]
    ]
  },
  "8": {
    "title": "THE ELEMENTS OF STYLE",
    "clues": [
      [
        "$200",
        "Ads for the Gap told us that James Dean & Humphrey Bogart wore these pants:"
      ],
      [
        "$400",
        "In 1985 the bodysuit was a signature piece by this NY designer seen here:"
      ],
      [
        "$600",
        "A man's formal evening coat with 2 long tails in back is named for its resemblance to the tail of this bird:"
      ],
      [
        "$800",
        "This illustrator's girl seen here on a stamp had a hairstyle that was the look of the early 20th century:"
      ],
      [
        "$1000",
        "\"Observe\" the name of this shoe seen here:"
      ]
    ]
  },
  "9": {
    "title": "LESSER-KNOWN ANCIENT ROMANS",
    "clues": [
      [
        "$200",
        "Whether it was integral or differential, it was hard to understand the math this guy would spout"
      ],
      [
        "$400",
        "He was retired from many official positions, including professorships, but kept all his titles"
      ],
      [
        "DAILY DOUBLE",
        "This Roman always had the full details on new stock offerings"
      ],
      [
        "$800",
        "Found around sacred people, he had an identical twin named Halo"
      ],
      [
        "$1000",
        "He would have been surprised to know he's the state flower of Hawaii"
      ]
    ]
  },
  "10": {
    "title": "WE'RE WORLD CHAMPS",
    "clues": [
      [
        "$200",
        "Felix Trinidad,Lennox Lewis,Oscar De La Hoya"
      ],
      [
        "$400",
        "Alexander Khalifman,Anatoly Karpov,Garry Kasparov"
      ],
      [
        "$600",
        "Svetlana Chorkina,Shannon Miller,Kim Zmeskal"
      ],
      [
        "$800",
        "Alexei Yagudin,Todd Eldredge,Elvis Stojko"
      ],
      [
        "$1000",
        "Lasse Kjus,Hermann Maier,Alberto Tomba"
      ]
    ]
  },
  "11": {
    "title": "SAVE THESE BOOKS FOR \"LAST\"",
    "clues": [
      [
        "$200",
        "It's the second volume of the \"Leather-Stocking Tales\""
      ],
      [
        "$400",
        "Peter Bogdanovich directed the 1971 big screen version of this early Larry McMurtry bestseller"
      ],
      [
        "$600",
        "This Edwin O'Connor novel is based on the political career of James M. Curley"
      ],
      [
        "$800",
        "This Bulwer-Lytton novel takes place just before & during a catastrophic volcanic eruption"
      ],
      [
        "$1000",
        "Published in 1964, it's Hubert Selby's unflinchingly realistic portrayal of residents of a NYC borough"
      ]
    ]
  }
}