{
  "0": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "Walt Whitman's 52-section \"Song Of Myself\" is the longest work in this collection first published in 1855"
      ],
      [
        "$200",
        "In this Steinbeck novel, Lennie has nightmarish visions of his dead aunt Clara & of a gigantic rabbit"
      ],
      [
        "$300",
        "In this novel, Javert says, \"There is a brigand, there is a convict called Jean Valjean, and I have got him!\""
      ],
      [
        "$400",
        "This James M. Cain novel, which has been filmed \"twice\", was written under the title \"Bar-B-Q\""
      ],
      [
        "$500",
        "This Muriel Spark novel is set at the Marcia Blaine School For Girls in Edinburgh"
      ]
    ]
  },
  "1": {
    "title": "\"DO\", \"RE\", \"MI\"",
    "clues": [
      [
        "$100",
        "Nancy Davis' married name"
      ],
      [
        "$200",
        "A small filet of prime beef"
      ],
      [
        "$300",
        "It can mean relating to home or a servant who works there"
      ],
      [
        "$400",
        "This kind of \"name\" is also known as an Internet address"
      ],
      [
        "$500",
        "Harmful or poisonous fumes caused by decaying organic matter"
      ]
    ]
  },
  "2": {
    "title": "PLAY REVIVALS",
    "clues": [
      [
        "$100",
        "In August 2000 Lea Thompson sallied forth as Sally Bowles in the Broadway revival of this musical"
      ],
      [
        "$200",
        "In 1992 you could have seen James Gandolfini playing cards with Stanley Kowalski in a revival of this play"
      ],
      [
        "$300",
        "He starred on Broadway in \"The Crucible\" in 1991, a few years before becoming president (on TV, that is)"
      ],
      [
        "$400",
        "George Grizzard was on board as Cap'n Andy when this \"Ol' Man River\" musical rolled into London in 1998"
      ],
      [
        "DAILY DOUBLE",
        "Ethan Hawke appeared in a 1992 production of this Chekhov play with another bird in its name"
      ]
    ]
  },
  "3": {
    "title": "HERE COMES BAHRAIN AGAIN",
    "clues": [
      [
        "$100",
        "In 1991 Bahrain was one of the good guys in this conflict & the U.S. sold it Apache helicopters"
      ],
      [
        "$200",
        "This country that controlled Bahrain in the 18th century renewed its claim after its 1979 revolution"
      ],
      [
        "$300",
        "The \"humped\" shape of a Bahraini island gives it the name Hawer, meaning \"young\" one of these"
      ],
      [
        "$400",
        "The Khalifa clan, which has ruled Bahrain for 2 centuries, belongs to this majority branch of Islam"
      ],
      [
        "$500",
        "A causeway linking Bahrain & Saudi Arabia is named for this man who became Saudi king in 1982"
      ]
    ]
  },
  "4": {
    "title": "IT SOUNDS LIKE",
    "clues": [
      [
        "$100",
        "Jay Leno's show, it sounds like how you address a letter for Sir Galahad"
      ],
      [
        "$200",
        "A cylindrical storage container for grain, it sounds like an order to exhale quietly"
      ],
      [
        "$300",
        "A pitcher who comes in late in the game, it sounds like a feeling trees have in the spring"
      ],
      [
        "$400",
        "It sounds like the kind of personality most likely to have a heart attack in the capital of Taiwan"
      ],
      [
        "$500",
        "A runway material, it sounds like what you do before you feather your Apple computer"
      ]
    ]
  },
  "5": {
    "title": "PERCUSSION INSTRUMENTS",
    "clues": [
      [
        "$100",
        "Porky popped out of this type of drum at the end of many a Looney Tune"
      ],
      [
        "$200",
        "Type of drum seen here, or a dance done to them"
      ],
      [
        "$300",
        "On the web you can find A. Claude Ferguson's masterful manual on playing these eating utensils"
      ],
      [
        "$400",
        "Originally bean-containing dried gourds on handles, they were named by the Tupi of South America"
      ],
      [
        "$500",
        "Percussion instrument whose possible changes for a set of five are seen here"
      ]
    ]
  },
  "6": {
    "title": "BRITISH NOBILITY",
    "clues": [
      [
        "$200",
        "In the 16th C. the Earl of Surrey helped bring this 14-line poetic form to England"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "As a boy in 1461, the future King Richard III was made Duke of this"
      ],
      [
        "$1000",
        "In 1702 military hero John Churchill became this \"man\" as the first Duke of it"
      ]
    ]
  },
  "7": {
    "title": "WHERE'S THE COLLEGE?",
    "clues": [
      [
        "$200",
        "University of Washington"
      ],
      [
        "$400",
        "Kansas State University"
      ],
      [
        "$600",
        "Johns Hopkins University"
      ],
      [
        "$800",
        "University of South Carolina"
      ],
      [
        "$1000",
        "University of Miami"
      ]
    ]
  },
  "8": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "With his new $88.5 million contract, this Laker said, \"I'm not really a big spender, I can get a lot of Krispy Kremes\""
      ],
      [
        "$400",
        "Woody Guthrie wrote for this party's paper & joked, \"I've been in the red all my life\""
      ],
      [
        "$600",
        "In 1783 he wrote, \"There never was a good war or a bad peace\""
      ],
      [
        "$800",
        "During the Cuban Missile Crisis, this Sec. of State said, \"We're eyeball to eyeball & I think the other fellow just blinked\""
      ],
      [
        "$1000",
        "This Nixon aide coined the phrase \"Twist slowly, slowly in the wind\" during a phone call to John Dean"
      ]
    ]
  },
  "9": {
    "title": "CARY GRANT FILMS",
    "clues": [
      [
        "$200",
        "She done Cary right casting him as her co-star in \"She Done Him Wrong\""
      ],
      [
        "$400",
        "In this 1944 film about a pair of murderous aunts, Cary says, \"Insanity runs in my family.  It practically gallops\""
      ],
      [
        "$600",
        "\"High Society\" is a musical version of this Cary Grant-Jimmy Stewart-Katharine Hepburn classic"
      ],
      [
        "$800",
        "Joan Fontaine thinks that hubby Cary Grant is trying to murder her in this Hitchcock film"
      ],
      [
        "DAILY DOUBLE",
        "This 1957 Cary Grant-Deborah Kerr weepie was a major plot device in \"Sleepless In Seattle\""
      ]
    ]
  },
  "10": {
    "title": "WATERFALLS",
    "clues": [
      [
        "$200",
        "Wollomombi Falls in northern New South Wales is one of this continent's highest waterfalls"
      ],
      [
        "$400",
        "This African waterfall is also known as Mosi-Oa-Tunya, or \"Smoke That Thunders\""
      ],
      [
        "$600",
        "One of the most spectacular sites in this national park is Bridalveil Fall, which drops a misty curtain of water 620 feet"
      ],
      [
        "$800",
        "The height of Shoshone Falls on this river in Idaho exceeds that of Niagara Falls"
      ],
      [
        "$1000",
        "This scenic waterfall on the Brazil-Argentina border actually consists of about 275 individual cataracts"
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"K\"",
    "clues": [
      [
        "$200",
        "Its state flower is the goldenrod"
      ],
      [
        "$400",
        "The Nancy Drew books are written under this pseudonym"
      ],
      [
        "$600",
        "His \"Ode To A Nightingale\" says, \"With beaded bubbles winking at the brim, and purple-stained mouth\""
      ],
      [
        "$800",
        "Former mortuary science student Jonathan Davis plays bagpipes & sings for this \"Freak on a Leash\" group"
      ],
      [
        "$1000",
        "This is white wine & creme de cassis; substitute champagne for white wine & it becomes \"royale\""
      ]
    ]
  }
}