{
  "0": {
    "title": "\"NEW\" GEOGRAPHY",
    "clues": [
      [
        "$100",
        "It's the \"Big Apple\""
      ],
      [
        "$200",
        "This country consists of 2 main islands:  the North Island & the South Island"
      ],
      [
        "$300",
        "You'll find many of this city's government buildings along the majestic Raj Path"
      ],
      [
        "$400",
        "Jaya Peak, in the Indonesian province of Irian Jaya, is the tallest peak on this island"
      ],
      [
        "$500",
        "It's the oldest state in Australia, as well as the most populous"
      ]
    ]
  },
  "1": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$100",
        "\"Cool Hand Luke\"           (1967)"
      ],
      [
        "$200",
        "\"Crocodile Dundee\"            (1986)"
      ],
      [
        "$300",
        "\"Little Caesar\"             (1930)"
      ],
      [
        "$400",
        "\"Silkwood\"              (1983)"
      ],
      [
        "$500",
        "\"Mr. Mom\"             (1983)"
      ]
    ]
  },
  "2": {
    "title": "TREE-VIA",
    "clues": [
      [
        "$100",
        "This part of a tree consists of the outer cork & the inner phloem"
      ],
      [
        "$200",
        "The 65-foot millennium holiday tree sent by Colorado to Washington, D.C. in 2000 was the blue type of this"
      ],
      [
        "$300",
        "An autumn picnic might be \"a day at\" this tree, seen here"
      ],
      [
        "$400",
        "Timber giant Weyerhaeuser uses this practice of removing all trees in one area, though admitting it's controversial"
      ],
      [
        "$500",
        "On Maui, one of these trees with aerial roots has branches covering more than 2/3 of an acre"
      ]
    ]
  },
  "3": {
    "title": "WAY BACK ON AUGUST 1",
    "clues": [
      [
        "$100",
        "The British Empire abolished this practice August 1, 1834, decades before the U.S."
      ],
      [
        "$200",
        "August 1, 1779 marked the birth of this lawyer who penned the poem that became our national anthem"
      ],
      [
        "$300",
        "This innovative performer, seen here, was born August 1, 1942"
      ],
      [
        "$400",
        "For defense against the Austrians, this confederation was formed August 1, 1291 by 3 cantons"
      ],
      [
        "$500",
        "On August 1, 1849 this missionary became the first European to reach Africa's Lake Ngami"
      ]
    ]
  },
  "4": {
    "title": "FOOD FACTS",
    "clues": [
      [
        "$100",
        "In Chinese cuisine, pancakes kept in a steamer are often called these, like small ornamental mats"
      ],
      [
        "$200",
        "At Stout's, this type of mill in Willcox, Arizona, you can also buy apple butter, cake & pie"
      ],
      [
        "DAILY DOUBLE",
        "Wasa crackers originally came from this country"
      ],
      [
        "$400",
        "Brand name of the tofu Thanksgiving dish from entrepreneur Seth Tibbott"
      ],
      [
        "$500",
        "You can sell ice cream to these people if it's aqutaq, which they make from seal oil & caribou fat"
      ]
    ]
  },
  "5": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$100",
        "An insufficient punishment is \"a slap on\" this"
      ],
      [
        "$200",
        "To show someone your indifference, give them the \"cold\" one"
      ],
      [
        "$300",
        "If this is \"out of joint\", it could be the internasal suture"
      ],
      [
        "$400",
        "This phrase about living precariously from day to day implies the ready consumption of whatever one can get a hold of"
      ],
      [
        "$500",
        "Like funds allocated for a specific purpose"
      ]
    ]
  },
  "6": {
    "title": "A MESS O' MESOPOTAMIA",
    "clues": [
      [
        "$200",
        "In 331 this Macedonian took possession of the palaces & treasuries of the major cities of Mesopotamia"
      ],
      [
        "$400",
        "The use of this is believed to have originated in Mesopotamia over 3,700 years ago; it was in the form of silver rings"
      ],
      [
        "$600",
        "The \"Rosetta Stone\" for this writing system was the \"Behistun Inscription\" found in Iran"
      ],
      [
        "$800",
        "Mesopotamia's versions of pyramids were these stepped structures with temples on top"
      ],
      [
        "$1000",
        "His son Samsu-Iluna inherited his throne in Babylon"
      ]
    ]
  },
  "7": {
    "title": "SONG IN COMMON",
    "clues": [
      [
        "$200",
        "Don McLean & Madonna"
      ],
      [
        "$400",
        "Creedence Clearwater Revival & Ike & Tina Turner"
      ],
      [
        "$600",
        "Dolly Parton & Whitney Houston"
      ],
      [
        "$800",
        "George Benson & Whitney Houston"
      ],
      [
        "$1000",
        "Dionne Warwick & Aretha Franklin"
      ]
    ]
  },
  "8": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "An ibex is a goat & an ibis is a species of this"
      ],
      [
        "$400",
        "This fruit of a perennial herb that grows to 30 feet tall is split for splits"
      ],
      [
        "$600",
        "Milk & blood can both go through this process of forming semisolid deposits through coagulation"
      ],
      [
        "$800",
        "It was the home city for the centennial games of the modern Olympics"
      ],
      [
        "$1000",
        "This peninsula near Alexandria had a lighthouse on it that was 1 of the 7 wonders of the ancient world"
      ]
    ]
  },
  "9": {
    "title": "THE CABINET",
    "clues": [
      [
        "$200",
        "Now protected, this huge animal of the plains graces the seal of the Department of the Interior"
      ],
      [
        "$400",
        "On September 15, 1789 the Department of Foreign Affairs changed its name to this"
      ],
      [
        "DAILY DOUBLE",
        "The National School Lunch Program is one of many assistance programs run by this cabinet department"
      ],
      [
        "$800",
        "He was the first of 4 Attorneys General under Richard Nixon"
      ],
      [
        "$1000",
        "1 of the 2 cabinet departments headed by Federico Pena in the Clinton administration"
      ]
    ]
  },
  "10": {
    "title": "WRITERS BY QUOTE",
    "clues": [
      [
        "$200",
        "\"I am a bear of very little brain, and long words bother me\""
      ],
      [
        "$400",
        "\"Bred en bawn in a brier-patch, Brer Fox\""
      ],
      [
        "$600",
        "\"I am Tarzan of the apes.  I want you.  I am yours.  You are mine\""
      ],
      [
        "$800",
        "\"Give me your tired, your poor, your huddled masses yearning to breathe free\""
      ],
      [
        "$1000",
        "\"Peyton Farquhar was dead; his body...swung gently from...the Owl Creek Bridge\""
      ]
    ]
  },
  "11": {
    "title": "\"B.B.\"s",
    "clues": [
      [
        "$200",
        "Fitness guru seen here"
      ],
      [
        "$400",
        "Howl the Wolf & Oats the Horse are 2 of these Ty collectibles"
      ],
      [
        "$600",
        "He had over 2,700 career hits but is often remembered for missing a grounder in the 1986 World Series"
      ],
      [
        "DAILY DOUBLE",
        "A 19th century landfill project created this Boston neighborhood"
      ],
      [
        "$1000",
        "His choreography for movie musicals involved dozens of dancers forming kaleidoscopic patterns"
      ]
    ]
  }
}