{
  "0": {
    "title": "TECH SUPPORT",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew holds a piece of computer hardware.)  For better gaming graphics, just add this component that takes binary data and converts it to a picture"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew stands next to an open computer case.)  If you hear a whir & a clunk & can't get into Windows, this part that stores information on magnetic platters has failed"
      ],
      [
        "$600",
        "(Jon of the Clue Crew holds up a smaller piece of computer hardware.)  One of the easiest ways to improve your computer's performance is to add more of this type of memory chip"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew points to something in an open computer case.)  It might be cheaper to buy a new computer if this part is fried--it's the main circuit board of your computer"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew inserts a cable into a port on the front of a computer case.)  To hook up a new digital camera, you'll want to use this 3-letter type of port"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC TV SHOWS BY CHARACTER",
    "clues": [
      [
        "$200",
        "Trixie Norton,Alice Kramden"
      ],
      [
        "$400",
        "Hop Sing,Hoss"
      ],
      [
        "$600",
        "Elly May,Cousin Pearl"
      ],
      [
        "$800",
        "Cinnamon Carter,Jim Phelps"
      ],
      [
        "$1000",
        "Gloria Stivic,Irene Lorenzo"
      ]
    ]
  },
  "2": {
    "title": "YOU, ME & DUE PROCESS",
    "clues": [
      [
        "$200",
        "The idea of due process of law dates from this 1215 document"
      ],
      [
        "$400",
        "The 2000 Supreme Court decision in this case, him v. him, involved vote-counting guidelines & due process of law"
      ],
      [
        "$600",
        "In 1970 the Supreme Court held for the first time that due process required proof of guilt \"beyond\" this"
      ],
      [
        "$800",
        "\"Due Process of Law\" appears first in this amendment; go ahead, \"take\" it, you won't get in trouble"
      ],
      [
        "$1000",
        "This man vs. Arizona said confessions obtained without telling suspects of their right to counsel couldn't be used in court"
      ]
    ]
  },
  "3": {
    "title": "RUNNING \"HOT\" & \"COLD\"",
    "clues": [
      [
        "$200",
        "This brand of toy cars roared into the world in 1968"
      ],
      [
        "$400",
        "These very tight short shorts were popular in the early 1970s"
      ],
      [
        "$600",
        "\"Liquid\" expression meaning \"to dampen the enthusiasm of\""
      ],
      [
        "$800",
        "Alec Leamas is the title character of this novel, John le Carre's first masterpiece"
      ],
      [
        "$1000",
        "A nursery rhyme says, \"If your daughters do not like\" these, \"give them to your sons\""
      ]
    ]
  },
  "4": {
    "title": "WEEKEND IN NEW ENGLAND",
    "clues": [
      [
        "$200",
        "This Vermont capital's Winooski River offers excellent canoeing & fishing"
      ],
      [
        "$400",
        "The grave of witchcraft trial Judge John Hathorne is in the Burying Point, this city's oldest cemetery"
      ],
      [
        "$600",
        "This state is home to America's oldest standing synagogue, the Touro Synagogue in Newport"
      ],
      [
        "$800",
        "Boston Harbor is the mouth of this river that flows through Cambridge, Massachusetts"
      ],
      [
        "DAILY DOUBLE",
        "This highest peak in New Hampshire's presidential range occasionally can be seen from the Atlantic Ocean"
      ]
    ]
  },
  "5": {
    "title": "LIVIN' LA VIDA LOBSTER",
    "clues": [
      [
        "$200",
        "Lovable \"Larry the Lobster\" is the official mascot of this seafood restaurant chain"
      ],
      [
        "$400",
        "A variety lacking enlarged pincers, this 5-letter \"prickly\" type of lobster is also known as a sea crayfish"
      ],
      [
        "$600",
        "One of a lobstering crew is called this man, not because he's grim but for standing in the back of the boat"
      ],
      [
        "$800",
        "Water fleas, shrimp & lobsters are all members of this arthropod class"
      ],
      [
        "$1000",
        "The outer supporting shell of a lobster is known as one of these protective coverings"
      ]
    ]
  },
  "6": {
    "title": "JOE BUCK CALLS HISTORY",
    "clues": [
      [
        "$400",
        "June 17, 1972:There's the throw... & James McCord, Jr. & 4 others are caught stealing at this complex"
      ],
      [
        "$800",
        "It's July 3, 1863 & what a great day for a battle; Gen. Pickett's confident but this borough is a tough win on the road"
      ],
      [
        "$1200",
        "It's 1536 & this woman, not Dr. Quinn, is in Henry VIII's on-deck circle, following Anne Boleyn in the wedding order"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "WHO'S YOUR DADDY?",
    "clues": [
      [
        "$400",
        "Emilio Estevez"
      ],
      [
        "$800",
        "Oscar winner Anjelica"
      ],
      [
        "$1200",
        "Angelina Jolie"
      ],
      [
        "$1600",
        "British fashion designer Stella"
      ],
      [
        "$2000",
        "Singer Norah Jones"
      ]
    ]
  },
  "8": {
    "title": "OPERA CHARACTERS",
    "clues": [
      [
        "$400",
        "There's a hair-raising--oops!--hair-cutting scene in Saint-Saens' opera about Samson & her"
      ],
      [
        "$800",
        "In an 1893 opera, Peter is the father of these gingerbread-gorgers"
      ],
      [
        "$1200",
        "Joe is a gambler in his early opera \"Blue Monday\"; Sportin' Life is a gambler in his later \"Porgy and Bess\""
      ],
      [
        "$1600",
        "Don Jose is a soldier in love with this Bizet bombshell"
      ],
      [
        "$2000",
        "Busoni's opera about this cruel Chinese princess isn't nearly as famous as Puccini's"
      ]
    ]
  },
  "9": {
    "title": "NATIONAL RHYME TIME",
    "clues": [
      [
        "$400",
        "Small hand drum for a former Belgian colony of Africa"
      ],
      [
        "$800",
        "A jitterbug for Paris or Marseille"
      ],
      [
        "$1200",
        "Palm tree fruit for a Persian Gulf country"
      ],
      [
        "$1600",
        "One single U.K winter glove"
      ],
      [
        "$2000",
        "Woolen shoulder wrap for a Himalayan kingdom"
      ]
    ]
  },
  "10": {
    "title": "R.C.",
    "clues": [
      [
        "$400",
        "She was born in Plains, Georgia on August 18, 1927"
      ],
      [
        "$800",
        "He created the private detective Philip Marlowe"
      ],
      [
        "$1200",
        "The sea around this author & naturalist was Sheepscot Bay, which her Maine summer home overlooked"
      ],
      [
        "DAILY DOUBLE",
        "This Texan was LBJ's Attorney General from 1967 to 1969"
      ],
      [
        "$2000",
        "\"Coma\" earned him his reputation as the master of the medical thriller"
      ]
    ]
  },
  "11": {
    "title": "COLA",
    "clues": [
      [
        "$400",
        "Sadly, the \"breakfast drink\", Pepsi A.M, didn't last long, though it had 25% more of this than regular Pepsi"
      ],
      [
        "$800",
        "The Coca-Cola family of brands includes this 5-letter drink that comes in pineapple, grape, strawberry & orange"
      ],
      [
        "$1200",
        "This \"natural\" brand sells vanilla cola as well as smoothies, juices & E2O energy water"
      ],
      [
        "$1600",
        "Now dubbed \"Pure Zero\", this cola brand boasts \"zero calories, zero carbs...& zero sodium\""
      ],
      [
        "DAILY DOUBLE",
        "This cola was introduced in 1963 & was named for the fact that drinkers wanted to keep \"checks\" on their weight"
      ]
    ]
  }
}