{
  "0": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "A 1901 California law abolished this for grades 1-8; what kids did instead with no TV, God knows"
      ],
      [
        "$400",
        "Common term for the system that emerged in the '60s to teach more mathematical concepts & fewer times tables"
      ],
      [
        "$600",
        "(Hi, I'm Chris Matthews.)  This religious order runs 20 colleges in the U.S. including Georgetown, Loyola & my alma mater Holy Cross"
      ],
      [
        "$800",
        "Restored to its original look, the USA's first public one of these opened in St. Louis in 1873"
      ],
      [
        "$1000",
        "In the junior version of this, retired members of the military teach life skills & leadership to high schoolers"
      ]
    ]
  },
  "1": {
    "title": "THE FIRST WIVES CLUB",
    "clues": [
      [
        "$200",
        "She was Robert Wagner's first wife as well as his third"
      ],
      [
        "$400",
        "Art students when they met in the late '50s, Cynthia Powell was his first wife & the mother of his son Julian"
      ],
      [
        "$600",
        "In a cameo in the movie \"The First Wives Club\", this wealthy ex advises, \"Don't get mad, get everything\""
      ],
      [
        "$800",
        "In Jewish folklore, before Eve, Adam was married to this she-demon"
      ],
      [
        "$1000",
        "If she was still married to this man, Julia Thorne might have hit the campaign trail, instead of Teresa Heinz"
      ]
    ]
  },
  "2": {
    "title": "NOT A STATE CAPITAL",
    "clues": [
      [
        "$200",
        "Atlanta,Anchorage,Augusta"
      ],
      [
        "$400",
        "Springfield,Helena,Chicago"
      ],
      [
        "$600",
        "Albuquerque,Providence,Charleston"
      ],
      [
        "$800",
        "Frankfort,Birmingham,Montgomery"
      ],
      [
        "$1000",
        "Montpelier,Bismarck,Portland"
      ]
    ]
  },
  "3": {
    "title": "GOING TO THE DOGS",
    "clues": [
      [
        "$200",
        "Its nicknames include the spotted dick & the plum pudding dog"
      ],
      [
        "$400",
        "It's the breed of dog in the famous logo seen here"
      ],
      [
        "$600",
        "Ask this Chinese dog to stick out its tongue & you'll see that it's bluish-black"
      ],
      [
        "DAILY DOUBLE",
        "In ancient times the Celts used these tallest dogs in battle to pull enemies from their horses"
      ],
      [
        "$1000",
        "This hunting dog seen here is considered one of Japan's national monuments"
      ]
    ]
  },
  "4": {
    "title": "A GREEN THUMB",
    "clues": [
      [
        "$200",
        "For cutting tall grass, \"one\" of these curved blades on a long, bent handle \"fits all\""
      ],
      [
        "$400",
        "If she had used the botanical name for this flower, Janet Fitch would have written \"White Nerium\""
      ],
      [
        "$600",
        "We hope you're not at a loess for words & can tell us that loess is a type of this deposited by the wind"
      ],
      [
        "$800",
        "You can help plants gro (that's G-R-O) with food or a fertilizer spike from this Scotts Co. brand"
      ],
      [
        "$1000",
        "The RHS, it sponsors the famous Chelsea Flower Show"
      ]
    ]
  },
  "5": {
    "title": "A VULGAR DISPLAY OF \"POWER\"",
    "clues": [
      [
        "$200",
        "This multi-state lottery has peaked over 200 million dollars more than once"
      ],
      [
        "$400",
        "A period of time in a hockey game where one team has a numerical advantage"
      ],
      [
        "$600",
        "Zordon & Alpha recruited the teenagers who became this \"Mighty Morphin'\" group"
      ],
      [
        "$800",
        "Any of several portable G4 computers made by Apple"
      ],
      [
        "$1000",
        "Collective coalition name for Germany, Austria-Hungary, Bulgaria & the Ottoman Empire during WWI"
      ]
    ]
  },
  "6": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "A collection by Joyce Carol Oates is called \"Women Whose Lives Are Food, Men Whose Lives Are\" this;ka-ching!"
      ],
      [
        "$800",
        "Shelley's \"Ode to the West Wind\" ends, \"If winter comes, can spring be\" this"
      ],
      [
        "$1200",
        "For his dying father, this Welshman wrote the poem \"Do Not Go Gentle into That Good Night\""
      ],
      [
        "DAILY DOUBLE",
        "In Coleridge's poem, it's where Kubla Khan had his \"stately pleasure dome\""
      ],
      [
        "$2000",
        "Poet Laureate of the U.S. from 1993 to 1995, she won a 1987 Pulitzer for \"Thomas and Beulah\""
      ]
    ]
  },
  "7": {
    "title": "COMPLETES THE FILM TITLE",
    "clues": [
      [
        "$400",
        "1941:\"How Green Was...\""
      ],
      [
        "$800",
        "1988:\"My Stepmother...\""
      ],
      [
        "$1200",
        "1991:\"Truly, Madly...\""
      ],
      [
        "$1600",
        "1964:\"7 Faces of...\""
      ],
      [
        "$2000",
        "1981:\"Cattle Annie and...\""
      ]
    ]
  },
  "8": {
    "title": "PEOP\"L\"",
    "clues": [
      [
        "$400",
        "Although this \"Lone Eagle\" was a civilian, he flew about 50 combat missions towards the end of World War II"
      ],
      [
        "$800",
        "This publisher thought it was \"Time\" for a business magazine so he founded Fortune in 1930"
      ],
      [
        "$1200",
        "President of the United Mine Workers for 40 years, he helped found the CIO in 1935"
      ],
      [
        "DAILY DOUBLE",
        "Richard Nixon's running mate in 1960, this Republican lost his Senate seat 8 years earlier to John F. Kennedy"
      ],
      [
        "$2000",
        "This biochemist who joined the U.S. space program in 1978 has spent more time in space than any woman in history"
      ]
    ]
  },
  "9": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$400",
        "This judge, the \"Law West of the Pecos\", reportedly once fined a dead man $40 for carrying a concealed weapon"
      ],
      [
        "$800",
        "In the 1840s settlers began following this 2,000-mile overland route, which began in Independence, Mo."
      ],
      [
        "$1200",
        "At the time of the gunfight at the O.K. Corral, it was this Earp brother who was the city marshal"
      ],
      [
        "$1600",
        "In 1902 this former peace officer moved to NYC & became a sportswriter for the Morning Telegraph"
      ],
      [
        "$2000",
        "As New Mexico gov. this future \"Ben-Hur\" author offered to pardon Billy the Kid but the prosecutor nixed the plan"
      ]
    ]
  },
  "10": {
    "title": "COMMUNICATIONS",
    "clues": [
      [
        "$400",
        "On Sept. 15, 1921 the federal government issued the first of these licenses"
      ],
      [
        "$800",
        "It's the Hollywood term for a verbal presentation with lines like \"It's 'Psycho' meets 'The African Queen'!\""
      ],
      [
        "$1200",
        "To communicate by doing this, you can speak lyrics over a beat, or tap a code on the wall of your jail cell"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew chalks up some Chinese characters.)  Chinese writing began as pictographs; today, the symbol on the left is mu, or \"tree\"; on the right, lin, this word"
      ],
      [
        "$2000",
        "6-letter term for the path by which NASA sends signals from Earth to satellites & rovers"
      ]
    ]
  },
  "11": {
    "title": "CAR TALK?",
    "clues": [
      [
        "$400",
        "A heavy scarf (against cold, not noise)"
      ],
      [
        "$800",
        "To grow weary"
      ],
      [
        "$1200",
        "Clothing or equipment, it follows \"L.A.\" in the name of an athletics supply company"
      ],
      [
        "$1600",
        "The inedible, fuzzy inner part of the item seen here"
      ],
      [
        "$2000",
        "\"Life's but a walking shadow, a poor player, that\" does this \"and frets his hour upon the stage\""
      ]
    ]
  }
}