{
  "0": {
    "title": "EUROPE",
    "clues": [
      [
        "$200",
        "This \"cheesy\" Dutch city chartered in 1272 is also known for its clay pipes"
      ],
      [
        "$400",
        "Now figureheads, Andorra's co-princes are Bishop Joan Enric Vives & this leader"
      ],
      [
        "$600",
        "This is the largest & southernmost of the Baltic republics"
      ],
      [
        "DAILY DOUBLE",
        "This island group off France was once a part of the dukedom of Normandy"
      ],
      [
        "$1000",
        "Vincent Jackson, who heads the government of Dublin, carries this 2-word title"
      ]
    ]
  },
  "1": {
    "title": "IN OTHER WORDS...",
    "clues": [
      [
        "$200",
        "A popular '90s sitcom: \"Jerry\""
      ],
      [
        "$400",
        "A \"Snow White\" dwarf: Healer"
      ],
      [
        "$600",
        "An Elton John hit song: \"Reptilian Stone\""
      ],
      [
        "$800",
        "A Fiction Pulitzer Prize winner for 1983:\"A Lavender Pigment\""
      ],
      [
        "$1000",
        "A proverb: Shortness in speech equals ingenuity's spirit"
      ]
    ]
  },
  "2": {
    "title": "GETTING BIBLICAL",
    "clues": [
      [
        "$200",
        "The prophet Jeremiah rhetorically queries, can this animal change his spots?"
      ],
      [
        "$400",
        "Ebenezer is a stone Samuel put between Mizpeh & Shen after the Israelites smote these people"
      ],
      [
        "$600",
        "In the 1953 film version of this Biblical dancer's life, Rita Hayworth tries to save John the Baptist's life, not take it"
      ],
      [
        "$800",
        "In Matthew 26:72 he denies his friendship with Jesus & claims, \"I  do not know the man\""
      ],
      [
        "$1000",
        "In Genesis he has an all-night wrestling match & ends up getting blessed"
      ]
    ]
  },
  "3": {
    "title": "\"L.L.\"",
    "clues": [
      [
        "$200",
        "You're on these final appendages when you're about to expire"
      ],
      [
        "$400",
        "Billionaire nemesis of Superman"
      ],
      [
        "$600",
        "\"League\" founded in 1956 by a group of mothers to promote breastfeeding"
      ],
      [
        "$800",
        "Legend has it that Judge Roy Bean had a thing for this actress aka the \"Jersey Lily\""
      ],
      [
        "$1000",
        "Name in Spanish for the popular sport that might feature a mask seen here"
      ]
    ]
  },
  "4": {
    "title": "BEAN",
    "clues": [
      [
        "$200",
        "This bean that shares the name of a South American capital is a great source of protein"
      ],
      [
        "$400",
        "This bean takes its name from the internal organ whose shape it resembles"
      ],
      [
        "$600",
        "In the Aztec empire, you had some buying power with a handful of these beans used to make chocolate"
      ],
      [
        "$800",
        "A moth larva is responsible for the activity of this bean from south of the border"
      ],
      [
        "$1000",
        "They're also called broad beans, & we've heard they go well with a nice chianti"
      ]
    ]
  },
  "5": {
    "title": "LET'S GO CAMPING!",
    "clues": [
      [
        "$200",
        "This type of small, 2-man tent sounds like it's designed for your young dog"
      ],
      [
        "$400",
        "These soft feathers from geese or ducks are a lightweight insulating material for camping clothes"
      ],
      [
        "$600",
        "Be careful hiking through the woods & avoid brushing up against this itchy 3-leafed plant, Rhus radicans"
      ],
      [
        "$800",
        "The mummy variety of this camping equipment is perfect for cold weather"
      ],
      [
        "$1000",
        "Small cans of this trademarked flammable hydrocarbon jelly are used as a heat source for camp cooking"
      ]
    ]
  },
  "6": {
    "title": "WORLD WAR I",
    "clues": [
      [
        "$400",
        "During the war, these German airships named for a count bombed London frequently"
      ],
      [
        "$800",
        "Ferdinand Foch's WWI message was \"My center gives, my right is pushed back, situation excellent, I am\" doing this"
      ],
      [
        "$1200",
        "With this A.E.F. leader arrived in France, he laid a wreath at the tomb of the Marquis de Lafayette"
      ],
      [
        "$1600",
        "On August 4, 1914, Germany invaded the fort city of Liege despite this country's neutrality; the city soon fell"
      ],
      [
        "$2000",
        "There were more than 200,000 British casualties in the attempt to take this peninsula along the Dardanelles"
      ]
    ]
  },
  "7": {
    "title": "CREATURE FEATURES",
    "clues": [
      [
        "$400",
        "The tagline for this 1995 film was \"A little pig goes a long way\""
      ],
      [
        "$800",
        "Narrated by Morgan Freeman, this film waddled away with the 2005 Oscar for Best Documentary"
      ],
      [
        "$1200",
        "In a 1965 movie set in Africa, Clarence was a \"cross-eyed\" one of these"
      ],
      [
        "$1600",
        "The title role in this heartwarming 1993 movie was played by Keiko, a killer whale"
      ],
      [
        "$2000",
        "Rats! In 2003, Crispin Glover starred in a creepy remake of this 1971 thriller"
      ]
    ]
  },
  "8": {
    "title": "THE PLANETS",
    "clues": [
      [
        "$400",
        "To us, it's brighter than any other planet or any star (except the Sun)"
      ],
      [
        "$800",
        "As you can guess, a satellite named Nereid, a sea nymph, circles this planet"
      ],
      [
        "$1200",
        "The USA's Gamma Ray Observatory orbited this planet from 1991 until 2000, when it deorbited and safely crashed"
      ],
      [
        "DAILY DOUBLE",
        "It travels about 30 miles per second, moving around the sun faster than any other planet"
      ],
      [
        "$2000",
        "A Greek God inspired the name of this planet, the farthest that can be seen without a telescope"
      ]
    ]
  },
  "9": {
    "title": "NAME THAT TOOL",
    "clues": [
      [
        "$400",
        "A type of puzzle bears the name of this tool whose blade can cut curves"
      ],
      [
        "$800",
        "This basic turning machine that shapes materials includes a rotating spindle"
      ],
      [
        "$1200",
        "It's the tool for pounding or grinding substances in a mortar"
      ],
      [
        "$1600",
        "It can mean a coarse file or a coarse sound"
      ],
      [
        "$2000",
        "A sharp tool used for boring holes, or a vodka & lime drink that will dull your senses"
      ]
    ]
  },
  "10": {
    "title": "FILL IN THE SHAKESPEARE TITLE",
    "clues": [
      [
        "$400",
        "\"T.M.O.V.\""
      ],
      [
        "$800",
        "\"L.L.L.\""
      ],
      [
        "$1200",
        "\"A.Y.L.I.\""
      ],
      [
        "DAILY DOUBLE",
        "\"T.M.W.O.W.\""
      ],
      [
        "$2000",
        "\"M.A.A.N.\""
      ]
    ]
  },
  "11": {
    "title": "SOUNDS SIMILAR",
    "clues": [
      [
        "$400",
        "Arthritic inflammation reducer in shot form from Ms. Aquino"
      ],
      [
        "$800",
        "One who rules over specific pages & sites on the Internet & has the same name as lexicographer Noah"
      ],
      [
        "$1200",
        "Stephen King heroine Claiborne in a miserable state from the Latin for \"pain\""
      ],
      [
        "$1600",
        "Tearfully sentimental former Secretary of State Albright"
      ],
      [
        "$2000",
        "The submerging, perhaps into Walden Pond, of a \"self-reliant\" transcendental poet"
      ]
    ]
  }
}