{
  "0": {
    "title": "THE WAR YEARS",
    "clues": [
      [
        "$200",
        "1861-1865"
      ],
      [
        "$400",
        "1914-1918"
      ],
      [
        "$600",
        "In North America,1754-1763"
      ],
      [
        "$800",
        "264-241 B.C."
      ],
      [
        "$1000",
        "1701-1714,over a throne"
      ]
    ]
  },
  "1": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "Elvis-a-Rama, just off the strip in this city is said to have $5 million worth of Elvis memorabilia on display"
      ],
      [
        "$400",
        "Bertramka Villa in Prague, a museum devoted to this \"Don Giovanni\" composer, has his harpsichord in display"
      ],
      [
        "DAILY DOUBLE",
        "The museum devoted to this pop artist is in Pittsburgh, where he went to college"
      ],
      [
        "$800",
        "The Beachside branch of this Ca. museum endowed by an oil tycoon is modeled on the Villa Dei Papiri of ancient Rome"
      ],
      [
        "$1000",
        "Behind St. Augustine's church in Waikiki, there's a small museum devoted to this Belgian priest's life"
      ]
    ]
  },
  "2": {
    "title": "LITERARY LINGO",
    "clues": [
      [
        "$200",
        "From the Greek for \"to sing\", Keats wrote several including one \"On Melancholy\""
      ],
      [
        "$400",
        "The term \"stream of\" this first appeared in William James' 1890 textbook \"The Principles of Psychology\""
      ],
      [
        "$600",
        "In the Petrarchian type of these, an octave is followed by a stanza of 6 lines"
      ],
      [
        "$800",
        "This adjective describes a genre of Spanish prose that depicts the adventures of roguish heroes"
      ],
      [
        "$1000",
        "A poem or ballad, like Walter Scott's \"Of the Last Minstrel\""
      ]
    ]
  },
  "3": {
    "title": "\"S\"PORTS",
    "clues": [
      [
        "$200",
        "In declaring the winner in tennis, it traditionally comes between \"game\" & \"match\""
      ],
      [
        "$400",
        "(Sofia of the Clue Crew delivers the clue... and a perfect shot!)  Five-letter term that describes the perfection of the shot seen here... (I won't tell you what number take this is)"
      ],
      [
        "$600",
        "In football only the defense can score one of these"
      ],
      [
        "$800",
        "Bobby Hull & Al MacInnis are among NHL players famous for this powerful type of shot"
      ],
      [
        "$1000",
        "This term used in downhill skiing also means water skiing on a single ski"
      ]
    ]
  },
  "4": {
    "title": "HOMEMAKING",
    "clues": [
      [
        "$200",
        "Camphor is used to make plastics, but it's also a common repellent for these clothes-munchers"
      ],
      [
        "$400",
        "If you're washing greasy dishes, use cold water as you run this device"
      ],
      [
        "$600",
        "When I sweep these \"hare-y\" items out from under the bed, they're not nearly as cute as Chuck Jones' Bugs"
      ],
      [
        "$800",
        "Properly speaking, a piece of carpet that isn't wall-to-wall is called this, also a slang term for a toupee"
      ],
      [
        "$1000",
        "Use this pad of metal shavings to clean up your kids' scuffs & your great-aunt's cigarette burns"
      ]
    ]
  },
  "5": {
    "title": "-O-O-O- YES!",
    "clues": [
      [
        "$200",
        "At this game's start, each player gets $1,500"
      ],
      [
        "$400",
        "This son of Bathsheba was noted for a meeting with the Queen of Sheba"
      ],
      [
        "$600",
        "In October 1973 this show debuted with Tom Snyder as its host"
      ],
      [
        "$800",
        "The city of Perm in Russia used to be caled this, also the name of an infamous cocktail"
      ],
      [
        "$1000",
        "This decorative style originated in France in the early 18th century"
      ]
    ]
  },
  "6": {
    "title": "BOOKSTORES",
    "clues": [
      [
        "$400",
        "Blackwell's, in this British university city since 1870, has a 10,000-square-foot room of books"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands among the stacks.) I'm at City Lights, an important publisher as well as a groovy bookstore in this city"
      ],
      [
        "$1200",
        "Kramerbooks, in this city's Dupont Circle, was one of the USA's first of the now commonbookstore/cafes"
      ],
      [
        "$1600",
        "Books of Wonder, an independent store, was the model for Meg Ryan's shop in this 1998 movie"
      ],
      [
        "$2000",
        "This Paris bookstore run by Sylvia Beach was the first publisher of Joyce's \"Ulysses\""
      ]
    ]
  },
  "7": {
    "title": "EYE ON ASIA",
    "clues": [
      [
        "$400",
        "On Dec. 13, 1937 Japan took over the city of Nanking in this Asian country after heavy fighting"
      ],
      [
        "$800",
        "Asian action star Zhou Run Fa is better known by this name in the West"
      ],
      [
        "$1200",
        "This important Asian political & business \"association\" is abbreviated ASEAN"
      ],
      [
        "$1600",
        "Keep \"tabs\" on this south Asian percussion instrument heard here"
      ],
      [
        "$2000",
        "Built in Asia in the 1930s as a military supply route, this \"Road\" stretches from Kunming to Lashio"
      ]
    ]
  },
  "8": {
    "title": "SONGS FROM MUSICALS",
    "clues": [
      [
        "$400",
        "\"I Could Have Danced All Night\""
      ],
      [
        "$800",
        "\"I Feel Pretty\""
      ],
      [
        "$1200",
        "\"I Whistle A Happy Tune\""
      ],
      [
        "$1600",
        "\"I Enjoy Being A Girl\""
      ],
      [
        "$2000",
        "\"I Hope I Get It\""
      ]
    ]
  },
  "9": {
    "title": "WORLD ART",
    "clues": [
      [
        "$400",
        "Delacroix' tour of this continent in the 1830s resulted in painting like \"Fanatics of Tangier\""
      ],
      [
        "$800",
        "M's that apply to 20th C. painter David Siqueiros include Marxist, muralist & this nationality"
      ],
      [
        "$1200",
        "\"Spring Ice\" is a work by Tom Thomson, a landscapist in this country's Algonquin Park"
      ],
      [
        "$1600",
        "In 1911 Kandinsky & Franz Marc formed Germany's Blaue Reiter group, named for their love of blue & of these animals"
      ],
      [
        "$2000",
        "This Swiss sculptor known for lonely, elongated figures designed a set for \"Waiting For Godot\""
      ]
    ]
  },
  "10": {
    "title": "\"Y\" ME?",
    "clues": [
      [
        "$400",
        "It's the river that runs through Wuhan & Hubei"
      ],
      [
        "$800",
        "A 1995 Newsweek article advised this Russian to \"check into the Betski Ford Clinic\""
      ],
      [
        "$1200",
        "This keyboardist's album \"Live At the Acropolis\" hit No. 5 on the charts"
      ],
      [
        "DAILY DOUBLE",
        "The title of an Al Jolson song, it was also Al's prophetic 5-word ad lib in 1927's \"The Jazz Singer\""
      ],
      [
        "$2000",
        "This Irish poet's epitaph reads, \"Cast a cold eye on life, on death, horseman, pass by\""
      ]
    ]
  },
  "11": {
    "title": "WE GOTTA BLAME SOMEBODY",
    "clues": [
      [
        "$400",
        "In a famous novel, he takes the blame when Becky Thatcher tears the schoolmaster's book"
      ],
      [
        "$800",
        "The population decline & extinction of the Tasmanian wolf is largely blamed on this wild canine"
      ],
      [
        "$1200",
        "In a 1963 hit song, Edie Gorme wanted to \"Blame It On\" this Latin American Dance"
      ],
      [
        "$1600",
        "Some blamed this President's death on an Indian curse put on him because of the Battle of Tippecanoe"
      ],
      [
        "DAILY DOUBLE",
        "Later PM, as First Lord of the Admiralty he took the blame for the disasterous Gallipoli invasion"
      ]
    ]
  }
}