{
  "0": {
    "title": "TEENS IN LITERATURE",
    "clues": [
      [
        "$100",
        "Flirtatious 15-year-old Lydia Bennet elopes with Mr. Wickham in this Jane Austen classic"
      ],
      [
        "$200",
        "As a teen, this brooding Bronte hero displays \"An almost idiotic excess of unsociable moroseness\""
      ],
      [
        "$300",
        "Joel Knox is the teenage hero of this \"In Cold Blood\" author's novel \"Other Voices, Other Rooms\""
      ],
      [
        "DAILY DOUBLE",
        "Thinking home is no \"paradise\", Cathy fakes her own death & runs away in this classic Steinbeck novel"
      ],
      [
        "$500",
        "Mick Kelly is a gangly teenager who befriends the mysterious Mr. Singer in this Carson McCullers novel"
      ]
    ]
  },
  "1": {
    "title": "ILLEGALITIES",
    "clues": [
      [
        "$100",
        "On Jan. 12, 1998 NYC mayor Giuliani announced he'd crack down on these pedestrian miscreants"
      ],
      [
        "$200",
        "Anti-gang laws target this, defined as hanging around or moving too slowly"
      ],
      [
        "$300",
        "This adjective often found before \"exposure\" means the exposer knows others can see"
      ],
      [
        "$400",
        "From the same root as consecration, this opposite term is sometimes done to flags"
      ],
      [
        "$500",
        "In 1931 Al Capone got 11 years not for murder or bootlegging but for this"
      ]
    ]
  },
  "2": {
    "title": "GOING IN FOR THE KRILL",
    "clues": [
      [
        "$100",
        "These creatures also called prawns may feed on krill, their fellow crustaceans"
      ],
      [
        "$200",
        "This krill-eater similar to the octopus has 8 arms & 2 tentacles"
      ],
      [
        "$300",
        "A 1910 rhyme called Boston \"The Home of the Bean\" and this krill-eating fish"
      ],
      [
        "$400",
        "Also called whalebone, it's the filter that allows many whales to feed on krill"
      ],
      [
        "$500",
        "This krill-eating whale got its name because it seemed like the proper or correct one to hunt"
      ]
    ]
  },
  "3": {
    "title": "HOLLYWOOD",
    "clues": [
      [
        "$100",
        "Anyone born with the name William Claude Dukenfield, like this man seen here, can't be all bad"
      ],
      [
        "$200",
        "Her last film was the 1963 musical \"I Could Go On Singing\""
      ],
      [
        "$300",
        "Will Rogers said, \"Everytime I see him work, it looks to me like a bunch of firecrackers going off all at once\""
      ],
      [
        "$400",
        "The man seen here didn't wear an undershirt in this 1934 film, setting a trend for decades"
      ],
      [
        "$500",
        "Seen here, this actress was at the peak of her popularity when she was killed in a plane crash in 1942"
      ]
    ]
  },
  "4": {
    "title": "MISC.",
    "clues": [
      [
        "$100",
        "Long before it was newburged or thermidored, it was so plentiful it was a food for the poor"
      ],
      [
        "$200",
        "Virgil wrote \"Latet anguis in herba\", \"A snake lurks in\" this"
      ],
      [
        "$300",
        "Of a place in Massachusetts, a tuna salad or 2 glasses pressed together, what Sandwich glass is named for"
      ],
      [
        "$400",
        "David Clark, Lawrence Heath & Harry B. Reese made their names making these"
      ],
      [
        "$500",
        "James Plimpton is credited with inventing these in 1863; they were worn by Heather Graham in \"Boogie Nights\""
      ]
    ]
  },
  "5": {
    "title": "STATE OF \"GRACE\"",
    "clues": [
      [
        "$100",
        "Its address is 3764 Elvis Presley Blvd."
      ],
      [
        "$200",
        "Before dialing M for Monaco, she was born in Philadelphia on Nov. 12, 1929"
      ],
      [
        "$300",
        "Proverbially, \"There but for\" this \"go I\""
      ],
      [
        "$400",
        "A co-pilot of the Jefferson Starship"
      ],
      [
        "$500",
        "Sean Hayes is \"just Jack\" on this sitcom"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES HEADLINES",
    "clues": [
      [
        "$200",
        "He's the subject of the September 7, 1901 headline seen here:[President Shot At Buffalo Fair]"
      ],
      [
        "$400",
        "July 5, 1986 reported \"A Very Special Day: Millions Watch Festive Harbor Salute To\" this"
      ],
      [
        "DAILY DOUBLE",
        "Month & year of the historic headline seen here:[Stocks Collapse in 16,410,030-Share Day But Rally At Close Cheers Brokers Bankers Optimistic, To Continue...]"
      ],
      [
        "$800",
        "Losers reported on Oct. 16, 1964 included the Yankees in the World Series & this ousted Soviet leader"
      ],
      [
        "$1000",
        "In a 1983 headline this man \"Dies On 112th Day With Permanent Artificial Heart\""
      ]
    ]
  },
  "7": {
    "title": "LET'S GET MOVING",
    "clues": [
      [
        "$200",
        "The Blueback, Bonefish & Barbel were the U.S. Navy's last new diesel-powered subs before the move to these"
      ],
      [
        "$400",
        "In the abbreviation COE, the part of a truck that is over the engine"
      ],
      [
        "$600",
        "It's the PB in the APBA, a group whose categories include outboard drag & inboard endurance"
      ],
      [
        "DAILY DOUBLE",
        "Lufthansa is the No. 1 customer of this European company, flying its A320 & A340, among others"
      ],
      [
        "$1000",
        "Carroll Shelby, known for this \"reptilian\" '60s sports car, also helped design the Dodge Viper"
      ]
    ]
  },
  "8": {
    "title": "B-BOYS",
    "clues": [
      [
        "$200",
        "Shared a Nobel Prize with Sadat"
      ],
      [
        "$400",
        "\"M*A*S*H\"'s Radar O'Reilly"
      ],
      [
        "$600",
        "Co-creator of \"Hill Street Blues\" & \"NYPD Blue\""
      ],
      [
        "$800",
        "Oscar nominee for \"Starman\""
      ],
      [
        "$1000",
        "Leader of the Zulus & the Inkatha Freedom Party"
      ]
    ]
  },
  "9": {
    "title": "LOUIS ARMSTRONG",
    "clues": [
      [
        "$200",
        "Armstrong learned cornet at the Colored Waifs' Home; he switched to this larger instrument later"
      ],
      [
        "$400",
        "Armstrong used this nickname as the title of his 1954 autobiography"
      ],
      [
        "$600",
        "Armstrong's 1926 recording heard here is one of the first examples of this technique"
      ],
      [
        "$800",
        "Armstrong performed \"Basin Street Blues\" in this 1947 film that shares its name with his hometown"
      ],
      [
        "$1000",
        "Armstrong helped launch this Fats Waller tune with his performance in the revue \"Connie's Hot Chocolates\""
      ]
    ]
  },
  "10": {
    "title": "\"EURO\"TALK",
    "clues": [
      [
        "$200",
        "Adjective for one who thinks the continent is the focal point of world culture & progress"
      ],
      [
        "$400",
        "A disparaging term for a playboy with an accent, or a TV show co-hosted by Jean-Paul Gaultier"
      ],
      [
        "$600",
        "Punning term for the red-tape-wielding staffers at Common Market headquarters"
      ],
      [
        "$800",
        "This train that began service in 1994 links London, Paris & Brussels at up to 186 MPH"
      ],
      [
        "$1000",
        "Among the few distinctions of this element, symbol Eu, is that it helps put the red in color TV"
      ]
    ]
  },
  "11": {
    "title": "STATE OF CONFUSION",
    "clues": [
      [
        "$200",
        "In 1876 this state sent 2 different slates to the Electoral College; 124 years later, it threatened to do it again"
      ],
      [
        "$400",
        "In this state you can ski at Big Bear, change your mind, drive about 2 hours to Redondo Beach & hit the surf"
      ],
      [
        "$600",
        "We hope someone \"volunteers\" a reason why Kentucky Lake is the largest artificial lake in this state"
      ],
      [
        "$800",
        "This state got its Upper Peninsula from Wisconsin in 1837, making up for its loss of Toledo to Ohio"
      ],
      [
        "$1000",
        "Western counties in a Confederate state seceded & formed this state in 1863"
      ]
    ]
  }
}