{
  "0": {
    "title": "PRISON SENTENCES",
    "clues": [
      [
        "$100",
        "Alger Hiss got 5 years after his 1950 perjury trial, thanks to this CA. Congressman who had his own legal issues in '74"
      ],
      [
        "$200",
        "This Panamanian \"strongman\" learned he had 40 years to pump weights in the yard after his 1992 drug trial"
      ],
      [
        "$300",
        "This controversial comedian who died young received a 4-month stretch after his 1964 obscenity trial"
      ],
      [
        "$400",
        "This \"Queen of Mean\" hotelier found that \"the little people\" who did pay their taxes didn't get 4 years or $7 million fines"
      ],
      [
        "$500",
        "Played by Mark Harmon in a movie, this serial killer received 1-15 years at a 1976 trial & a death sentence in '79"
      ]
    ]
  },
  "1": {
    "title": "CEREMONIES",
    "clues": [
      [
        "$100",
        "In 1996 Dr. Samuel Harris cut a simulated strand of this to open the new Museum of Dentistry in Baltimore"
      ],
      [
        "$200",
        "The Iroquois celebrate the annual \"Rise of\" this tree that's tapped for sap"
      ],
      [
        "$300",
        "These ceremonies include the extinguishing of the Olympic flame"
      ],
      [
        "$400",
        "The name of this English dance that began as a spring ritual is an alteration of \"moorish\""
      ],
      [
        "DAILY DOUBLE",
        "In 1999 83-year-old Kirk Douglas celebrated his second of these, because 70 is a traditional life span"
      ]
    ]
  },
  "2": {
    "title": "ROCK \"G\"ROUPS",
    "clues": [
      [
        "$100",
        "Slash & Axl Rose were members of this hard-rockin' L.A. band"
      ],
      [
        "$200",
        "Albums from this group include \"What A Long Strange Trip It's Been\" & \"Terrapin Station\""
      ],
      [
        "$300",
        "In 1970 Phil Collins became the drummer for this group after answering an ad in Melody Maker"
      ],
      [
        "$400",
        "In 2000 the \"original\" lineup of this group went on tour -- they've still \"got the beat\""
      ],
      [
        "$500",
        "Shirley Manson's group got its name when one of the members commented that its music sounded like this"
      ]
    ]
  },
  "3": {
    "title": "WHAT A DOG!",
    "clues": [
      [
        "$100",
        "The basenji might not make the best guard dog since it can't do this, like other dogs"
      ],
      [
        "$200",
        "There are American & English types of this popular breed of dog seen here"
      ],
      [
        "$300",
        "Breed of dog that became President Clinton's new \"buddy\" in 1997"
      ],
      [
        "$400",
        "Despite a vicious reputation, this German dog, named for its developer, has been used to guide the blind"
      ],
      [
        "$500",
        "The name of this English racing dog might remind you of a Devo song"
      ]
    ]
  },
  "4": {
    "title": "IN THE MIDDLE OF THE STATE",
    "clues": [
      [
        "$100",
        "Colorado has a little \"color\" in its name, but this state has a \"tan\""
      ],
      [
        "$200",
        "No state has a \"nip\", but this one has a \"tuck\""
      ],
      [
        "$300",
        "A \"bra\" is supporting this state"
      ],
      [
        "$400",
        "A small \"gin\" fizzes in this state"
      ],
      [
        "$500",
        "This state has a \"sour\" center"
      ]
    ]
  },
  "5": {
    "title": "JEOPARDY! PLACE",
    "clues": [
      [
        "$100",
        "The snitch knows who bought the Claymore mine & he can get Jonas some AK-47s, first created in this country"
      ],
      [
        "$200",
        "Drake tells Trent he, like this book's Homer Wells, was taught medicine in an orphanage"
      ],
      [
        "$300",
        "As Dr. Malone tells her son he has 2 brothers & their father was last seen on this holiday knights 1st celebrated in 1882"
      ],
      [
        "$400",
        "Malone hears his dad vanished the day Carson was killed & was wearing a raincoat named for this Scot"
      ],
      [
        "$500",
        "Carson is alive!  He's being held by Benny, Teri's ex, one of these mercenaries, also a magazine title"
      ]
    ]
  },
  "6": {
    "title": "PRISONERS' SENTENCES",
    "clues": [
      [
        "$200",
        "He wrote \"Mein Kampf\" in Landsberg Prison in the 1920s"
      ],
      [
        "$400",
        "This civil rights leader penned his \"Letter From the Birmingham Jail\" on April 16, 1963"
      ],
      [
        "$600",
        "This Irish wit's \"De Profundis\" was inspired by his stay at Reading Gaol"
      ],
      [
        "$800",
        "His book \"The Sixteenth Round: From Number 1 Contender to No. 45472\" led the way to his release & a 1999 film"
      ],
      [
        "$1000",
        "Later president of Sinn Fein, his \"Cage Eleven\" details his 1970's prison term"
      ]
    ]
  },
  "7": {
    "title": "CINEMATIC TITLE PAIRS",
    "clues": [
      [
        "$200",
        "1961:\"....and Goliath\""
      ],
      [
        "$400",
        "1992:\"....and Natasha\""
      ],
      [
        "$600",
        "1977:\"....and the Eye of the Tiger\""
      ],
      [
        "$800",
        "1985:\"....and the Snowman\""
      ],
      [
        "$1000",
        "1959:\"....and the Little People\""
      ]
    ]
  },
  "8": {
    "title": "JOG-RAPHY",
    "clues": [
      [
        "$200",
        "With 50,000 runners, this city's Peachtree Road Race is the world's largest 10K"
      ],
      [
        "$400",
        "The title character of the book \"Marathon Man\" trains by circling this in Central Park"
      ],
      [
        "$600",
        "Popular Bay Area jogging sites include Lake Merced in San Francisco & Lake Merritt in this city"
      ],
      [
        "$800",
        "The name of the C&O Canal, one of Washington, D.C.'s popular running areas, stands for Cheaspeake & this"
      ],
      [
        "$1000",
        "Popular name of the tough section of the Boston Marathon course seen here"
      ]
    ]
  },
  "9": {
    "title": "CLOTHES-MINDED",
    "clues": [
      [
        "$200",
        "This 2-piece bathing suit has a tank top & a bikini bottom, hence the name"
      ],
      [
        "$400",
        "Named for the German doctor who created them, this brand of boots, seen here, turned 40 in 2000"
      ],
      [
        "$600",
        "4-letter term for a fancy fabric woven with metallic threads popular for evening wear"
      ],
      [
        "$800",
        "He studied medicine & served in the Italian army before becoming a clothing designer & opening his Emporio shops"
      ],
      [
        "$1000",
        "To be authentic, this type of plaid must be registered & approved by the Lyon Court in Edinburgh"
      ]
    ]
  },
  "10": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$200",
        "In 1824 this famous son won a vote in the House of Representatives & became president"
      ],
      [
        "$400",
        "After losing the GOP nomination to Ford in 1976, he began his successful effort to snag the 1980 spot"
      ],
      [
        "$600",
        "With the ratification of the Treaty of Ghent, this president declared the War of 1812 over"
      ],
      [
        "DAILY DOUBLE",
        "John Brown made his most famous raid while this man was president"
      ],
      [
        "$1000",
        "The first to hold regular press conferences, he began them 7 years before Helen Thomas was born"
      ]
    ]
  },
  "11": {
    "title": "BABY TALK",
    "clues": [
      [
        "$200",
        "It's the part of a pair of overalls that is worn over the chest"
      ],
      [
        "$400",
        "A swimming stroke consisting of alternating overarm strokes & a flutter kick"
      ],
      [
        "$600",
        "The support for an object set horizontally, as for the receiver of a telephone"
      ],
      [
        "DAILY DOUBLE",
        "One who appeases or mollifies"
      ],
      [
        "$1000",
        "To cover, like a layer of snow; or applying to all conditions, like some statements or insurance policies"
      ]
    ]
  }
}