{
  "0": {
    "title": "A WORLD OF ART",
    "clues": [
      [
        "$100",
        "James Ensor's 1888 painting the \"Entry of Christ Into\" this Belgian capital \"in 1889\" was rejected by his fellow artists"
      ],
      [
        "$200",
        "Australian artist John Olsen painted a mural for this opera house in the early '70s"
      ],
      [
        "$300",
        "This Dutchman portrayed his wife Saskia as a goddess in the 1653 painting seen here"
      ],
      [
        "$400",
        "Sir Thomas Brock was knighted at the unveiling of his statue of Queen Victoria in front of this palace"
      ],
      [
        "$500",
        "The Florentine artist Bronzino served as court painter to Cosimo I of this famous family"
      ]
    ]
  },
  "1": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$100",
        "A bundle of wheat or of paper             (5)"
      ],
      [
        "$200",
        "A nap in Nogales            (6)"
      ],
      [
        "$300",
        "One hung over Damocles            (5)"
      ],
      [
        "$400",
        "Rio's sweetest mountain           (9)"
      ],
      [
        "$500",
        "It follows Bain de & precedes Moon Frye           (6)"
      ]
    ]
  },
  "2": {
    "title": "TO YOUR HEALTH",
    "clues": [
      [
        "$100",
        "A tap on this tibia-topping joint gives information about the health of the spinal cord"
      ],
      [
        "$200",
        "Among these, A is fat-soluble so your body stores it, but C is water-soluble so you need to take it regularly"
      ],
      [
        "$300",
        "2-word term for the health food seen here, the embryo of the kernel"
      ],
      [
        "$400",
        "Ballistic, static & contract-relax are the 3 main types of this pre-workout activity"
      ],
      [
        "$500",
        "2-word phrase for a conditioning exercise or for toys that are made to dance by pulling a string"
      ]
    ]
  },
  "3": {
    "title": "SUBATOMIC PARTICLES",
    "clues": [
      [
        "$100",
        "We're positive that an electron has this type of electric charge"
      ],
      [
        "$200",
        "Bosons are named for Satyendra Bose, who with this German-American genius described their behavior"
      ],
      [
        "$300",
        "Particle name of a 1984 Pointer Sisters \"dance\", or a bomb that destroys people & not buildings"
      ],
      [
        "DAILY DOUBLE",
        "One proton makes up over 99% of the mass of an atom of this element, 2 of which are found in water"
      ],
      [
        "$500",
        "In 1908 this German physicist \"clicked\" with his first device to count radioactive particles"
      ]
    ]
  },
  "4": {
    "title": "FEMALE FLYERS",
    "clues": [
      [
        "$100",
        "On August 1, 1911 Harriet Quimby became the first American woman to get one of these"
      ],
      [
        "$200",
        "\"Charlie\", now in the Smithsonian, was the plane in which Flying Angel Geraldine Mock did this in 29 days in 1964"
      ],
      [
        "$300",
        "Anne Spencer Morrow's first date with this man, her future husband, was a flying lesson"
      ],
      [
        "$400",
        "Some say Ruth Law was the first woman to perform this big circle trick, others say it was Katharine Stinson"
      ],
      [
        "$500",
        "Geraldyn Cobb began testing to get into this program in 1960; after besting many of the men, she wasn't allowed in"
      ]
    ]
  },
  "5": {
    "title": "PSYCHO BABBLE",
    "clues": [
      [
        "$100",
        "Norman Bates says that this person -- \"What is the phrase? -- she isn't quite herself today\""
      ],
      [
        "$200",
        "At the end of the film, Norman thinks \"They'll say, 'Why, she wouldn't even harm'\" this insect"
      ],
      [
        "$300",
        "Norman tells Marion Crane that the Bates Motel has \"12 cabins, 12\" these"
      ],
      [
        "$400",
        "Though Norman wears women's clothing at times, Dr. Richard explains that he isn't one of these cross-dressers"
      ],
      [
        "$500",
        "Norman says his hobby is this art, \"Stuffing things\" -- birds, mostly"
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHIC NAMES",
    "clues": [
      [
        "$200",
        "Of Polynesia, Micronesia or Melanesia, the one that means \"small islands\""
      ],
      [
        "$400",
        "The Chinese sometimes call it Sha-Mo, or \"sand desert\""
      ],
      [
        "$600",
        "This southeast Asian island nation & its capital have the same name"
      ],
      [
        "DAILY DOUBLE",
        "This Michigan city is named for the stream on which an 1820s skirmish occurred between 2 surveyors & 2 Indians"
      ],
      [
        "$1000",
        "This Turkish strait's name, Greek for \"ox ford\", comes from the myth that Io swam it after becoming a heifer"
      ]
    ]
  },
  "7": {
    "title": "SPORTS HOLDS",
    "clues": [
      [
        "$200",
        "Roger Staubach"
      ],
      [
        "$400",
        "Nancy Lopez"
      ],
      [
        "$600",
        "Willie Mosconi"
      ],
      [
        "$800",
        "Johnny Rutherford"
      ],
      [
        "$1000",
        "Bob Seagren"
      ]
    ]
  },
  "8": {
    "title": "CIVIL WAR PEOPLE",
    "clues": [
      [
        "$200",
        "On Nove. 19, 1863 Edward Everett gave a 2-hour speech here; it preceded a much shorter & more famous one"
      ],
      [
        "$400",
        "Rumors of drunkenness persisted, but Lincoln said of him, \"I can't spare this man; he fights\""
      ],
      [
        "DAILY DOUBLE",
        "Early in the morning of April 15, 1865, David Herold & this man showed up at the home of Dr. Samuel Mudd"
      ],
      [
        "$800",
        "Kate Clarke, mistress of this outlaw guerrilla leader, opened a brothel in St. Louis with the money he left her"
      ],
      [
        "$1000",
        "Though he was born near Petersburg, VA., this \"Old Fuss And Feathers\" general sided with the Union"
      ]
    ]
  },
  "9": {
    "title": "\"LE\" CATEGORIE",
    "clues": [
      [
        "$200",
        "This TV \"Friend\" was one of People magazine's 50 Most Beautiful People in 2000"
      ],
      [
        "$400",
        "He's the lead singer of Duran Duran"
      ],
      [
        "$600",
        "(Hi, I'm Nile Rodgers of the group Chic.) In 1978 we invited everyone to \"Just come on down to Fifty-Four & find a spot out on the floor\" & do this dance"
      ],
      [
        "$800",
        "In a 1984 film, she was \"The Woman in Red\""
      ],
      [
        "$1000",
        "At the end of the 1970s, AMC marketed this Renault model"
      ]
    ]
  },
  "10": {
    "title": "THE QUOTABLE CHURCHILL",
    "clues": [
      [
        "$200",
        "\"In\" this man \"there died the greatest American friend we have ever known\""
      ],
      [
        "$400",
        "\"In war: resolution.  In defeat: defiance.  In\" this: \"magnanimity\""
      ],
      [
        "$600",
        "\"We must build a kind of United States of\" this"
      ],
      [
        "$800",
        "\"The loss of\" this Asian country, \"however arising, would be final and fatal to us\""
      ],
      [
        "$1000",
        "\"Give us\" these \"and we will finish the job\""
      ]
    ]
  },
  "11": {
    "title": "PSYCHOBABBLE",
    "clues": [
      [
        "$200",
        "The exercise of getting in touch with this sounds like it's intended for pregnant women"
      ],
      [
        "$400",
        "If you help & cover up for a chemically  dependent spouse, you're the \"chief\" one of these"
      ],
      [
        "$600",
        "This adjective is the H in the AHMA, which sees illness as a dysfunction of the entire person"
      ],
      [
        "$800",
        "In a song, George Michael promised to be this title type of paternal person"
      ],
      [
        "$1000",
        "A shrink created this technique after seeing an actress behave more calmly when she played violent roles"
      ]
    ]
  }
}