{
  "0": {
    "title": "MEDICAL HISTORY",
    "clues": [
      [
        "$100",
        "The Anti-Vacks were doctors opposed to this Edward Jenner anti-smallpox method"
      ],
      [
        "$200",
        "S. Weir Mitchell invented the rest cure, pioneered post-trauma research & analyzed this U.S. snake's venom"
      ],
      [
        "$300",
        "In the 17th C. Thomas Wharton realized there are endocrine as well as exocrine types of these"
      ],
      [
        "$400",
        "If Pierre Bretonneau's name for this disease had stuck, we'd talk about Dothienenteritis Mary"
      ],
      [
        "DAILY DOUBLE",
        "Tissue grown for study, known by this \"high-toned\" name, began with the work of Ross Harrison"
      ]
    ]
  },
  "1": {
    "title": "KEEP YOUR SHIRT ON!",
    "clues": [
      [
        "$100",
        "He's the strange visitor from another planet who inspired the shirt seen here"
      ],
      [
        "$200",
        "A game played on horseback shares its name with this style of shirt seen here"
      ],
      [
        "$300",
        "Say \"Hello\" to this Hawaiian shirt seen here:"
      ],
      [
        "$400",
        "It's the fighting force represented by the shirt seen here"
      ],
      [
        "$500",
        "From an old Welsh word for sackcloth, it's the nappy shirt fabric seen here"
      ]
    ]
  },
  "2": {
    "title": "NAME THE HITMAKERS",
    "clues": [
      [
        "$100",
        "1997:\"My Heart Will Go On\""
      ],
      [
        "$200",
        "1994:\"Can You Feel the Love Tonight?\""
      ],
      [
        "$300",
        "1998:  \"I Don't Want to Miss a Thing\""
      ],
      [
        "$400",
        "1992:\"This Used To Be My Playground\""
      ],
      [
        "$500",
        "1995:\"Wonderwall\""
      ]
    ]
  },
  "3": {
    "title": "REMEMBER THE '90s",
    "clues": [
      [
        "$100",
        "In January 1991 Operation Desert Shield was renamed this"
      ],
      [
        "$200",
        "He told Oprah in 1993 that he had a rare skin disease & was in love with Brooke Shields"
      ],
      [
        "$300",
        "Liz met Larry, who became husband number 7 (or is it 8?) in 1991, in this complex"
      ],
      [
        "$400",
        "By November 1998, 63 million Americans had this service, many using Startacs to access it"
      ],
      [
        "$500",
        "He carried Kerri Strug up to the medal stand at the '96 Olympics"
      ]
    ]
  },
  "4": {
    "title": "C'EST CHEESE!",
    "clues": [
      [
        "$100",
        "Americans refer to Emmentaler as this"
      ],
      [
        "$200",
        "King Christian IX is a cheese from this country"
      ],
      [
        "$300",
        "This best-known Greek cheese is pickled in a brine solution"
      ],
      [
        "$400",
        "At the Congress of Vienna, in a contest instigated by Talleyrand, this French cheese won the title \"Le Roi du Fromage\""
      ],
      [
        "$500",
        "This blue-veined cheese made from ewes' milk was a favorite of Charlemagne's"
      ]
    ]
  },
  "5": {
    "title": "COULD YOU TRANSLATE THAT FOR ME?",
    "clues": [
      [
        "$100",
        "It's the all-American way of saying \"Rouge, blanc et bleu\""
      ],
      [
        "$200",
        "It's the English translation of the German word in the lyric \"Let me call you liebchen, I'm in love with you\""
      ],
      [
        "$300",
        "\"Benevolenza\", you can give old clothes to it or you can have it \"toward men\""
      ],
      [
        "$400",
        "Meaning \"counselor\", it's the Italian word describing Robert Duvall's role in the service of \"The Godfather\""
      ],
      [
        "$500",
        "Literally \"God out of a machine\", it's the Latin phrase for an unlikely & providential intervention"
      ]
    ]
  },
  "6": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$200",
        "James Patterson's sixth Alex Cross thriller, or the line preceding \"Violets are blue\""
      ],
      [
        "$400",
        "Published in 2000, this book tells the history of the Beatles in their own words & pictures"
      ],
      [
        "$600",
        "In 1981 John Irving \"checked in\" with this bestseller about the eccentric Berry family"
      ],
      [
        "$800",
        "Harry Patterson wrote the spy novels \"Storm Warning\" & \"The Eagle Has Landed\" under this pen name"
      ],
      [
        "$1000",
        "Herman Wouk followed up his bestselling \"Winds of War\" with this 1978 sequel"
      ]
    ]
  },
  "7": {
    "title": "BIG-SCREEN STUMPERS",
    "clues": [
      [
        "$200",
        "Built by a team that created the James Bond cars, this title automobile celebrated its 30th anniv. in 1998"
      ],
      [
        "$400",
        "This actor first shaved his head to play Pontius Pilate in 1965's \"The Greatest Story Ever Told\""
      ],
      [
        "$600",
        "For a 1941 film, this man became only the second to be nominated for Best Actor in his film debut"
      ],
      [
        "DAILY DOUBLE",
        "This Hitchcock classic was the first Best Picture Oscar winner with a first name as its one-word title"
      ],
      [
        "$1000",
        "Dag Nabbit!  He's the perennial sidekick who won 3 Oscars, including one for 1940's \"The Westerner\""
      ]
    ]
  },
  "8": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$200",
        "It was 16th C. mathematician Robert Recorde who first used 2 parallel lines as this"
      ],
      [
        "$400",
        "As quoted by James Baldwin, \"God gave Noah\" this sign, \"No more water, the fire next time!\""
      ],
      [
        "$600",
        "The reference mark seen here shares its name with this weapon"
      ],
      [
        "$800",
        "The international symbol seen here stands for this type of hazard"
      ],
      [
        "$1000",
        "Many Hebrew letters represent numbers; this letter represents 1"
      ]
    ]
  },
  "9": {
    "title": "TREE-LETTER WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Yes, this \"action\" is a program trying to end discrimination in employment"
      ],
      [
        "DAILY DOUBLE",
        "You're in this position if you've been knocked flat on your back"
      ],
      [
        "$1000",
        "A mottled coat for a horse, there was a gray one in a nursery rhyme"
      ]
    ]
  },
  "10": {
    "title": "I AM A ROCK",
    "clues": [
      [
        "$200",
        "Kimberlite, a variety of peridotite, yields this precious gem in Arkansas & South Africa"
      ],
      [
        "$400",
        "Although it may have brown streaks, obsidian is primarily this color"
      ],
      [
        "$600",
        "This frothy volcanic rock floats on water"
      ],
      [
        "$800",
        "This common rock is piezoelectric & is used to control the frequencies of radio transmitters"
      ],
      [
        "$1000",
        "The Rock of Gibraltar is a huge block of this rock made of calcite, a mineral form of calcium carbonate"
      ]
    ]
  },
  "11": {
    "title": "I AM AN ISLAND",
    "clues": [
      [
        "$200",
        "More Indonesians live on this island, famous for its coffee, than on any other"
      ],
      [
        "$400",
        "America's smallest state in area may have been named for this large island in the Aegean"
      ],
      [
        "$600",
        "This country's Isle of Skye was the original home of the Skye terrier"
      ],
      [
        "$800",
        "This Canadian island across from Greenland is the world's fifth-largest island"
      ],
      [
        "$1000",
        "Sapporo is the largest city on this Japanese island"
      ]
    ]
  }
}