{
  "0": {
    "title": "FLAGS",
    "clues": [
      [
        "$100",
        "The flag of this country also appears on the flags of Tuvalu, Fiji & Australia"
      ],
      [
        "$200",
        "Oliver Hazard Perry's flag featured the words \"Don't Give Up\" this"
      ],
      [
        "$300",
        "In its canton Greece's flag features a white one of these"
      ],
      [
        "$400",
        "This black bird of the crow family was a symbol of good luck in battle on Viking flags"
      ],
      [
        "DAILY DOUBLE",
        "Adopted in 1965, Ontario's flag features 3 of these leaves"
      ]
    ]
  },
  "1": {
    "title": "A KATE-GORY",
    "clues": [
      [
        "$100",
        "She was Ophelia to Branagh's \"Hamlet\" in '96 but one year later, her career got a \"Titanic\" boost"
      ],
      [
        "$200",
        "Her character Penny Lane was in our eyes & in our ears after she was nominated for an Oscar for \"Almost Famous\""
      ],
      [
        "$300",
        "\"Today\" she still works the A.M. shift, but in 2001 it was rumored she would become an afternoon host"
      ],
      [
        "$400",
        "Before becoming a \"Voyager\" captain, she played a love interest of Sam Malone's on \"Cheers\""
      ],
      [
        "$500",
        "Celebrity birthdays for January 16 include Marilyn Horne, A.J. Foyt & this waif supermodel"
      ]
    ]
  },
  "2": {
    "title": "MEMORABLE MNEMONICS",
    "clues": [
      [
        "$100",
        "Completes the clock-changing mnemonic \"Spring forward...\""
      ],
      [
        "$200",
        "This line of a rhyme tells us what happened \"in fourteen hundred and ninety-two\""
      ],
      [
        "$300",
        "Astronomically, remember \"My very excellent memory just served up nine\" these"
      ],
      [
        "$400",
        "The spaces on the treble clef are a simple F-A-C-E; on this clef they're remembered with \"All cows eat grass\""
      ],
      [
        "$500",
        "To remember these from largest in area to smallest, try \"Sam's horse must eat oats\""
      ]
    ]
  },
  "3": {
    "title": "U.S. COINS",
    "clues": [
      [
        "$100",
        "In 1979 Eisenhower was demoted off the dollar coin & replaced by this women's rights leader"
      ],
      [
        "$200",
        "A few rare 1965 quarters were still made of this metal; the Mint switched to a clad coin that year"
      ],
      [
        "$300",
        "The 1909-S V.D.B. version of this coin is a grail to collectors; just watch out for counterfeits"
      ],
      [
        "$400",
        "Musical instrument pictured on the back of the U.S. Bicentennial quarter"
      ],
      [
        "$500",
        "Collectors don't use \"tails\" & \"heads\", they use the terms reverse & this"
      ]
    ]
  },
  "4": {
    "title": "DRUGS",
    "clues": [
      [
        "$100",
        "By definition, vasodilator drugs are used to widen these"
      ],
      [
        "$200",
        "Abbreviated OTC, it describes a class of drugs deemed safe enough for self-medication"
      ],
      [
        "$300",
        "Cyclosporine is used to prevent this after an organ transplant (it won't help you when asking someone out)"
      ],
      [
        "$400",
        "Known by the brand name Rogaine, the drug minoxidil is used to treat this \"losing\" condition"
      ],
      [
        "$500",
        "It's the medical abbrev. used to identify the drug azidothymidine, a drug used to combat the AIDS virus"
      ]
    ]
  },
  "5": {
    "title": "DEATH & TEXAS",
    "clues": [
      [
        "$100",
        "Susanna Dickinson & her child were among the few Texan survivors of the 1836 battle at this site in San Antonio"
      ],
      [
        "$200",
        "On January 22, 1973 this politician suffered a fatal heart attack near Johnson City, a town founded by an ancestor"
      ],
      [
        "$300",
        "His death on Nov. 22, 1963 after riding through Dallas' Dealey Plaza shocked the world"
      ],
      [
        "$400",
        "Born in El Paso in 1921, this \"Star Trek\" creator crossed \"the final frontier\" in 1991"
      ],
      [
        "$500",
        "J. Frank Dalton was buried in Granbury in 1951, after years of claiming to be this outlaw, who died in 1882"
      ]
    ]
  },
  "6": {
    "title": "PENN. NAMES",
    "clues": [
      [
        "$200",
        "There are railroad shops in this city, also a railroad name on a Monopoly board"
      ],
      [
        "$400",
        "This suburb of Pittsburgh was named for industrialist Andrew"
      ],
      [
        "$600",
        "The origins of this city's name are fishy; it may be from the Latin altus for \"high\" or from a Native American word"
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, this city is Pennsylvania's largest port on the Great Lakes"
      ],
      [
        "$1000",
        "People have their \"Phil\" of this town each Groundhog Day"
      ]
    ]
  },
  "7": {
    "title": "SENIORS PROM",
    "clues": [
      [
        "$200",
        "The senior prom queen has this color hair, like her punky granddaughter & Marge Simpson"
      ],
      [
        "$400",
        "Grandpa wears this item seen here with his tux, as his wristwatch doesn't go with French cuffs"
      ],
      [
        "$600",
        "The seniors prom may feature jitterbug dancing, to this jazz style that became popular in the 1930s"
      ],
      [
        "$800",
        "Seniors crowd the buffet table for the Matjes type of this pickled item seen here"
      ],
      [
        "$1000",
        "If the excitement makes Grandma ill, she may get coverage from this government program that turned 35 in 2000"
      ]
    ]
  },
  "8": {
    "title": "BE A SALAMI SWAMI",
    "clues": [
      [
        "$200",
        "Calabrese salami is made from this meat; kosher salami wouldn't be"
      ],
      [
        "$400",
        "It's the popular & spicy pizza salami seen here"
      ],
      [
        "$600",
        "The word salami comes from the Latin word for this compound that's also known as sodium chloride"
      ],
      [
        "$800",
        "This culinary term for the way a salami is aged sounds like you're healing it"
      ],
      [
        "$1000",
        "Cubed salami is often served as a part of this Italian dish whose name means \"before the meal\""
      ]
    ]
  },
  "9": {
    "title": "REALLY BAD DATES",
    "clues": [
      [
        "$200",
        "On April 3, 1974, during an 18-hour period, 148 of these touched down, ravaging towns in the Midwest"
      ],
      [
        "$400",
        "A few hours after the announcement that this country had been formed, it was attacked by Egypt & Lebanon on May 15, 1948"
      ],
      [
        "$600",
        "King Charles II personally helped battle the fire that raged in this city in September 1666"
      ],
      [
        "$800",
        "In June 1783 Lakagigar began spewing lava on this north Atlantic island & didn't stop until February 1784"
      ],
      [
        "$1000",
        "A freak flood swept away a bridge, causing an Auckland-bound train to crash on Dec. 24, 1953 in this nation"
      ]
    ]
  },
  "10": {
    "title": "LIT ON FILM",
    "clues": [
      [
        "$200",
        "This author's Spanish Civil War tale \"For Whom the Bell Tolls\" was grippingly filmed during WWII"
      ],
      [
        "$400",
        "John Malkovich helps rescue Leonardo DiCaprio's Philippe, the title character of this 1998 film"
      ],
      [
        "DAILY DOUBLE",
        "Rumpelstiltskin is a character in the 1962 fantasy \"The Wonderful World of\" these German brothers"
      ],
      [
        "$800",
        "Now president of the National Rifle Association, he was an evil cardinal in 1973's \"The Three Musketeers\""
      ],
      [
        "$1000",
        "A 1935 version of this Dostoyevsky classic is seen here"
      ]
    ]
  },
  "11": {
    "title": "T\"EEN\"",
    "clues": [
      [
        "$200",
        "A small cafeteria on a military base, or a water flask carried by a soldier on a hike"
      ],
      [
        "$400",
        "From the Middle English for \"beautiful\", it's the last name of \"presidential\" actor Martin"
      ],
      [
        "$600",
        "This spongy organ filters foreign substances & damaged cells from the blood"
      ],
      [
        "$800",
        "Top selling Lifesavers rolls are Five Flavors, then this, then Pep-O-Mint & Butter Rum"
      ],
      [
        "$1000",
        "Pop artist Andy Warhol created many of his pictures by using this stencil process"
      ]
    ]
  }
}