{
  "0": {
    "title": "IT'S IN THE BIBLE",
    "clues": [
      [
        "$100",
        "In 1 Samuel 17 he defeats Goliath"
      ],
      [
        "$200",
        "Luke 4:23 tells a person in this profession: \"Heal thyself\""
      ],
      [
        "$300",
        "Numbers chapter 6 gives rules for the Nazarites, like Samson, including not cutting this"
      ],
      [
        "$400",
        "The 10 Plagues, including locusts, appear in chapters 7 to 11 of this book of the Bible"
      ],
      [
        "$500",
        "Problem for which couples Hannah & Elkanah and Abraham & Sarah would likely have sought medical help"
      ]
    ]
  },
  "1": {
    "title": "THEATRE",
    "clues": [
      [
        "$100",
        "\"Scream Creek\" parodies slasher films & teen TV shows, like this one nicknamed \"The Creek\""
      ],
      [
        "$200",
        "This 13-year-old brother of Backstreet Boy Nick Carter appeared in \"Seussical the Musical\" in 2001"
      ],
      [
        "$300",
        "\"Inappropriate\" is a hit teen musical created at the DeSisto School in Stockbridge in this New England state"
      ],
      [
        "$400",
        "A play about \"D'Artagnan and\" this Dumas trio became a big hit with teens in Rio"
      ],
      [
        "$500",
        "James Barbour plays Mr. Rochester in the new musical based on this Bronte novel"
      ]
    ]
  },
  "2": {
    "title": "CONTINENTAL HIGH POINTS",
    "clues": [
      [
        "$100",
        "Mt. McKinley"
      ],
      [
        "$200",
        "Mt. Everest"
      ],
      [
        "$300",
        "Mt. Kilimanjaro"
      ],
      [
        "$400",
        "Mt. Aconcagua"
      ],
      [
        "$500",
        "Mt. Elbrus"
      ]
    ]
  },
  "3": {
    "title": "GEMS & JEWELRY",
    "clues": [
      [
        "$100",
        "The \"stack\" types of these are designed so that you can wear 2 or more on the same finger"
      ],
      [
        "$200",
        "In the early 1900s Kokichi Mikimoto developed the process of producing these \"cultured\" gems"
      ],
      [
        "$300",
        "The Regent, a famous one of these gems, was once known as the Pitt (in honor of Sir Thomas, not Brad)"
      ],
      [
        "$400",
        "You can gaze at the French crown jewels in the Galerie d'Apollon of this French museum"
      ],
      [
        "$500",
        "Following the example of her comedienne mom, this TV personality seen here has her own line of jewelry on QVC"
      ]
    ]
  },
  "4": {
    "title": "SPACED OUT",
    "clues": [
      [
        "$100",
        "3 main types of these star systems are irregular, spiral & elliptical"
      ],
      [
        "$200",
        "In 1066, 1758 & 1985 this celestial traveler appeared in our skies"
      ],
      [
        "$300",
        "This 16th century Polish church administrator seen here had a fundamental impact on astronomy"
      ],
      [
        "DAILY DOUBLE",
        "They're the only 2 planets in our solar system whose orbits cross"
      ],
      [
        "$500",
        "It's the \"super\" celestial event glimpsed here by the Hubble Telescope"
      ]
    ]
  },
  "5": {
    "title": "\"APP\"Y DAYS",
    "clues": [
      [
        "$100",
        "To vanish from sight, or what 100 dollars will do from your score if you answer incorrectly"
      ],
      [
        "$200",
        "It's a desire for food or drink; Guns N' Roses had one \"for Destruction\""
      ],
      [
        "$300",
        "This bottled beverage's flavors include \"Power Berry Smoothie\" & \"Orange Tropic\""
      ],
      [
        "$400",
        "If you \"upset\" one of these, you've ruined someone' plans (or his fruit)"
      ],
      [
        "$500",
        "Drink up this \"app\", a hot espresso coffee topped with steamed & foamed milk"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1524 peasants, influenced by the teachings of this German religious leader, started an uprising"
      ],
      [
        "$400",
        "In July 1588 this \"invincible\" Spanish fleet of ships approached England ready for battle"
      ],
      [
        "DAILY DOUBLE",
        "Under the 1929 Lateran Treaty Roman Catholicism became Italy's official religion, & this became an independent state"
      ],
      [
        "$800",
        "Thousands, including Pliny the Elder, perished after this volcano blew its top in 79 A.D."
      ],
      [
        "$1000",
        "Politics aside, in 1980 strikes in Gdansk & other Polish cities led to the formation of this labor union"
      ]
    ]
  },
  "7": {
    "title": "BRAINBUSTERS",
    "clues": [
      [
        "$200",
        "In the playground riddle it's what's big & red & eats rocks"
      ],
      [
        "$400",
        "Trouble ensued when Jill & Jack went on a nursery rhyme mission to fetch one of these"
      ],
      [
        "$600",
        "Word puzzle seen here, it's a movie song, or a good way to catch pneumonia:----------------------------------raSINGINGin"
      ],
      [
        "$800",
        "It's the total number of years in 1,001 centuries"
      ],
      [
        "$1000",
        "It's the only state in the United States whose name ends in a \"K\""
      ]
    ]
  },
  "8": {
    "title": "SHOW BIZ JOBS",
    "clues": [
      [
        "$200",
        "It's a performer who's good at keeping several items airborne by tossing, catching & retossing them"
      ],
      [
        "$400",
        "\"Positional\" type of comedy being performed here"
      ],
      [
        "$600",
        "It's the process of replacing a foreign language dialogue track with one in English"
      ],
      [
        "$800",
        "If you tend to get all bent out of shape like these Cirque du Soleil girls seen here, this job is for you"
      ],
      [
        "$1000",
        "A small film role: an unknown has a \"bit part\", but a famous person makes this guest appearance"
      ]
    ]
  },
  "9": {
    "title": "CHOICE PARENTS",
    "clues": [
      [
        "$200",
        "The kids she adopted can spend hours watching her in videos of \"The Flintstones\" & \"Harriet the Spy\""
      ],
      [
        "$400",
        "Haunted by an animated dancing baby on \"Ally McBeal\", this actress now has a real child"
      ],
      [
        "$600",
        "This actress' kids can watch Grandma in \"Psycho\" or Mom in the \"Halloween\" films; hmm, maybe they shouldn't"
      ],
      [
        "$800",
        "Now for some good news: this anchorwoman & Maury Povich adopted a beautiful boy"
      ],
      [
        "$1000",
        "She adopted a baby before marrying TV writer-producer David E. Kelley"
      ]
    ]
  },
  "10": {
    "title": "MANIA MANIA!",
    "clues": [
      [
        "$200",
        "Ailuromaniacs really love these animals, like Felix or Garfield"
      ],
      [
        "$400",
        "If you're thinking about setting the stage on fire right now, you have this \"mania\" (& please don't)"
      ],
      [
        "$600",
        "You have a really high opinion of yourself if you've got theomania, the belief that you are this"
      ],
      [
        "$800",
        "Don't \"flounder\"; tell us about ichthyomania, a fascination with these"
      ],
      [
        "$1000",
        "Sure, I was an astronaut...okay, I just exhibited signs of mythomania, or the impulse to do this"
      ]
    ]
  },
  "11": {
    "title": "GROUNDED",
    "clues": [
      [
        "$200",
        "It's the more grounded name of the creature seen here, also called a nightcrawler"
      ],
      [
        "$400",
        "A lofty social class is called the \"upper\" this, also a geological word for the Earth's outermost part"
      ],
      [
        "$600",
        "Seen here, Marmota monax is better known as a woodchuck, or as this"
      ],
      [
        "DAILY DOUBLE",
        "As a noun, it's the top layer of the Earth's surface; as a verb, it means to make something dirty"
      ],
      [
        "$1000",
        "Also meaning innovative, it's the type of ceremony seen here"
      ]
    ]
  }
}