{
  "0": {
    "title": "PROPS",
    "clues": [
      [
        "$100",
        "Disney sold everything from Cruella's ancestral painting to the dogs' pull-toy in this fur-ocious sequel"
      ],
      [
        "$200",
        "A hungry fan scarfed down Lucy Liu's \"Fighting Muffins\" from this film"
      ],
      [
        "$300",
        "This villain's chariot was sold for over $7,000 at the Auction Powers website"
      ],
      [
        "$400",
        "Fox Auctions isn't saying if it's Patrick Stewart's or Ian McKellen's coffee cup from this film"
      ],
      [
        "$500",
        "Beefy, a prop bulldog, includes its rubber spiked collar from this Adam Sandler film"
      ]
    ]
  },
  "1": {
    "title": "I REPRESENT",
    "clues": [
      [
        "$100",
        "Sen. John McCain"
      ],
      [
        "$200",
        "Rep. Mary Bono"
      ],
      [
        "$300",
        "Rep. Dick Armey"
      ],
      [
        "$400",
        "Sen. Ben Nighthorse Campbell"
      ],
      [
        "$500",
        "Rep. Jesse Jackson Jr."
      ]
    ]
  },
  "2": {
    "title": "MY PEPYS",
    "clues": [
      [
        "$100",
        "Celebrated for his diary, Samuel Pepys was born on Feb. 23, 1633 in this world capital"
      ],
      [
        "$200",
        "Appropriately, Pepys began his diary on this date in 1660"
      ],
      [
        "$300",
        "Samuel Pepys attended Magdalene College at this university"
      ],
      [
        "DAILY DOUBLE",
        "In 1667 Pepys wrote about the panic caused by the appearance of the Dutch fleet in the Medway & this river"
      ],
      [
        "$500",
        "On June 15, 1665 Pepys noted that during the week 112 had died from this event, also called the Black Death"
      ]
    ]
  },
  "3": {
    "title": "OLD SCHOOL",
    "clues": [
      [
        "$100",
        "Japan's first modern university was the university of this city, established in 1877"
      ],
      [
        "$200",
        "This college, the oldest in the U.S., was founded in 1636 as Newtowne College"
      ],
      [
        "$300",
        "This Missouri city on the Mississippi has the oldest college west of the Mississippi"
      ],
      [
        "$400",
        "The oldest existing university is Karueein at Fez, founded in 859 A.D. in this north African country"
      ],
      [
        "$500",
        "Founded in 1411, Scotland's oldest university was named after this apostle, Scotland's patron saint"
      ]
    ]
  },
  "4": {
    "title": "RECOGNIZE MY GAME",
    "clues": [
      [
        "$100",
        "5-iron,flagstick,electric cart,scorecard"
      ],
      [
        "$200",
        "Paddles,ball,net,a table"
      ],
      [
        "$300",
        "A mallet,the ball,boots,horses"
      ],
      [
        "$400",
        "A mallet,balls,wickets,stakes"
      ],
      [
        "$500",
        "A service line,an attack line,a net,a ball"
      ]
    ]
  },
  "5": {
    "title": "HIP HOP NATION",
    "clues": [
      [
        "$100",
        "Aesop could tell you this insect was hopping & singing instead of \"toiling & moiling\" like those workaholic ants"
      ],
      [
        "$200",
        "Unlike frogs, these animals don't jump far, they make short hops & even walk"
      ],
      [
        "$300",
        "The mudskipper, seen here, climbs trees & hops on land, but it's actually one of these"
      ],
      [
        "$400",
        "Unlike the kangaroo, this close relative can be brightly colored  & as small as a rabbit"
      ],
      [
        "$500",
        "The gerboa & the kangaroo this, seen here, share identical traits, but have very different ancestors"
      ]
    ]
  },
  "6": {
    "title": "THE 1800s",
    "clues": [
      [
        "$200",
        "Joseph Lister used carbolic acid to do this to his surgical instruments, a medical first"
      ],
      [
        "$400",
        "This over 900-foot landmark was designed for the 1889 Exposition in Paris"
      ],
      [
        "DAILY DOUBLE",
        "In 1876 this woman was proclaimed empress of India"
      ],
      [
        "$800",
        "This Colorado peak finder was killed during the War of 1812 in what's now Toronto"
      ],
      [
        "$1000",
        "In the middle of the century David Livingstone crossed this desert in the southwest of Africa"
      ]
    ]
  },
  "7": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "David Letterman was a real letterman, belonging to Sigma Chi, one of these organizations"
      ],
      [
        "$400",
        "To pass off someone else's writing as your own"
      ],
      [
        "$600",
        "This synonym for \"basic\" is used to describe a type of school"
      ],
      [
        "$800",
        "This 10-letter adjective means \"winding\" or \"like a snake\""
      ],
      [
        "$1000",
        "It's the oxygen-carrying pigment in red blood cells"
      ]
    ]
  },
  "8": {
    "title": "DA BOMB",
    "clues": [
      [
        "$200",
        "This branch of the military was put in charge of the Manhattan Project"
      ],
      [
        "$400",
        "Using Pu-239, an isotope of this element, the atomic bomb was tested at Alamogordo in the summer of 1945"
      ],
      [
        "$600",
        "The Enola Gay dropped the bomb on Hiroshima; Bockscar dropped the bomb on this city"
      ],
      [
        "$800",
        "The A-bomb test site was named this, after the John Donne poem \"Batter My Heart, Three-Personed God\""
      ],
      [
        "$1000",
        "This Los Alamos director recalled the words \"Now I am become death...destroyer of worlds\" during the first test"
      ]
    ]
  },
  "9": {
    "title": "LET'S GO PARK",
    "clues": [
      [
        "$200",
        "Established in 1885, Niagara Reservation at Prospect Point in this state is the USA's oldest state park"
      ],
      [
        "$400",
        "Wyoming's Grand Teton National Park is only 7 miles south of this other national park"
      ],
      [
        "$600",
        "Some of America's finest glacial carvings can be found in Ohio's Kelley's Island State Park in this Great Lake"
      ],
      [
        "$800",
        "Sequoia National Park is home to the giant General Sherman tree & this tallest California mountain"
      ],
      [
        "$1000",
        "Huge stone statues are a feature of Chile's Rapa Nui National Park on this island"
      ]
    ]
  },
  "10": {
    "title": "RELIGIOUS WORKS",
    "clues": [
      [
        "$200",
        "In the 1600s Pedro Calderon's \"Autos Sacramentales\" dramatized the beliefs of this Christian church"
      ],
      [
        "$400",
        "J.S. Bach's B Minor one of these religious compositions is \"heavy\", man"
      ],
      [
        "DAILY DOUBLE",
        "In the Piero della Francesca work seen here, he's the saint pictured with Jesus"
      ],
      [
        "$800",
        "\"Ayyam Min Havati\", \"Days from My Life\", is a classic in this language by Muslim activist Zaynab Al-Ghazali"
      ],
      [
        "$1000",
        "This series of Christian thrillers that includes \"The Indwelling\" has sold over 15 million copies"
      ]
    ]
  },
  "11": {
    "title": "THE END",
    "clues": [
      [
        "$200",
        "Woody, Bullseye & Jesse make it to Andy's room with Buzz' help"
      ],
      [
        "$400",
        "Jennifer Lopez & Matthew McConaughey don't marry who they planned; they meet in the park & dance together"
      ],
      [
        "$600",
        "Brendan Fraser's last wish is a good deed & it triggers an escape clause which saves his soul"
      ],
      [
        "$800",
        "Julia Stiles passes the Juilliard tryouts with her hip hop routine"
      ],
      [
        "$1000",
        "Sean Connery finishes his second novel & dies; he wants Robert Brown to write the foreword"
      ]
    ]
  }
}