{
  "0": {
    "title": "1801-1810",
    "clues": [
      [
        "$100",
        "In 1806 he published his first lexicographical work, \"A Compendious Dictionary of the English Language\""
      ],
      [
        "$200",
        "In October 1804 Lewis & Clark prepared to spend the first winter of their trip near this present-day N.D. capital"
      ],
      [
        "$300",
        "In 1801 Thomas Young found the cause of astigmatism & demonstrated the wave theory of this"
      ],
      [
        "$400",
        "In 1804, under Dessalines, this island nation proclaimed itself the first black republic"
      ],
      [
        "$500",
        "On August 3, 1807 his treason trial began in Virginia; he was acquitted on September 1"
      ]
    ]
  },
  "1": {
    "title": "SPORTS MOVIES",
    "clues": [
      [
        "$100",
        "Michael Jordan & the Looney Toons play basketball to win their freedom from alien slavers in this 1996 movie"
      ],
      [
        "$200",
        "This singer played center fielder Mae Mordabito in \"A League of Their Own\""
      ],
      [
        "$300",
        "In 1995's \"The Big Green\", an underdog team learns to excel at this sport"
      ],
      [
        "DAILY DOUBLE",
        "This 1992 film spawned 2 sequels & an NHL team"
      ],
      [
        "$500",
        "This movie about a hoop-shooting hound was followed by a sequel subtitled \"Golden Receiver\""
      ]
    ]
  },
  "2": {
    "title": "GADGETS",
    "clues": [
      [
        "$100",
        "The Creative Labs Nomad Jukebox can store over 100 hours of music in this popular format"
      ],
      [
        "$200",
        "You have to \"hand\" it to this brand seen here; it's organizing the world"
      ],
      [
        "$300",
        "This company's I-Zone comes in a color called phat blue"
      ],
      [
        "$400",
        "The Philips DSR6000 combines a DirecTV receiver with this brand's TV recording system"
      ],
      [
        "$500",
        "The device seen here, it wirelessly connects your Apples"
      ]
    ]
  },
  "3": {
    "title": "YOU'RE THE MAN NOW, DOG!",
    "clues": [
      [
        "$100",
        "The name of this breed seen here can also mean a person who's a determined pursuer"
      ],
      [
        "$200",
        "This term for a small dog held on a seated person's legs also applies to a man who does others' bidding"
      ],
      [
        "$300",
        "The type of dog seen here, or a tool used in lectures"
      ],
      [
        "$400",
        "According to the AKC, a poodle can be no taller than 10\" to compete as this type"
      ],
      [
        "$500",
        "You could say, \"You're the dog now, man\" to King Charles II, for whom a small breed of this dog was named"
      ]
    ]
  },
  "4": {
    "title": "STATE TREES",
    "clues": [
      [
        "$100",
        "The Douglas type of this 3-letter tree is the state tree of Oregon"
      ],
      [
        "$200",
        "Rhode Island picked the \"red\" type of this tree; Vermont got the \"sugar\" kind"
      ],
      [
        "$300",
        "Delaware chose a type of this tree that's paired with \"the ivy\" in a Christmas song"
      ],
      [
        "$400",
        "When I think of this state tree of Texas, I get hungry for pralines"
      ],
      [
        "$500",
        "I'd like to dance the Charleston under this Palmetto State's state tree, the palmetto"
      ]
    ]
  },
  "5": {
    "title": "DIXIE CHICKS",
    "clues": [
      [
        "$100",
        "In 1990 this future Mrs. Alec Baldwin & investors paid $20 million for a GA. town; they sold it in '95 for $4.3 million"
      ],
      [
        "$200",
        "To know this singer raised in Star, Mississippi, \"Breathe\" & have faith"
      ],
      [
        "$300",
        "Born in D.C. in 1948 but later calling Tennessee home, she nearly became first lady in 2001"
      ],
      [
        "$400",
        "Born in Miami in 1938, she was the first woman appointed U.S. attorney general"
      ],
      [
        "$500",
        "Born in Tuscumbia, Alabama on June 27, 1880, she lost her sight & hearing by age 1 1/2"
      ]
    ]
  },
  "6": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Lying on the east bank of the Nile, Tahrir Square is the center of this capital's downtown"
      ],
      [
        "$400",
        "This Algerian port's old city is dominated by the Casbah"
      ],
      [
        "$600",
        "The first recorded eruption of this Sicilian volcano occurred in about 1500 B.C."
      ],
      [
        "$800",
        "The westernmost of Canada's prairie provinces, it produces most of the country's crude oil & natural gas"
      ],
      [
        "$1000",
        "This \"saintly\" island of Napoleon's death was named for Constantine the Great's mother"
      ]
    ]
  },
  "7": {
    "title": "MUSIC OLDER THAN YOU",
    "clues": [
      [
        "$200",
        "\"I'd rather be dead than singing Satisfaction when I'm 45\", said this band's Mr. Jagger, grandfather of 2"
      ],
      [
        "$400",
        "JFK was president when this California band hit the charts for the first time with \"Surfin' Safari\""
      ],
      [
        "$600",
        "These rockers led by Steven Tyler have been together (on & off) for 31 years"
      ],
      [
        "$800",
        "'N Sync's Justin Timberlake was born in 1981, 10 years after this band's Jim Morrison died"
      ],
      [
        "$1000",
        "He's the teen heard here in a song released just months before his death\"Para bailar la bamba, para bailar la bamba, se necesita una...\""
      ]
    ]
  },
  "8": {
    "title": "TEENS IN LITERATURE",
    "clues": [
      [
        "$200",
        "Sonya is a kittenish 15-year-old introduced in book 1 of this long Tolstoy novel"
      ],
      [
        "$400",
        "In \"Out of the Dust\", Billie Jo relates the story of life in this state's Panhandle during the Dust Bowl years"
      ],
      [
        "$600",
        "The 5-letter title of this 1999 novel refers to what Melinda, the traumatized heroine, is unable to do"
      ],
      [
        "$800",
        "A shy teenager named Charlie is the hero of \"The Perks of Being\" this kind of \"flower\""
      ],
      [
        "DAILY DOUBLE",
        "This novel tells us that 16-year-old Esmeralda can dance with rotating swords balanced on her forehead"
      ]
    ]
  },
  "9": {
    "title": "TV NETWORKS",
    "clues": [
      [
        "$200",
        "Before TV, CBS started in this medium"
      ],
      [
        "$400",
        "Gratuitous violence isn't seen on this network, so Oscar won't be beating the stuffing out of Grover"
      ],
      [
        "$600",
        "Since 1996 the Walt Disney Company has owned this \"Alphabet Network\""
      ],
      [
        "$800",
        "In July 2000 this network announced that the \"United\" in its name would get a smackdown"
      ],
      [
        "DAILY DOUBLE",
        "This network isn't named for an animal, but for a businessman who died in 1952"
      ]
    ]
  },
  "10": {
    "title": "DISSECTING MR. FROGGIE",
    "clues": [
      [
        "$200",
        "In the 1600s William Harvey dissected Sir Froggie to write \"On the Motion of the Heart and\" this substance"
      ],
      [
        "$400",
        "In Froggie's skull, you'll find the olfactory nerve that helped him smell & this main nerve that helped him see"
      ],
      [
        "$600",
        "Type of \"cord\" & (in males only) of \"sac\" that lets the frog croak"
      ],
      [
        "$800",
        "This tube leading from mouth to stomach is where flies pass through after Froggie catches them"
      ],
      [
        "$1000",
        "You'll note that the frog's heart has 2 atria, like yours, but just 1 of this chamber"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "Spelled one way, it's a strong ache; spelled another, a sheet of glass in a window"
      ],
      [
        "$400",
        "The name of this cap worn on graduation sounds like something used by bricklayers"
      ],
      [
        "$600",
        "The 2-letter term for a medical prescription; it also means a remedy or cure"
      ],
      [
        "$800",
        "Add 1 letter to a timepiece to get this word for a sample piece of cloth (it's also a brand of timepiece)"
      ],
      [
        "$1000",
        "This 5-letter prefix meaning \"sun\" can precede centric or sphere"
      ]
    ]
  }
}