{
  "0": {
    "title": "METALS",
    "clues": [
      [
        "$100",
        "This liquid metal is used to make a red paint pigment called vermillion"
      ],
      [
        "$200",
        "The name of this metal comes from molebdos, the Greek word for lead"
      ],
      [
        "$300",
        "There are 11 known isotopes of this reddish metal whose symbol is Cu; 9 are radioactive"
      ],
      [
        "$400",
        "Symbolized K, this metal is so soft it can be cut with a knife"
      ],
      [
        "$500",
        "Some breeder reactors produce Neptunium, along with this radioactive metal whose atomic number is 94"
      ]
    ]
  },
  "1": {
    "title": "RECENT FILMS",
    "clues": [
      [
        "$100",
        "Mud Island, a Memphis tourist attraction, and its monorail are featured in this 1993 Tom Cruise film"
      ],
      [
        "$200",
        "Sela Ward of \"Sisters\" plays Helen Kimble in this 1993 film"
      ],
      [
        "$300",
        "\"I Have A Rendezvous with Death\", one of JFK's favorite poems, is mentioned in this Clint Eastwood film"
      ],
      [
        "$400",
        "This comedienne & \"Celebrity Jeopardy!\" alumna posed as Richard Dreyfuss' wife in \"Another Stakeout\""
      ],
      [
        "$500",
        "Part of this unusual epic based on a Virginia Woolf novel was shot in Uzbekistan"
      ]
    ]
  },
  "2": {
    "title": "WINES & SPIRITS",
    "clues": [
      [
        "$100",
        "The \"Old Tom\" type of this liquor differs from the London dry type in that it is sweetened"
      ],
      [
        "$200",
        "This fortified wine from Jerez de la Frontera, Spain, is always a blend"
      ],
      [
        "$300",
        "In the 1740's the Royal Navy began issuing its seamen a daily ration of this spirit"
      ],
      [
        "$400",
        "Perzovhka is a variety of this spirit flavored with red & black peppers"
      ],
      [
        "$500",
        "In this U.S. state, Zinfandel is the red wine grape with the most producing acres"
      ]
    ]
  },
  "3": {
    "title": "THE WILD WEST",
    "clues": [
      [
        "$100",
        "This lawman's nickname, \"Bat\", was a shortening of his given name, Bartholemew"
      ],
      [
        "$200",
        "Missouri governor Thomas Crittenden's career faded after he paid a huge reward for the killing of this gang leader"
      ],
      [
        "$300",
        "This judge staged an illegal heavyweight championship fight on a sandbar in the Rio Grande"
      ],
      [
        "$400",
        "This woman who dressed like a man may have served as a scout for Custer"
      ],
      [
        "$500",
        "Edward Zane Carroll Judson was the real name of this man who immortalized the wild west in his dime novels"
      ]
    ]
  },
  "4": {
    "title": "POLITICIANS",
    "clues": [
      [
        "$100",
        "In 1979 this Arkansas attroney general became the youngest governor in the U.S."
      ],
      [
        "$200",
        "Now treasury secretary, he was a U.S. senator from Texas for 22 years"
      ],
      [
        "$300",
        "Raymond J. Donovan served as this president's first Secretary of Labor"
      ],
      [
        "$400",
        "In 1992 this co-host of CNN's \"Crossfire\" took 37% of the vote in New Hampshire's GOP primary"
      ],
      [
        "DAILY DOUBLE",
        "This son-in-law of LBJ was the governor of Virginia from 1982-1986"
      ]
    ]
  },
  "5": {
    "title": "\"OLD\" NEWS",
    "clues": [
      [
        "$100",
        "It's Yellowstone National Park's most popular attraction"
      ],
      [
        "$200",
        "A silly story or superstitious belief is popularly referred to as this type of tale"
      ],
      [
        "$300",
        "It's a nickname for the Mississippi"
      ],
      [
        "$400",
        "Published every year since 1792, it's the oldest surviving almanac in the U.S."
      ],
      [
        "$500",
        "\"The Eddas\", two collections of Scandinavian mythology, were written in this language"
      ]
    ]
  },
  "6": {
    "title": "U.S. AREAS",
    "clues": [
      [
        "$200",
        "This commonwealth's anthem is \"La Borinquena\""
      ],
      [
        "$400",
        "This island chain's eastern section has been ours since 1900; the western part won independence from New Zealand"
      ],
      [
        "$600",
        "2 of the 3 \"saintly\" islands of the U.S. Virgin Islands"
      ],
      [
        "$800",
        "When Spain ceded this Pacific island to the U.S., it sold the other Marianas to Germany"
      ],
      [
        "$1000",
        "Part of this U.S. area is located on the Anacostia River"
      ]
    ]
  },
  "7": {
    "title": "AVIATION",
    "clues": [
      [
        "$200",
        "In 1951, Roosevelt Field, from which he made his famous 1927 flight, closed after 40 years in use"
      ],
      [
        "$400",
        "In the 1950's this Akron-based company developed the Inflato plane, a rubber-coated inflatable airplane"
      ],
      [
        "$600",
        "By one account, it was Canadian captain A. Roy Brown who downed this German flying ace"
      ],
      [
        "$800",
        "In 1988, the Air Force unveiled this hi-tech bomber, described as a \"flying wing\""
      ],
      [
        "$1000",
        "Named \"the aviatrix of the decade\" in 1950, in 1953 she became the first woman to break the sound barrier"
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "Act I of this Tchaikovsky ballet is called \"The Spell\""
      ],
      [
        "$400",
        "\"Slaughter On\" this avenue by Balanchine went from Broadway to the NYC Ballet repertory"
      ],
      [
        "$600",
        "Jerome Robbins played Benvolio when Anthony Tudor's version of this Shakespearean love story premiered in 1943"
      ],
      [
        "$800",
        "In a recent work, one ballerina plays this Russian grand duchess & a woman who thinks she is the grand duchess"
      ],
      [
        "$1000",
        "In a famous Stravinsky ballet, this title character is in love with a ballerina puppet"
      ]
    ]
  },
  "9": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "St. Mary's Academy, a sister school to this South Bend, IN college, was founded in 1844"
      ],
      [
        "$400",
        "This university in Tempe has a center for meteorite studies"
      ],
      [
        "$600",
        "During World War II, this Cambridge, MA school was the center of the USA's radar research"
      ],
      [
        "$800",
        "State university campuses in this state include Bemidji, Moorhead, and St. Cloud"
      ],
      [
        "DAILY DOUBLE",
        "In 1930, the William Jennings Bryan University opened in this Tennessee city"
      ]
    ]
  },
  "10": {
    "title": "LITERARY POTPOURRI",
    "clues": [
      [
        "$200",
        "Theodore Kirkoff's lyric poems about this city made him \"The Poet of the Golden Gate\""
      ],
      [
        "$400",
        "Becky Sharp's husband, Rodden Crawley, becomes the governor of Coventry Island in this Thackery novel"
      ],
      [
        "$600",
        "\"Reader's Encyclopedia\" says her favorite of her own novels was \"The Song of the Lark\", not \"O' Pioneers\""
      ],
      [
        "$800",
        "He originally published his \"Spoon River\" poems under the pen name \"Webster Ford\""
      ],
      [
        "$1000",
        "This Betty Smith novel opens in Williamsburg, Brooklyn, in the summer of 1912"
      ]
    ]
  },
  "11": {
    "title": "ANCIENT ATHENIANS",
    "clues": [
      [
        "$200",
        "The playwright Aeschylus fought in this battle, about 25 miles from Athens"
      ],
      [
        "$400",
        "Carneides, a skeptic who said knowledge is impossible, was a head of this school founded by Plato"
      ],
      [
        "$600",
        "In 431 B.C., Thuycidides began writing the history of this war while he was fighting in it"
      ],
      [
        "DAILY DOUBLE",
        "This man, whose law code replaced Draco's, was called one of \"The Seven Wise Men of Greece\""
      ],
      [
        "$1000",
        "He said, \"Bad men live to eat & drink whereas good men eat & drink in order to live\""
      ]
    ]
  }
}