{
  "0": {
    "title": "NAME THAT PRESIDENT",
    "clues": [
      [
        "$200",
        "6'4\" but going on 7 feet with hat; a Whig earlier in life; a fan of the theater, unfortunately"
      ],
      [
        "$400",
        "Had a hiss-y fit & a \"checker-ed\" past; was eventually resigned to his fate"
      ],
      [
        "$600",
        "Doubt you'll see him in a \"middle name's the same\" category; played by Gary Sinese; gave 'em hell"
      ],
      [
        "$800",
        "Born in Iowa; helped feed the unfortunate; sucked up 444 electoral votes in 1928"
      ],
      [
        "$1000",
        "First thought on his sudden presidency--\"I thought I could swing it\"; to him, silence was golden"
      ]
    ]
  },
  "1": {
    "title": "ANIMAL CRACKERS",
    "clues": [
      [
        "$200",
        "Though this circus entrepreneur's name is on the Nabisco box, he was never cut in on the profits"
      ],
      [
        "$400",
        "In 2002 Nabisco's Animal Crackers celebrated this anniversary in the U.S."
      ],
      [
        "$600",
        "Nabisco added the string to the box to allow it to be used as one of these holiday items"
      ],
      [
        "$800",
        "The current menagerie in the Nabisco box has 2 of these (perhaps ursa major & ursa minor)"
      ],
      [
        "$1000",
        "In a song sung by a curly-topped kid, this line precedes \"Monkees and rabbits loop the loop\""
      ]
    ]
  },
  "2": {
    "title": "SUE GRAFTON'S ALPHABET MYSTERIES",
    "clues": [
      [
        "$200",
        "A likely excuse, \"A is for...\""
      ],
      [
        "$400",
        "Like a delinquent dad, \"D is for...\""
      ],
      [
        "$600",
        "Until proven otherwise, \"I is for...\""
      ],
      [
        "$800",
        "Evil intent, \"M is for...\""
      ],
      [
        "$1000",
        "Some sit in it, \"J is for...\""
      ]
    ]
  },
  "3": {
    "title": "NOT NO. 1",
    "clues": [
      [
        "$200",
        "As this, Abbie Rabine would become Miss America 2002 if Katie Harman throws in the sash"
      ],
      [
        "$400",
        "The Los Angeles Unified School District has a pool of about 6,500 of these"
      ],
      [
        "$600",
        "For the Glen Campbell 45-rpm version of \"Wichita Lineman\", it was \"True Grit\""
      ],
      [
        "$800",
        "It's the position of the horse that comes in second"
      ],
      [
        "DAILY DOUBLE",
        "For Flirt & Reenie in a 1951 Broadway production of \"The Dark at the Top of the Stairs\", it was Tuesday Weld"
      ]
    ]
  },
  "4": {
    "title": "MALTIN ON THE MOVIES",
    "clues": [
      [
        "$200",
        "(Leonard Maltin starts things off.) I once wrote that only a real-life Grumpy could fail to love this 1937 animated feature"
      ],
      [
        "$400",
        "Steve Martin's first starring feature, Maltin describes it as \"The misadventures of a terminally stupid man\""
      ],
      [
        "$600",
        "(Leonard Maltin continues.) I've called this 1941 classic \"A stunning film in every way\" & Orson Welles was only 25 years old when he made it!"
      ],
      [
        "$800",
        "Maltin tells us this 1951 classic was \"gorgeously filmed on location in the Belgian Congo\""
      ],
      [
        "$1000",
        "(Leonard Maltin wraps up the category for us.) What Hitchcock did with this 1960 film was brilliant.  Imagine, killing off your major star in the first portion of the film"
      ]
    ]
  },
  "5": {
    "title": "IN THE \"CAN\"",
    "clues": [
      [
        "$200",
        "If you were born between June 21 & July 22, this is your Zodiac sign"
      ],
      [
        "$400",
        "A linstock was the long stick once used to hold the match when firing this weapon"
      ],
      [
        "$600",
        "Vancouver's NHL team"
      ],
      [
        "$800",
        "It's Australia's largest inland city"
      ],
      [
        "$1000",
        "It's the duck seen here looking pretty as a picture"
      ]
    ]
  },
  "6": {
    "title": "SPACED OUT",
    "clues": [
      [
        "$400",
        "For a great view of Mars, astronomy.com suggests using a Wratten no. 25 filter in this appropriate color"
      ],
      [
        "$800",
        "The late comet discoverer Gen Shoemaker had his ashes shot to this heavenly body he'd always wanted to visit"
      ],
      [
        "$1200",
        "(Hi, my name's Charlie Hobaugh and I'm on the Space Shuttle Atlantis.) This instant orange-flavored drink was popular with kids in the '60s because astronauts used to drink it"
      ],
      [
        "$1600",
        "Not to be confused with KFC, the KSC is this space-y place"
      ],
      [
        "$2000",
        "Stargazers know that the planetarium in Copenhagen is named for this Danish astronomer"
      ]
    ]
  },
  "7": {
    "title": "CONSONANTS",
    "clues": [
      [
        "$400",
        "The Motion Picture Association of America gave \"Pokemon 3: The Movie\" this rating"
      ],
      [
        "$800",
        "This letter followed \"John\" in the title of a 2002 Denzel Washington film"
      ],
      [
        "$1200",
        "In \"Who's Who\" entries, name & occupation are usually followed by this single-letter abbreviation"
      ],
      [
        "$1600",
        "A \"tacky\" sailing expression says, the shortest distance between 2 points is this letter"
      ],
      [
        "$2000",
        "Copyright on writings is indicated by a C in a circle; on sound recordings, by this letter in a circle"
      ]
    ]
  },
  "8": {
    "title": "ON THE INTERSTATE",
    "clues": [
      [
        "$400",
        "This state claims the Mark Twain Expressway, part of I-70, as the first project of the Interstate Highway System"
      ],
      [
        "$800",
        "Indianapolis' I-465 has that number because it's an urban beltway connecting with this 2-digit interstate"
      ],
      [
        "DAILY DOUBLE",
        "It's the state with the most interstate mileage, including Interstates 10, 20 & 45"
      ],
      [
        "$1600",
        "The only 3000-mile insterstate is I-90, which stats in Boston & ends in this west coast metropolis"
      ],
      [
        "$2000",
        "It runs 1,900 miles from Miami to Houlton, Maine"
      ]
    ]
  },
  "9": {
    "title": "SPORTS NUMBERS",
    "clues": [
      [
        "$400",
        "In golf, number of holes played in the Masters Tournament, without a playoff"
      ],
      [
        "$800",
        "In Major League Baseball, the minimum number of pitches to reach a \"full count\""
      ],
      [
        "$1200",
        "Michael Johnson won Olympic Gold in 2000 by covering this many meters in 43.84 seconds"
      ],
      [
        "$1600",
        "The NBA gives an annual award to this \"Man\" who comes off the bench"
      ],
      [
        "$2000",
        "(Here's Sarah.) As Ty Murray could tell you, a professional bullrider must remain on the animal for this many seconds.  Yee haw!"
      ]
    ]
  },
  "10": {
    "title": "COVERING BARON GROUND",
    "clues": [
      [
        "$400",
        "This poet who helped the Greeks fight the Turks was the 6th baron in his family line"
      ],
      [
        "$800",
        "The 1st Baron Verulam, some believe he wrote Shakespeare's plays--but others say that's hogwash"
      ],
      [
        "DAILY DOUBLE",
        "John Maynard, 1st Baron Keynes of Tilton, made his biggest mark in this field"
      ],
      [
        "$1600",
        "Baron Clive of Plassey began his career as a clerk in this company in Madras"
      ],
      [
        "$2000",
        "The German baron born Israel Beer Josaphat founded this news agency in Paris in 1851"
      ]
    ]
  },
  "11": {
    "title": "NICE \"AB\"S!",
    "clues": [
      [
        "$400",
        "A magician's word to ensure a trick's success"
      ],
      [
        "$800",
        "A bottomless pit of hell"
      ],
      [
        "$1200",
        "An original inhabitant from earliest times"
      ],
      [
        "$1600",
        "Capital of the United Arab Emirates"
      ],
      [
        "$2000",
        "(Here's Cheryl.) It's the ritual act I'm performing"
      ]
    ]
  }
}