{
  "0": {
    "title": "LITERARY TRILOGIES",
    "clues": [
      [
        "$200",
        "The first novel in the Salterton Trilogy concerns an amateur production of this \"stormy\" Shakespeare play"
      ],
      [
        "$400",
        "He completed a sci-fi trilogy in 1945, a few years before taking us to Narnia"
      ],
      [
        "$600",
        "Johan Borgen's \"Lillelord\" Trilogy depicts life in this Scandinavian country from 1917 through WWII"
      ],
      [
        "$800",
        "\"The Hamlet\" is the first in his trilogy of novels about the depraved Snopes family of Mississippi"
      ],
      [
        "DAILY DOUBLE",
        "Tom Dudzick's \"Over the Tavern\" plays are set in this city in N.Y. State: \"Part III\" takes place during the blizzard of '77"
      ]
    ]
  },
  "1": {
    "title": "THE CANDY COUNTER",
    "clues": [
      [
        "$200",
        "Goelitz is famous for 2 candies--Jelly Belly & this, a halloween perennial"
      ],
      [
        "$400",
        "The Chocolate Manufacturer's Association claims 40% of the world's supply of these nuts goes into chocolate candy"
      ],
      [
        "$600",
        "BB's are little bite-size versions of this candy bar, Bart's favorite"
      ],
      [
        "$800",
        "The name of this \"dispensed\" candy came from a contraction of the German for \"peppermint\", pfefferminz"
      ],
      [
        "$1000",
        "Candy that asks you to \"taste the rainbow\""
      ]
    ]
  },
  "2": {
    "title": "YANKEES' NUMBERS",
    "clues": [
      [
        "$200",
        "1951-1968: No. 7"
      ],
      [
        "$400",
        "1946-1963: No. 8 behind the plate"
      ],
      [
        "$600",
        "1936-1951: No. 5"
      ],
      [
        "$800",
        "1977-1981: No. 44"
      ],
      [
        "$1000",
        "1960-1966: No. 9"
      ]
    ]
  },
  "3": {
    "title": "PEARL HARBOR",
    "clues": [
      [
        "$200",
        "This battleship completely destroyed in the first 30 minutes, still sits below water as a memorial"
      ],
      [
        "$400",
        "Japan's message of war reached the White House after the attack, as the embassy took too long doing this to it"
      ],
      [
        "$600",
        "The message back to Japan's fleet that the attack was a successful surprise, it meant \"tiger, tiger, tiger\""
      ],
      [
        "$800",
        "Japan had pulled the trick before; they did it against this country's navy in 1904"
      ],
      [
        "$1000",
        "Based at Pearl, the Lexington, the Saratoga & this carrier were out trekking on maneuvers, so they were saved"
      ]
    ]
  },
  "4": {
    "title": "PUT UP YOUR DUKES",
    "clues": [
      [
        "$200",
        "Prince Philip got the dukedom of this Scottish city when he married then-princess Elizabeth"
      ],
      [
        "$400",
        "This jazzman wrote almost 1,000 musical pieces, including 1936's \"Clarinet Lament\""
      ],
      [
        "$600",
        "Bill Duke & Jesse Ventura didn't \"have time to bleed\" in a nasty jungle in this 1987 Schwarzenegger film"
      ],
      [
        "$800",
        "\"And-a you, you are my girl and no one can hurt you, oh no\" because this 1962 title royal (& No. 1 hit) is around"
      ],
      [
        "$1000",
        "Before her mysterious death in 1993, this tobacco heiress gave $1.3 billion to charity (& $100,000 to a dog)"
      ]
    ]
  },
  "5": {
    "title": "\"JUMP\" FOR JOY",
    "clues": [
      [
        "$200",
        "A pair of these will come in handy when you need to recharge your car's dead battery"
      ],
      [
        "$400",
        "A sprinter who leaves his mark before the official start of a race is said to have literally done this"
      ],
      [
        "$600",
        "On the small screen, it starred Holly Robinson & Johnny Depp"
      ],
      [
        "$800",
        "Incredibly, from 1968 to 1991 Bob Beamon held the world record in this event"
      ],
      [
        "$1000",
        "It's the person in charge of military paratroopers when they exit an aircraft"
      ]
    ]
  },
  "6": {
    "title": "STAGECOACH",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew in a Butterfield Stage Line stagecoarch) After learning how to pilot a steamboat this author boarded a stagecoach in 1861 and headed out to Carson City"
      ],
      [
        "$800",
        "A tip from the Omaha Herald for coach riders in 1877: \"Don't ...lop over on your neighbor\" when doing this"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew on a stagecoach) Issue in 1997 the first U.S. stamp in this shape included a stagecoach in their design"
      ],
      [
        "$1600",
        "After roads were built to this first U.S. national park in the 1870s, stagecoaches brought tourists there"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew on a stagecoach) One of the acts in this world famous wild west show was the attack on the Deadwood stage"
      ]
    ]
  },
  "7": {
    "title": "JUST ADD WALTER",
    "clues": [
      [
        "$400",
        "Add Walter to this name to get the man who helped shape public opinion on Vietnam from the CBS anchor desk"
      ],
      [
        "$800",
        "Add Walter between J. & Thompson to get a name that's been on a major one of these firms since 1878"
      ],
      [
        "$1200",
        "Add Walter to this name to get the creator of Woody Woodpecker & Andy Panda"
      ],
      [
        "$1600",
        "Add Walter to this name & you'll have the Oscar-winning actor seen here"
      ],
      [
        "$2000",
        "Just add Walter to this name to get \"the father of the modern gossip column\""
      ]
    ]
  },
  "8": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$400",
        "The sublingual, parotid & submandibular glands produce this fluid in the mouth"
      ],
      [
        "$800",
        "The name of these veins on the sides of the neck comes from the Latin for \"collarbone\""
      ],
      [
        "$1200",
        "A punch to this \"sunny\" network of nerves in back of the stomach can knock a man out"
      ],
      [
        "DAILY DOUBLE",
        "It's no laughing matter; this jellylike substance occupies about 80% of the eyeball"
      ],
      [
        "$2000",
        "This organ produces insulin & gluagon, 2 hormones that regulate the body's sugar balance"
      ]
    ]
  },
  "9": {
    "title": "21st CENTURY FILMS",
    "clues": [
      [
        "$400",
        "\"The Mexican\" in the Brad Pitt-Julia Roberts film was not a person, but this item prized by Gene Hackman"
      ],
      [
        "$800",
        "Kenneth \"Babyface\" Edmonds co-produced this film about a \"feline\" girl band"
      ],
      [
        "$1200",
        "In \"3000 Miles to\" this place, Kurt Russell & Kevin Costner played Elvis impersonators who were crooks"
      ],
      [
        "$1600",
        "Morgan Freeman has played detective Alex Cross in 2 films: \"Kiss the Girls\" & this 2001 release"
      ],
      [
        "$2000",
        "Roger Ebert wrote that in this film Pierce Brosnan was a James Bond type \"with no gadgets and no scruples\""
      ]
    ]
  },
  "10": {
    "title": "HURRICANE NAMES",
    "clues": [
      [
        "$400",
        "In 1965 this doll of a hurricane made Florida very wetsy"
      ],
      [
        "$800",
        "Not a nanny from Flushing, it's the hurricane that flushed North Carolina but good in 1996"
      ],
      [
        "$1200",
        "Fergie would have been wise to avoid Florida & Louisiana in 1992 when this hit"
      ],
      [
        "$1600",
        "This 1989 hurricane that hit South Carolina can earn a sci-fi award for its effects"
      ],
      [
        "$2000",
        "Pennsylvania had to Endora, sorry, endure this lady in 1972"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$400",
        "To heist an alloy of iron"
      ],
      [
        "$800",
        "A rough-voice equine"
      ],
      [
        "$1200",
        "A straight up-&-down purple fruit"
      ],
      [
        "DAILY DOUBLE",
        "A labyrinth of corn"
      ],
      [
        "$2000",
        "To elevate mantas"
      ]
    ]
  }
}