{
  "0": {
    "title": "LITERARY OPENINGS",
    "clues": [
      [
        "$200",
        "\"Early in the spring of 1750, in the village of Juffure... a manchild was born to Omoro and Binta Kinte\""
      ],
      [
        "$400",
        "\"The great fish moved silently through the night water...\""
      ],
      [
        "$600",
        "\"It was love at first sight.  The first time Yossarian saw the chaplain he fell madly in love with him\""
      ],
      [
        "$800",
        "\"It was a bright cold day in April, and the clocks were striking thirteen\""
      ],
      [
        "$1000",
        "\"Once upon a time and a very good time it was there was a moocow...\""
      ]
    ]
  },
  "1": {
    "title": "BIG SCREEN BIO SUBJECTS",
    "clues": [
      [
        "$200",
        "1980:She was a \"coal miner's daughter\""
      ],
      [
        "$400",
        "1989:This comedian was \"wired\""
      ],
      [
        "$600",
        "1993:Enter this \"dragon\""
      ],
      [
        "$800",
        "2004:He sang \"Beyond The Sea\""
      ],
      [
        "$1000",
        "1998:He ran \"without limits\""
      ]
    ]
  },
  "2": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$200",
        "A silver jubilee honors this anniversary"
      ],
      [
        "$400",
        "To a Hungarian, this number is \"hat\", though an ancient Roman might ask \"vi?\""
      ],
      [
        "$600",
        "On the U.S. flag, it's the lucky number of stripes directly to the right of (& not under) the star field"
      ],
      [
        "$800",
        "Bo Derek knows that Cape Verde's flag has this \"perfect\" number of stars"
      ],
      [
        "$1000",
        "Herbert P. Windschitl released a 2003 book of this many \"affirmations\" (just enough for Scheherazade)"
      ]
    ]
  },
  "3": {
    "title": "THEY RODE THE ORIENT EXPRESS",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew delivers the clue from the Orient Express.) This dancer who traveled Europe on the train aroused suspicion by her affair with the chief of the Kaiser Secret Service and was later executed as a spy"
      ],
      [
        "$400",
        "This Philadelphia-born ex-actress brunched on one of the last runs of the original train, from Nice to Monte Carlo"
      ],
      [
        "$600",
        "This boy scout founder posed as a butterfly collector and used the Orient Express to sketch Balkan military sites"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from the Orient Express.) In 1944, using U.S. funds, this Swede banker rode the Orient Express on a mission of mercy to buy fake papers that helped save Hungary's Jews"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew delivers the clue from the Orient Express.) On the \"Orient Express,\" this title gal of a 1928 novel tells her dad she's pregnant and that her hubby isn't the father.  Actually it's the gamekeeper"
      ]
    ]
  },
  "4": {
    "title": "OFFAL FRENCH FOOD",
    "clues": [
      [
        "$200",
        "Sounds fancy, but brochettes de foies de volaille are just these chicken organs, skewered"
      ],
      [
        "$400",
        "When the French eat this organ, they call it cervelle (wonder if it makes them smarter?)"
      ],
      [
        "$600",
        "Let's talk about this organ, which the French call langue"
      ],
      [
        "$800",
        "In the French dish pieds et paquets, the paquets are packets of sheep's tripe & the pieds are these sheep extremities"
      ],
      [
        "$1000",
        "You might queue up for queue de boeuf, a French term for this part of an ox"
      ]
    ]
  },
  "5": {
    "title": "COMPOUND WORDS",
    "clues": [
      [
        "$200",
        "To make a good first impression, a \"dead fish\" one of these is definitely not advised"
      ],
      [
        "$400",
        "Foils & caps are used to create these different-colored strands in your hair"
      ],
      [
        "$600",
        "Fred Flinstone could tell you that after you dig through gravel, soil, clay, etc., you hit this solid stuff"
      ],
      [
        "DAILY DOUBLE",
        "\"Firefly\" is a compound word, & so is this term for a wingless firefly"
      ],
      [
        "$1000",
        "A pluviometer measures it"
      ]
    ]
  },
  "6": {
    "title": "NAME THAT MUSICAL",
    "clues": [
      [
        "$400",
        "\"There Is Nothin' Like A Dame\"&\"Some Enchanted Evening\""
      ],
      [
        "$800",
        "\"Marian The Librarian\"&\"Seventy-Six Trombones\""
      ],
      [
        "$1200",
        "\"Luck Be A Lady\"&\"Sit Down, You're Rockin' The Boat\""
      ],
      [
        "$1600",
        "\"Climb Ev'ry Mountain\"&\"My Favorite Things\""
      ],
      [
        "$2000",
        "\"I Don't Know How To Love Him\"&\"Everything's Alright\""
      ]
    ]
  },
  "7": {
    "title": "THE KING & I",
    "clues": [
      [
        "$400",
        "In 1788 Jacques Necker asked this king to call the Estates-General, which last met in 1614; not the king's best move"
      ],
      [
        "$800",
        "In 1969 Franco said, \"Here, king\" & named him Spain's head of state upon Franco's leaving office"
      ],
      [
        "$1200",
        "On June 15, 1978 American-born Lisa Halaby married this Middle Eastern monarch"
      ],
      [
        "$1600",
        "In 1972 King Frederik IX's oldest daughter, Margrethe, succeeded him on the throne fo this country"
      ],
      [
        "$2000",
        "In 324 B.C. at Ecbatana, this king lost his boyhood friend Hephaestion, by then his grand vizier"
      ]
    ]
  },
  "8": {
    "title": "HAIR",
    "clues": [
      [
        "$400",
        "If you find yourself sporting this hairstyle, you've been punk'd"
      ],
      [
        "$800",
        "Colin Quinn, seeing the hair of Trump, Sharpton & this fight promoter, said they \"look like the 3 stages of a forest fire\""
      ],
      [
        "$1200",
        "In the 1974 picture seen here, Julius Erving sports this 4-letter hairstyle"
      ],
      [
        "$1600",
        "Named after a French marquise, this style is created when a man brushes his hair up high from the forehead"
      ],
      [
        "$2000",
        "This 'do is all \"business in front, party in the back\" (it's also a type of fish, which might tell you something)"
      ]
    ]
  },
  "9": {
    "title": "BYE BYE BIRDIE",
    "clues": [
      [
        "$400",
        "Incredibly, this variety of pigeon that went extinct in 1914 was once the most abundant bird species in America"
      ],
      [
        "$800",
        "The large moa became extinct by the 19th century after being heavily hunted by these native New Zealand people"
      ],
      [
        "$1200",
        "The cuckoo & the crake from this isolated S. Atlantic isle are now extinct; did Napoleon get the munchies?"
      ],
      [
        "$1600",
        "Over 5 feet tall, Pachydyptes ponderosus was a prehistoric one of these cold-weather birds"
      ],
      [
        "$2000",
        "This bird was not \"great\" at defending itself, & the last specimen was killed in Iceland in 1844"
      ]
    ]
  },
  "10": {
    "title": "GREECE",
    "clues": [
      [
        "$400",
        "Greece's easternmost border is with this country with which it has had numerous disputes"
      ],
      [
        "$800",
        "Make no mythtake, this 9,750-foot mountain on the border of Thessaly & Macedonia is Greece's highest"
      ],
      [
        "$1200",
        "Greece is bounded on the west by the Ionian Sea, on the south by the Mediterranean Sea & on the east by this sea"
      ],
      [
        "$1600",
        "Home to the ancient ruined Minoan palace of Knossos, it's Greece's largest island"
      ],
      [
        "DAILY DOUBLE",
        "The site of a famous 480 B.C. battle against Persia, this mountain pass' name means \"hot gates\" in Greek"
      ]
    ]
  },
  "11": {
    "title": "\"BELL\"s ARE RINGING",
    "clues": [
      [
        "$400",
        "Ja, it's another name for German measles"
      ],
      [
        "$800",
        "To enhance a statement or story with fictitious additions"
      ],
      [
        "$1200",
        "Well, I declare! It means \"before the war\", like many mansions of the American South"
      ],
      [
        "DAILY DOUBLE",
        "Alkaloids from this poisonous plant were once used to dilate women's pupils to make them more attractive"
      ],
      [
        "$2000",
        "Last name of Venetian artists Jacopo, Gentile & Giovanni"
      ]
    ]
  }
}