{
  "0": {
    "title": "GEOGRAPHIC SAINTS",
    "clues": [
      [
        "$200",
        "After its 1980 eruption, this volcano in the American Northwest lost over 1,200 feet in height"
      ],
      [
        "$400",
        "This city's metro area includes Universal City, Castle Hills & Alamo Heights"
      ],
      [
        "$600",
        "Exceeded only by the Mackenzie, it's Canada's second-longest river if you include the seaway"
      ],
      [
        "$800",
        "The Diavolezza & the Piz Corvatsch are famous ski areas near this Swiss resort"
      ],
      [
        "$1000",
        "This largest island in the U.S. Virgin Islands was earlier owned by the Dutch, English, Spanish, French & Danes"
      ]
    ]
  },
  "1": {
    "title": "'60s SITCOMS",
    "clues": [
      [
        "$200",
        "Senior counselor Spiffy at Camp Runamuck, Dave Ketchum was also Agent 13 on this show"
      ],
      [
        "$400",
        "In 1967 the Emmy for Outstanding Comedy Series went to this show"
      ],
      [
        "$600",
        "The 1962 TV drama \"Seven Against the Sea\" with Ernest Borgnine became this sitcom a few years later"
      ],
      [
        "$800",
        "One book calls this character \"unctuous & oily to adults ('Good evening Mr. & Mrs. Cleaver') but a bully to... kids\""
      ],
      [
        "$1000",
        "Jackie Coogan's most famous TV role was this electrifying character on \"The Addams Family\""
      ]
    ]
  },
  "2": {
    "title": "I DID IT!",
    "clues": [
      [
        "$200",
        "Florence Chadwick was the first woman to swim this in both directions; Gertrude Ederle swam it one way"
      ],
      [
        "$400",
        "13-year-old Rebecca Sealfon won it in 1997 by knowing euonym,E-U-O-N-Y-M"
      ],
      [
        "$600",
        "Check it out!  In 1972 he became the first American chess player to win the world championship"
      ],
      [
        "$800",
        "In 1957 this future astronaut set a speed record flying from L.A. to NYC in 3 hrs., 23 min., 8.4 sec."
      ],
      [
        "$1000",
        "In 1884, the year of his death, he published the memoir \"30 Years a Detective\""
      ]
    ]
  },
  "3": {
    "title": "TREATIES",
    "clues": [
      [
        "$200",
        "Due to the Treaty of Tordesillas of 1494, Portugal gained possession of this country in the New World"
      ],
      [
        "$400",
        "Pinckney's Treaty ended disputes between the U.S. & Spain over Florida's borders & access to this river's mouth"
      ],
      [
        "$600",
        "The Treaty of Versailles was signed on June 28, 1919 in this hall at the Palace of Versailles"
      ],
      [
        "$800",
        "This conflict ended in 1902 with the signing of the Treaty of Vereeniging, a town just south of Johannesburg"
      ],
      [
        "$1000",
        "Turkey regained control of these 2 straits by the Montreux Convention of 1936"
      ]
    ]
  },
  "4": {
    "title": "KING, QUEEN OR JACK",
    "clues": [
      [
        "$200",
        "In checkers, the dark squares farthest from a player form this row"
      ],
      [
        "$400",
        "In its first Top 20 hit, Queen sang about a \"Killer\" one"
      ],
      [
        "$600",
        "The one not mentioned in the title of the TV series starring Kevin James"
      ],
      [
        "$800",
        "You don't have to call that salmon a Chinook, you can call it this"
      ],
      [
        "$1000",
        "The one flown on the bow of a British ship"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$200",
        "Waldorf or Caesar(5)"
      ],
      [
        "$400",
        "City by the bay(3, 9)"
      ],
      [
        "$600",
        "Teacher's long vacation(10)"
      ],
      [
        "DAILY DOUBLE",
        "\"Baby\" bird(5)"
      ],
      [
        "$1000",
        "Before energy or plexus(5)"
      ]
    ]
  },
  "6": {
    "title": "RUSSIAN WRITERS",
    "clues": [
      [
        "$400",
        "Perhaps best known for his plays, such as \"Uncle Vanya\", he was also a famed short-story writer"
      ],
      [
        "$800",
        "After winning the Nobel Prize for Literature for \"Doctor Zhivago\", he was expelled from the Soviet Writers Union"
      ],
      [
        "$1200",
        "His novella \"One Day in the Life of Ivan Denisovich\" was based on his own struggles in a Siberian labor camp"
      ],
      [
        "$1600",
        "One of this poet's great-grandfathers was a black Ethiopian courtier to Peter the Great"
      ],
      [
        "$2000",
        "Novelist & short-story writer Aleksey Maksimovich Peshkov used this pseudonym"
      ]
    ]
  },
  "7": {
    "title": "THE WINTER OLYMPICS",
    "clues": [
      [
        "$400",
        "1 of only 2 Americans to win the men's figure skating gold medal since 1960"
      ],
      [
        "$800",
        "In 1998, the first Olympics in which it was held, Italy's Gian Simmen won the men's halfpipe in this sport"
      ],
      [
        "$1200",
        "Lydia Skoblikova has a record 6 gold medals in speed skating; this American woman is second with 5"
      ],
      [
        "$1600",
        "In 1992 Kjetil Aamodt set the Olympic record at 1 min., 13.04 sec. in the Super G, short for super giant this"
      ],
      [
        "$2000",
        "The Winter Olympics have been held in Austria twice, both times in this city"
      ]
    ]
  },
  "8": {
    "title": "FOOD ACROSS AMERICA",
    "clues": [
      [
        "$400",
        "A 13-foot-tall one of these stands on the highway near the city limits of Plains, Georgia"
      ],
      [
        "$800",
        "These off the state tree of Illinois were ground, leached & cooked by Indians for food"
      ],
      [
        "$1200",
        "New Yorkers claim their bagels are best, because this ingredient is best in New York"
      ],
      [
        "DAILY DOUBLE",
        "Bill Rosenberg opened the first shop in this chain in 1950 in Quincy, Ma. (we don't know when the cops came)"
      ],
      [
        "$2000",
        "Famous for its seafood, this \"Old Original\" restaurant in Philly is a premier reading, er, dining spot"
      ]
    ]
  },
  "9": {
    "title": "BLOODSUCKERS",
    "clues": [
      [
        "$400",
        "In \"The African Queen\", Humphrey Bogart called these bloodsucking worms \"filthy little devils\""
      ],
      [
        "$800",
        "The Culex species of this insect may transmit encephalitis & certain kinds of parasitic worms"
      ],
      [
        "$1200",
        "The teeth of this bloodsucking cave dweller are so sharp that victims may not even feel the bite"
      ],
      [
        "$1600",
        "All of the species of this parasite-carrying fly in the genus Glossina live in sub-Saharan Africa"
      ],
      [
        "$2000",
        "When this eel-like fish bites & attaches itself to another fish, an anticoagulating fluid keeps the wound open"
      ]
    ]
  },
  "10": {
    "title": "SECRETARIES OF STATE",
    "clues": [
      [
        "$400",
        "She was the first female Secretary of State"
      ],
      [
        "$800",
        "George Washington picked this future president to be his first Secretary of State"
      ],
      [
        "DAILY DOUBLE",
        "Dwight Eisenhower & JFK both attended the 1962 dedication of the airport named for him"
      ],
      [
        "$1600",
        "This silver-tongued orator & publisher of \"The Commoner\" resigned as Secretary in 1915"
      ],
      [
        "$2000",
        "In 1842 this silver-tongued orator negotiated a treaty with Lord Ashburton which settled the Maine boundary dispute"
      ]
    ]
  },
  "11": {
    "title": "\"HOME\" DEPOT",
    "clues": [
      [
        "$400",
        "The last section of a racecourse"
      ],
      [
        "$800",
        "School study of household management"
      ],
      [
        "$1200",
        "Civilian activities in support of a war waged overseas"
      ],
      [
        "$1600",
        "In this 1978 film, Jane Fonda becomes involved with a paraplegic war veteran played by Jon Voight"
      ],
      [
        "$2000",
        "Equilibrium"
      ]
    ]
  }
}