{
  "0": {
    "title": "NATIONAL ANTHEMS",
    "clues": [
      [
        "$200",
        "This Asian country's national anthem is \"Kimigayo\", \"His Majesty's Reign\""
      ],
      [
        "$400",
        "O, can you name this country whose anthem is heard here"
      ],
      [
        "$600",
        "The melody of its anthem, \"Land der Berge, Land am Strome\", was incorrectly attributed to Mozart"
      ],
      [
        "DAILY DOUBLE",
        "It's the only Central American country whose national anthem is sung in English"
      ],
      [
        "$1000",
        "The anthem heard here was composed in this century"
      ]
    ]
  },
  "1": {
    "title": "TV-PODGE",
    "clues": [
      [
        "$200",
        "It's the series that gave us the classic catch phrases \"Yada, yada, yada\" & \"No soup for you!\""
      ],
      [
        "$400",
        "Moon Unit Zappa & Wallace Langham co-starred on the TV series \"Fast Times\", based on this classic of teen cinema"
      ],
      [
        "$600",
        "Mel Blanc supplied the voice of Cosmo Spacely when this cartoon debuted in prime time in 1962"
      ],
      [
        "$800",
        "(Hi, I'm Will Estes.)  As \"American Dreams\" is based around \"American Bandstand\" in the 1960s, it's set in this city"
      ],
      [
        "$1000",
        "Angus T. Jones, who plays Jake Harper, is the half-pint on this Charlie Sheen show"
      ]
    ]
  },
  "2": {
    "title": "COLORS OF THE RAINBOW",
    "clues": [
      [
        "$200",
        "In a sad mood"
      ],
      [
        "$400",
        "The ink businesses try to avoid"
      ],
      [
        "$600",
        "Naive or inexperienced"
      ],
      [
        "$800",
        "Citrus sinensis"
      ],
      [
        "$1000",
        "Liz Taylor's eyes, in a \"Doonesbury\" book title"
      ]
    ]
  },
  "3": {
    "title": "ALL THE PRESIDENTS' CHILDREN",
    "clues": [
      [
        "$200",
        "In 2002 she edited a new book of essays: \"Profiles in Courage for Our Time\""
      ],
      [
        "$400",
        "In 1835 Zachary Taylor's daughter Sarah married this future president of the Confederacy"
      ],
      [
        "$600",
        "It was the 3-letter nickname of Lincoln's youngest son Thomas"
      ],
      [
        "$800",
        "His eldest son, Frederick, also graduated from West Point, & was later an aide to General Sheridan"
      ],
      [
        "$1000",
        "\"I can be President,\" Teddy Roosevelt said, \"or I can control\" this daughter, \"I cannot possibly do both\""
      ]
    ]
  },
  "4": {
    "title": "\"EXTRA\" HELPINGS",
    "clues": [
      [
        "$200",
        "Not of this Earth"
      ],
      [
        "$400",
        "For many students, the yearbook, chess club & school newspaper fall under these \"activities\""
      ],
      [
        "$600",
        "The handing over of a criminal to another country or state"
      ],
      [
        "$800",
        "Characterized by good flavor, this type of olive oil has an acid level of less than 1 percent"
      ],
      [
        "$1000",
        "From the Italian for \"more than usual wandering\", it's a lavish entertainment or a spectacular display"
      ]
    ]
  },
  "5": {
    "title": "I'M ON A DIET",
    "clues": [
      [
        "$200",
        "His \"Diet Revolution\" was first published in the 1970s"
      ],
      [
        "$400",
        "Created by Herman Tarnower, this diet bears the name of an upscale NYC suburb"
      ],
      [
        "$600",
        "Blimey!  This former Royal is a spokeswoman for Weight Watchers"
      ],
      [
        "$800",
        "Dr. Dean Ornish came up with the 4-word diet book title that promises you can do this & \"Weigh Less\""
      ],
      [
        "$1000",
        "This currently popular diet bears the name of a section of Miami"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "For the gift of youth, this philosopher & alchemist pledges his soul to Mephistopheles"
      ],
      [
        "DAILY DOUBLE",
        "Act I of this opera opens at Pinkerton's house in Nagasaki"
      ],
      [
        "$1200",
        "This Beethoven opera was originally titled \"Leonore\""
      ],
      [
        "$1600",
        "Jacques Offenbach died on Oct. 5, 1880, 4 months before his \"Tales of\" this poet was first produced"
      ],
      [
        "$2000",
        "In a Richard Wagner opera, this knight in shining armor arrives on a boat drawn by a swan"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY SURNAME SPELLING",
    "clues": [
      [
        "$400",
        "Tha rapper Snoop"
      ],
      [
        "$800",
        "The actress who'll always be TV's Buffy Summers to us"
      ],
      [
        "$1200",
        "Comic hostess/fish-voicer seen here"
      ],
      [
        "$1600",
        "Filmmakers Joel & Ethan"
      ],
      [
        "$2000",
        "Spidey portrayer Tobey"
      ]
    ]
  },
  "8": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "Poet F.W. Bourdillon wrote, \"The night has a thousand\" of these, \"and the day but one\""
      ],
      [
        "$800",
        "W.C. Fields said, these \"are like elephants to me.  I like to look at them, but I wouldn't want to own one\""
      ],
      [
        "$1200",
        "That wit Saki wrote, \"I always say\" this \"is only sin deep\""
      ],
      [
        "$1600",
        "The London Times quoted her in 1987: \"I don't mind how much my ministers talk--as long as they do what I say\""
      ],
      [
        "$2000",
        "In a 1970 book this author wrote, \"The gull sees farthest who sees highest\""
      ]
    ]
  },
  "9": {
    "title": "\"B\" FOLKS",
    "clues": [
      [
        "$400",
        "He's the super-smooth singer seen here"
      ],
      [
        "$800",
        "In the 1930s he built a distillery in Clermont, Kentucky"
      ],
      [
        "$1200",
        "This American Jewish conductor & composer wrote \"Jeremiah\" & \"Kaddish\" symphonies"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew reports from the Titanic artifact exhibit at the California Science Center.)  This man, who led the Titanic's discovery, found that the iceberg didn't cut into the hull, but pushed its rivets out"
      ],
      [
        "$2000",
        "Her \"Ernie Pook's Comeek\" chronicles the troubled adolescence of Marlys & Maybonne"
      ]
    ]
  },
  "10": {
    "title": "1845",
    "clues": [
      [
        "$400",
        "New baseball rules said you put a runner out this way instead of plugging him with the ball--sounds less fun"
      ],
      [
        "$800",
        "Also named James, this 11th president reinforced James Monroe with his own doctrine"
      ],
      [
        "$1200",
        "Over 300' long, theGreat Britainset sail as the first large oceangoing ship with a hull made of this"
      ],
      [
        "$1600",
        "The poke type of this was popular for ladies, especially those having bad hair days"
      ],
      [
        "$2000",
        "This future prime minister's novel \"Sybil\" was subtitled \"or the Two Nations\""
      ]
    ]
  },
  "11": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "By any means possible is \"by\" this \"or by crook\""
      ],
      [
        "$800",
        "In \"Take Me Out To The Ball Game\", I do this, this, this \"for the home team\""
      ],
      [
        "DAILY DOUBLE",
        "From the Latin words for \"no one\" & \"empty\" come these 2 words that cancel a contract"
      ],
      [
        "$1600",
        "(Sarah admires art at the Bishop's House in Sitka, Alaska.)  St. Innocent of Irkutsk is represented here in this type of image, traditional in the Eastern Church"
      ],
      [
        "$2000",
        "1/10 of a dollar is a dime; 1/10 of a cent is this"
      ]
    ]
  }
}