{
  "0": {
    "title": "BIG COUNTRY",
    "clues": [
      [
        "$100",
        "In one of its official languages, this nation of 1 billion is known as Bharat"
      ],
      [
        "$200",
        "The darkest area seen here, this Scandinavian nation is the fourth-largest country in Europe"
      ],
      [
        "$300",
        "Almost twice the size of the U.S., it's the largest member of the C.I.S."
      ],
      [
        "$400",
        "It borders every country on its continent but Ecuador & Chile"
      ],
      [
        "$500",
        "Principal mountain ranges in this large country include the Kunlun, the Tian Shan & the Trans-Himalaya"
      ]
    ]
  },
  "1": {
    "title": "COMIC & CARTOON CRITTERS",
    "clues": [
      [
        "$100",
        "Marmaduke"
      ],
      [
        "$200",
        "Pepe Le Pew"
      ],
      [
        "$300",
        "Pinky & the Brain"
      ],
      [
        "$400",
        "Quick Draw McGraw"
      ],
      [
        "$500",
        "PBS' Arthur"
      ]
    ]
  },
  "2": {
    "title": "THE POLITICAL LIFE",
    "clues": [
      [
        "$100",
        "Proverbially, to indicate one's candidacy is to throw one's hat here"
      ],
      [
        "$200",
        "An officeholder during the interval before a successor takes over is known as one of these limping birds"
      ],
      [
        "$300",
        "From the Latin for \"to be away\", this type of ballot is a vote cast by mail, not at a polling place"
      ],
      [
        "$400",
        "Term for the speech at a convention that sets the tone & outlines the main issues"
      ],
      [
        "$500",
        "From the Latin for \"grow together\", it's an alliance of different groups for a specific cause"
      ]
    ]
  },
  "3": {
    "title": "THAT'S SNOW FUN",
    "clues": [
      [
        "$100",
        "It's what the child seen here is making"
      ],
      [
        "$200",
        "A Hasbro machine made them in the '70s, & you can make them yourself using juice concentrate"
      ],
      [
        "$300",
        "In December 1968 Philadelphia Eagles fans pelted this usually-beloved personage with snowballs"
      ],
      [
        "$400",
        "At the 1939 World's Fair, the Carrier Corp. demonstrated A/C in an imitation one of these domed dwellings"
      ],
      [
        "$500",
        "Skiers know this 6-letter term for fresh, loose unpacked snow"
      ]
    ]
  },
  "4": {
    "title": "YASIR",
    "clues": [
      [
        "$100",
        "Some say Arafat was born in Jerusalem in 1929; others, in Gaza; still others, in this capital of Egypt"
      ],
      [
        "$200",
        "It's \"The Loneliest Number\" of nights Arafat will reportedly sleep in a house before moving on"
      ],
      [
        "$300",
        "In 1969 Arafat was named chairman of the PLO, which stands for this"
      ],
      [
        "DAILY DOUBLE",
        "Arafat & this Likud leader signed a 1997 accord on Israeli troop withdrawal from most of the city of Hebron"
      ],
      [
        "$500",
        "In the '50s Arafat worked in an engineering firm in this country, the invasion of which triggered the Gulf War"
      ]
    ]
  },
  "5": {
    "title": "THAT'S MY \"BABY\"",
    "clues": [
      [
        "$100",
        "Term for the sharp increase of birthrate in the U.S. after World War II"
      ],
      [
        "$200",
        "Site where 1 of the 7 wonders of the ancient world \"hung around\""
      ],
      [
        "$300",
        "This 1963 song was the Ronettes' biggest hit"
      ],
      [
        "$400",
        "So called from its delicate odor, it's a tall plant with many small white or pink flowers"
      ],
      [
        "$500",
        "This 1991 U2 album featuring \"Mysterious Ways\" caught our attention"
      ]
    ]
  },
  "6": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "This private Utah university is controlled by the Church of Jesus Christ of Latter-day Saints"
      ],
      [
        "$400",
        "In 1695 the Christopher Wren Building was built on this Virginia school's campus; classes are still held in it"
      ],
      [
        "$600",
        "On May 17, 1987 pranksters from this Pasadena school changed the Hollywood sign to the name of the school"
      ],
      [
        "$800",
        "This state university of New Jersey was founded by the Dutch Reformed Church as Queen's College in 1766"
      ],
      [
        "$1000",
        "The Statler Inn at this Ithaca, N.Y. school was built as a \"teaching hotel\" for its school of hotel administration"
      ]
    ]
  },
  "7": {
    "title": "LOVE THOSE VEGGIES!",
    "clues": [
      [
        "$200",
        "Daucus carota"
      ],
      [
        "$400",
        "Solanum tuberosum"
      ],
      [
        "$600",
        "Capsicum annuum"
      ],
      [
        "$800",
        "Zea mays"
      ],
      [
        "$1000",
        "Phaseolus limensis"
      ]
    ]
  },
  "8": {
    "title": "OLD TRAVEL BOOKS",
    "clues": [
      [
        "$200",
        "\"Voyages to Vinland\" begins with this lucky guy getting baptized"
      ],
      [
        "$400",
        "This Englishman's 1577-1580 trip around the world wasn't mentioned in Hakluyt's 1589 book on English voyages"
      ],
      [
        "DAILY DOUBLE",
        "By his account, he reached the New World's mainland 14 months before Columbus; that's why we're not in Columbia"
      ],
      [
        "$800",
        "This Tarrytown, N.Y. author's cross-country trip was the source for his 1835 book \"A Tour on the Prairies\""
      ],
      [
        "$1000",
        "In the 5th century B.C. he added a great description of the land of Egypt to his great history work"
      ]
    ]
  },
  "9": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Benecio del Toro plays troubled cop Javier Rodriguez in the 2000 film tale of America's war on drugs"
      ],
      [
        "$400",
        "In 1996 Sean Connery was the voice of Draco, the last of these creatures"
      ],
      [
        "$600",
        "In 1981 Wallace Shawn came prepared to eat in \"My Dinner With\" this man"
      ],
      [
        "DAILY DOUBLE",
        "This 1992 Denzel Washington film is reportedly the first & only non-documentary film allowed to be made in Mecca"
      ],
      [
        "$1000",
        "(Hi, I'm Nathan Lane.)  My movie with Robin Williams, \"The Birdcage\", is an English language version of this film"
      ]
    ]
  },
  "10": {
    "title": "19th CENTURY VPs",
    "clues": [
      [
        "$200",
        "Like Abe Lincoln, 19th century VP Adlai Stevenson was born in Kentucky but was a congressman from this state"
      ],
      [
        "$400",
        "1 of the 2 19th century VPs named John C.; both were partisans of the South"
      ],
      [
        "$600",
        "We were going to save this 1870s VP for a \"Starts With 'Colf'\" category, but here goes"
      ],
      [
        "$800",
        "Richard Johnson was elected with the slogan \"Rumpsey Dumpsey Colonel Johnson Killed\" this Shawnee leader"
      ],
      [
        "$1000",
        "In 1848 future VP Henry Wilson helped form this party opposed to extending slavery to new territory"
      ]
    ]
  },
  "11": {
    "title": "IF THEY MARRIED...",
    "clues": [
      [
        "$200",
        "Current actress Barrymore says \"I Do\" with Bugs' voice Mel & becomes..."
      ],
      [
        "$400",
        "Ms. Farrow might be sorry if she makes it legal with \"I Spy\" actor Robert & becomes..."
      ],
      [
        "$600",
        "If the corn-rowed star of \"10\" married English diarist Samuel, she'd make an entry as..."
      ],
      [
        "$800",
        "If bubbly Ms. Hawn reaches a \"Human Understanding\" with British philosopher John, she'd become..."
      ],
      [
        "$1000",
        "Ivanka's mom, the former Mrs. Trump, makes it legal with '70s chief justice Warren & becomes..."
      ]
    ]
  }
}