{
  "0": {
    "title": "THE GOSPEL ACCORDING TO MATTHEW",
    "clues": [
      [
        "$100",
        "As this man \"Was three days and three nights in the whale's belly; so shall the son of man be...in...the Earth\""
      ],
      [
        "$200",
        "\"If a man have\" 100 of these & one \"be gone astray, doth he not leave the ninety and nine\" to seek the stray?"
      ],
      [
        "$300",
        "\"Suffer\" these, \"and forbid them not, to come unto me\""
      ],
      [
        "$400",
        "\"If thy right eye offend thee, pluck it out...if\" this \"offend thee, cut it off\""
      ],
      [
        "$500",
        "In parables that bring business to dentists, \"There shall be weeping and\" this activity"
      ]
    ]
  },
  "1": {
    "title": "PRODUCT PLACEMENT",
    "clues": [
      [
        "$100",
        "Austin Powers' warning \"Get your hands off my Heinie, baby\" referred to this beer"
      ],
      [
        "$200",
        "In 2000's \"Hamlet\", Ethan Hawke soliloquizes in one of this chain's video stores"
      ],
      [
        "$300",
        "Sales for these candies rocketed after being featured in \"E.T.\""
      ],
      [
        "$400",
        "Business for these sunglasses wasn't risky after Tom Cruise wore them in \"Risky Business\""
      ],
      [
        "$500",
        "This company's Powerbook helps Jeff Goldblum save the planet in \"Independence Day\""
      ]
    ]
  },
  "2": {
    "title": "WARS BY BATTLE",
    "clues": [
      [
        "$100",
        "1944:The Bulge"
      ],
      [
        "$200",
        "1862:Second Bull Run"
      ],
      [
        "$300",
        "1968:The Tet Offensive"
      ],
      [
        "$400",
        "1916:Verdun"
      ],
      [
        "$500",
        "1461:Towton, Yorkshire"
      ]
    ]
  },
  "3": {
    "title": "FAST FOOD HAIKU",
    "clues": [
      [
        "$100",
        "No more chihuahua/but Gorditas & tacos/Chalupa Supreme"
      ],
      [
        "$200",
        "Sourdough or jumbo/Ultimate Cheeseburger too/Fajita Pita"
      ],
      [
        "$300",
        "Grand Slam, Denver Slam/French Slam, Slim Slam, Shamrock Slam/Dagwood Breakfast Slam"
      ],
      [
        "DAILY DOUBLE",
        "Sandwiches & wraps/seven with 6-grams of fat/6-inch or footlong"
      ],
      [
        "$500",
        "Ultimate deep dish/hand tossed & crunchy thin crust/Heatwave carriers"
      ]
    ]
  },
  "4": {
    "title": "2001 U.S. STAMPS",
    "clues": [
      [
        "$100",
        "Cost of the 2001 stamp seen here"
      ],
      [
        "$200",
        "The Nobel Prize 1901-2001 stamp is a joint issue of the U.S. & this country"
      ],
      [
        "$300",
        "On the Love-Letters series, the bud of this flower is the \"O\" in the word love"
      ],
      [
        "$400",
        "1 of the 2 Rockwells with works featured in the American Illustrators series"
      ],
      [
        "$500",
        "The Chinese New Year stamp for 2001 features this animal set in grass-style calligraphy"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER VERBS",
    "clues": [
      [
        "$100",
        "According to the title of a 1992 film \"White Men Can't\" do this"
      ],
      [
        "$200",
        "TV game show host Martindale"
      ],
      [
        "$300",
        "This animal verb means to down your food voraciously"
      ],
      [
        "$400",
        "What a barber does, or the \"joint\" in which he overcharges for the service"
      ],
      [
        "$500",
        "A housewife might do it to the mantle; a forensic expert would do it to look for fingerprints"
      ]
    ]
  },
  "6": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$200",
        "On December 30, 1940 this state opened its first freeway, Arroyo Seco Parkway in Pasadena"
      ],
      [
        "$400",
        "The town of Warsaw on Harry Truman Reservoir had this state's highest & lowest temperatures, 118 & -40, respectively"
      ],
      [
        "$600",
        "A map of this state appears on its seal along with the names of its neighbors Florida, Georgia, Mississippi & Tenn."
      ],
      [
        "$800",
        "\"Where The Columbines Grow\" has been its state song since 1915"
      ],
      [
        "$1000",
        "In the 1800s the Pony Express & the Oregon Trail crossed over the Rockies at South Pass in this state"
      ]
    ]
  },
  "7": {
    "title": "YALE",
    "clues": [
      [
        "$200",
        "A Yale song goes \"Boola, Boola Boola...when we roughhouse\" this school \"they will holler Boola Boo\""
      ],
      [
        "DAILY DOUBLE",
        "Familiar first name of benefactor Yale & alumnus Whitney"
      ],
      [
        "$600",
        "Senator Arlen Specter & Clarence Thomas are among graduates of this prestigious part of Yale"
      ],
      [
        "$800",
        "Generations of the Bush family have belonged to this society called Bones for short"
      ],
      [
        "$1000",
        "Famous Finn who designed Ingalls Rink, seen here"
      ]
    ]
  },
  "8": {
    "title": "A KITTY CAT-EGORY",
    "clues": [
      [
        "$200",
        "Technically, these highly sensitive touch organs are known as vibrissae"
      ],
      [
        "$400",
        "This most popular breed of longhair cat is also simply known as the longhair"
      ],
      [
        "$600",
        "It's a term for any domestic cat, especially a female; or a coat with dark stripes & blotches"
      ],
      [
        "DAILY DOUBLE",
        "In 1878 the first of this breed arrived in the U.S., a gift to the wife of President Hayes from the American consul in Bangkok"
      ],
      [
        "$1000",
        "This \"Turkish\" cat was named for the city of Ankara"
      ]
    ]
  },
  "9": {
    "title": "WORDS & MUSIC",
    "clues": [
      [
        "$200",
        "\"Embraceable You\":Ira Gershwin & ____"
      ],
      [
        "$400",
        "\"Camelot\":Alan Jay Lerner & ____"
      ],
      [
        "$600",
        "\"Do You Know The Way To San Jose?\":Hal David & ____"
      ],
      [
        "$800",
        "\"Stardust\":Mitchell Parish & ____"
      ],
      [
        "$1000",
        "\"Maria\":Stephen Sondheim & ____"
      ]
    ]
  },
  "10": {
    "title": "THE U.N.",
    "clues": [
      [
        "$200",
        "It's the \"Principal judicial organ of the United Nations\""
      ],
      [
        "$400",
        "The seventh Secretary-General, he's fluent in English, French & several African languages"
      ],
      [
        "$600",
        "United Nations troops first arrived to keep the peace on this eastern Mediterranean isle in March 1964"
      ],
      [
        "$800",
        "Born in 1918, this controversial figure served in World War II & was the fourth Secretary-General of the United Nations"
      ],
      [
        "$1000",
        "In 1992 this troubled European nation was expelled from the United Nations"
      ]
    ]
  },
  "11": {
    "title": "\"GENERAL\" ASSEMBLY",
    "clues": [
      [
        "$200",
        "This soap opera premiered April 1, 1963"
      ],
      [
        "$400",
        "A shop selling a variety of goods"
      ],
      [
        "$600",
        "A drug that produces unconsciousness"
      ],
      [
        "$800",
        "The price of unreserved seats at an event"
      ],
      [
        "$1000",
        "It was the nickname of Bo & Luke's fast-moving 1969 Dodge Charger on \"The Dukes of Hazzard\""
      ]
    ]
  }
}