{
  "0": {
    "title": "DR. SEUSS, REWRITE MAN",
    "clues": [
      [
        "$100",
        "Every Who down in Whoville liked Christmas a lot, but this boss of Bob Cratchit most surely did not!"
      ],
      [
        "$200",
        "This famous sleuth simply could not be beat, & to think that I saw him at 221B Baker Street!"
      ],
      [
        "$300",
        "This Cat in a Hat was a sorcerer at that, & taking things farther, he helped King Arthur"
      ],
      [
        "$400",
        "Homer's roamer he was, for after a war, he tried to go home, for 9 years...no, more!"
      ],
      [
        "$500",
        "He would eat folks in the rain, this good doc is quite insane, he would eat them just for fun, his film went to No. 1"
      ]
    ]
  },
  "1": {
    "title": "KIDS",
    "clues": [
      [
        "$100",
        "Research has revised the old view that these sibling-less \"children\" are selfish & warped"
      ],
      [
        "$200",
        "Term for kids' daily farm tasks like hog-slopping & daily home tasks like dishwashing"
      ],
      [
        "$300",
        "A J.D., which stands for this type of youth, may come from a broken home -- or just be bored"
      ],
      [
        "$400",
        "In this 1998 film Julia Roberts played the title character & young Jena Malone had to cope with her"
      ],
      [
        "$500",
        "These 2 Latin words following \"in\" mean someone acting \"in place of parents\", not \"crazy parents\""
      ]
    ]
  },
  "2": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$100",
        "Its \"A\" ring is a little over 9,000 miles wide"
      ],
      [
        "$200",
        "Its perigee, the closest it can come to Earth, is 221,456 miles"
      ],
      [
        "$300",
        "The lowest point on this heavenly body is the Diana Chasma, a rift valley"
      ],
      [
        "$400",
        "The Chandra Orbiting Telescope takes this kind of photo; hey, maybe we can see Pluto in its underwear!"
      ],
      [
        "$500",
        "In 1986 astronomers found a massive one of these at the center of the Milky Way galaxy"
      ]
    ]
  },
  "3": {
    "title": "HAIR CARE HISTORY",
    "clues": [
      [
        "$100",
        "\"Provocative\" name for the 1960s practice of combing from ends to scalp to create a bouffant"
      ],
      [
        "$200",
        "Helene Curtis Inc. was the first to market this aerosol product in the 1950s"
      ],
      [
        "$300",
        "In the 20th C. cortisone joined coal tar & sulfur as a treatment for this flaking of skin from the scalp"
      ],
      [
        "$400",
        "Marcel Grateau, for whom marcelling is named, pioneered the use of this item seen here"
      ],
      [
        "$500",
        "In the 1800s so many men used macassar oil in their hair that sofa covers called these were developed"
      ]
    ]
  },
  "4": {
    "title": "COLOR FILMS",
    "clues": [
      [
        "$100",
        "Peter Ustinov was originally to play Inspector Clouseau in this 1963 film, but he backed out"
      ],
      [
        "$200",
        "It's popularly known as \"MIB\" for short"
      ],
      [
        "$300",
        "Whoopi Goldberg, Oprah Winfrey & Margaret Avery all won Oscar nominations for this 1985 film"
      ],
      [
        "$400",
        "Gerard Depardieu made his English-language debut in this 1990 film"
      ],
      [
        "$500",
        "Malcolm McDowell played the classical music-loving violent punk Alex in this Stanley Kubrick film"
      ]
    ]
  },
  "5": {
    "title": "PICKUP LINES",
    "clues": [
      [
        "$100",
        "An Isuzu might call itself one tough one of these, a Spanish word for \"man\""
      ],
      [
        "$200",
        "This Ford model may be tired of being a \"lone\" one"
      ],
      [
        "DAILY DOUBLE",
        "This Dodge could point out that its \"geographic\" Indian name means \"friend\""
      ],
      [
        "$400",
        "The Toyota named for this treeless Arctic region might want to warm you up in its long bed"
      ],
      [
        "$500",
        "This Chevy could promise all the excitement of the same-named Kevin Costner western"
      ]
    ]
  },
  "6": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "James Buchanan was the president before him; Andrew Johnson, after him"
      ],
      [
        "$400",
        "Before the 1941-42 battle of this capital, the Wehrmacht was advancing; after, retreating"
      ],
      [
        "$600",
        "Before the work of Johann Stamitz & others, this type of work usually had 3 movements; since then, 4"
      ],
      [
        "$800",
        "This 23,000 square mile area was in different hands before & after the event seen here: [Camp David Accords]"
      ],
      [
        "$1000",
        "Before a 1992 discovery, we thought only the sun had these; now we know that PSR B1257 + 12 does too"
      ]
    ]
  },
  "7": {
    "title": "\"CROSS\" WORD CLUES",
    "clues": [
      [
        "$200",
        "To prove treacherous, to betray or swindle"
      ],
      [
        "$400",
        "It's the type of view of the brain, seen here"
      ],
      [
        "$600",
        "Jane Russell pushed this Playtex bra in TV commercials"
      ],
      [
        "DAILY DOUBLE",
        "Type of location where Oedipus slew his dad, & where Robert Johnson may have gotten his blues skill"
      ],
      [
        "$1000",
        "Combatants on this TV show have included Pat Buchanan, Michael Kinsley & John Sununu"
      ]
    ]
  },
  "8": {
    "title": "ANN-A-GRAMS",
    "clues": [
      [
        "$200",
        "Comics make me unhappy (stop) split with Steve Martin (stop) then Ellen DeGeneres (stop)"
      ],
      [
        "$400",
        "Take my advice (stop) no one cares how you hang the toilet paper (stop) \"Wake up and smell the coffee\" (stop)"
      ],
      [
        "DAILY DOUBLE",
        "Bush has a silver foot in his mouth (stop) same with W (stop) so how did he beat me as Texas governor (stop)"
      ],
      [
        "$800",
        "The New Yorker finally published my short story (stop) it's all \"Falling In Place\" (stop) \"Love Always\" (stop)"
      ],
      [
        "$1000",
        "Love being a prima ballerina (stop) hate playing the dying swan (stop) it's 1925, I'll take the pension (stop)"
      ]
    ]
  },
  "9": {
    "title": "PO-POURRI",
    "clues": [
      [
        "$200",
        "The Po River flows across Italy & empties into this arm of the Mediterranean near Porto Tolle"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "The Po rises on Monte Viso in the Cottian range of these mountains"
      ],
      [
        "$800",
        "Named for a Germanic people, this populous region of northern Italy is drained by the Po's tributaries"
      ],
      [
        "$1000",
        "The Po Valley produces this wine whose commercials said that \"on ice\" it was \"so nice\""
      ]
    ]
  },
  "10": {
    "title": "JEOPARDY PLACES",
    "clues": [
      [
        "$200",
        "The road paved with good intentions leads you to its gates"
      ],
      [
        "$400",
        "U.S. prisoners facing execution are booked into the line of cells known by this 2-word phrase"
      ],
      [
        "$600",
        "Decorative & functional items adorning one of these \"chambers\" include racks & iron maidens"
      ],
      [
        "$800",
        "The device seen here, it puts someone in a precarious position"
      ],
      [
        "$1000",
        "As an earthquake has an epicenter, a nuclear bomb detonation has this worst place to be"
      ]
    ]
  },
  "11": {
    "title": "POTENT PORTABLES",
    "clues": [
      [
        "$200",
        "The VII was the first of this brand's handheld devices with built-in Internet connectivity"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Nintendo's 1998 version of this toy can transform your black & white games to color"
      ],
      [
        "$800",
        "The Osborne, the first portable one of these, weighed 24 pounds but could fit under an airline seat"
      ],
      [
        "$1000",
        "The Bellboy, one of these introduced at the 1962 World's Fair, was the size of a brick & weighed almost as much"
      ]
    ]
  }
}