{
  "0": {
    "title": "01/01/01",
    "clues": [
      [
        "$100",
        "On January 1, 2001 Detroit mayor Dennis Archer opened one of these that had been sealed January 1, 1901"
      ],
      [
        "$200",
        "The first legal direct boat trips between Taiwan & this country in over 50 years began service"
      ],
      [
        "$300",
        "This NBC anchor was Grand Marshall of the Rose Bowl Parade"
      ],
      [
        "$400",
        "At the Las Vegas House of Blues Axl got in gear & debuted a new version of this rock group"
      ],
      [
        "$500",
        "This Arkansas-based chicken firm announced it was going to buy the No. 1 U.S. beef processor, IBP Inc."
      ]
    ]
  },
  "1": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Yes, for a senor or senorita"
      ],
      [
        "$200",
        "In the name of the children's card game, it precedes \"fish\""
      ],
      [
        "$300",
        "Bunyan's Babe was a blue one"
      ],
      [
        "$400",
        "It's what you \"get\" when you lose your job or your head"
      ],
      [
        "$500",
        "Don't have a cow, man, it's just the twelfth letter of the Greek alphabet"
      ]
    ]
  },
  "2": {
    "title": "LET'S VISIT CUBA",
    "clues": [
      [
        "$100",
        "Disco Ayala in the city of Trinidad is located inside one of these, so you're always in the batroom"
      ],
      [
        "$200",
        "Take note, hotels in Cuba rent by the night, most inns & posadas by this, hmmmmmm"
      ],
      [
        "$300",
        "Visit this site that Teddy did in 1898 & see small monuments marking the battle & a rusted ferris wheel"
      ],
      [
        "$400",
        "The Cuban home of this \"Snows of Kilimanjaro\" author is preserved almost as he left it"
      ],
      [
        "DAILY DOUBLE",
        "Diving & snorkeling are popular (between U.S. invasions) at Playa Giron on this bay"
      ]
    ]
  },
  "3": {
    "title": "SCHOOL DAYS",
    "clues": [
      [
        "$100",
        "This Oscar-winning star of \"Emma\" & \"Bounce\" wasn't a Spice Girl, but a Spence girl, from NYC's Spence School"
      ],
      [
        "$200",
        "This Ivy League school gave Bill Bradley his B.A."
      ],
      [
        "$300",
        "Superstar artists Robert Longo & Cindy Sherman both did time at this university's Buffalo campus"
      ],
      [
        "$400",
        "Bertolucci & Pirandello gained wisdom at this city's university, known as La Sapienza, \"Wisdom\""
      ],
      [
        "$500",
        "Ken Griffey Jr. attended this city's Moeller High, most famous as a football powerhouse"
      ]
    ]
  },
  "4": {
    "title": "SPORTS CUPS",
    "clues": [
      [
        "$100",
        "The Stanley Cup"
      ],
      [
        "$200",
        "The America's Cup"
      ],
      [
        "$300",
        "The Ryder Cup"
      ],
      [
        "$400",
        "Royal Ascot Gold Cup"
      ],
      [
        "$500",
        "The Winston Cup"
      ]
    ]
  },
  "5": {
    "title": "INITIALS M.S.",
    "clues": [
      [
        "$100",
        "She was in the TV miniseries \"Holocaust\" & starred in the Holocaust film \"Sophie's Choice\""
      ],
      [
        "$200",
        "On TV he played Lt. Col. Henry Blake of the 4077th"
      ],
      [
        "$300",
        "One of his \"SCTV\" characters was Jackie Rogers Jr."
      ],
      [
        "$400",
        "This children's author cooked up \"Chicken Soup With Rice\""
      ],
      [
        "$500",
        "In 1985, at age 12, she became the youngest to be named Yugoslavia's Sportswoman of the Year"
      ]
    ]
  },
  "6": {
    "title": "2000 AND WON",
    "clues": [
      [
        "$200",
        "Tom Bergeron won a Daytime Emmy in this category"
      ],
      [
        "$400",
        "The Latin Grammys' first Record of the Year went to \"Corazon Espinado\", by this man's band Mana"
      ],
      [
        "DAILY DOUBLE",
        "The NAACP's Spingarn Medal for 2000 went to this talk show host"
      ],
      [
        "$800",
        "The Nobel Prize in Chemistry went to the discoverers of polymers that conduct this"
      ],
      [
        "$1000",
        "A 2000 Pulitzer went to Stacy Schiff for \"Vera\", a bio of the wife of this \"Lolita\" author"
      ]
    ]
  },
  "7": {
    "title": "JEAN-WHAT?",
    "clues": [
      [
        "$200",
        "Actor Van Damme"
      ],
      [
        "$400",
        "20th century thinker Sartre"
      ],
      [
        "$600",
        "Film director Godard"
      ],
      [
        "$800",
        "18th century thinker Rousseau"
      ],
      [
        "$1000",
        "Hatian leader Aristide"
      ]
    ]
  },
  "8": {
    "title": "BRITANNICA",
    "clues": [
      [
        "$200",
        "If you're awarded one of these, you get to put VC after your name"
      ],
      [
        "$400",
        "This body is the final court of appeals in England"
      ],
      [
        "DAILY DOUBLE",
        "Number of Henrys who ruled England between 1000 & 1600 A.D."
      ],
      [
        "$800",
        "The Welsh village of Portmeirion was made famous from its use in this Patrick McGoohan TV series"
      ],
      [
        "$1000",
        "Name of the saint credited with founding Glasgow, it's also the first name of Scottish explorer Park"
      ]
    ]
  },
  "9": {
    "title": "AN UNFINISHED LIT CATEGORY",
    "clues": [
      [
        "$200",
        "Even if Hawthorne had finished \"Septimius Felton\" & \"Dr. Grimshawe's Secret\", we doubt they'd have rivaled his \"The Scarlet...\""
      ],
      [
        "$400",
        "The middle class is skewered in the incomplete novel \"Bouvard And Pecuchet\" by French author Gustave..."
      ],
      [
        "$600",
        "\"Poodle Springs\" was Raymond Chandler's final, partial tale of detective Philip..."
      ],
      [
        "$800",
        "Though unfinished at his death, \"Western Star\" won a Pulitzer for Stephen Vincent..."
      ],
      [
        "$1000",
        "At his death, Christopher Marlowe left part of a poem on \"Hero and...\""
      ]
    ]
  },
  "10": {
    "title": "MIKE MYERS",
    "clues": [
      [
        "$200",
        "Mike was born May 25, 1963 in this Canadian town; Simon & Garfunkel might wonder if it has a \"fair\""
      ],
      [
        "$400",
        "Put a pinkie to your lips & say the name of this \"Austin Powers\" villain, partly based on SNL's Lorne Michaels"
      ],
      [
        "$600",
        "First name of Mike's character Mr. Campbell, an \"excellent\" host on a public access station in Aurora, Illinois"
      ],
      [
        "$800",
        "On \"SNL\" this German \"Sprockets\" host would invite guests to touch his monkey"
      ],
      [
        "$1000",
        "Mike played both father & very nervous son in the '93 film \"So I\" did this"
      ]
    ]
  },
  "11": {
    "title": "SCH\"WING\"!",
    "clues": [
      [
        "$200",
        "Allison Janney plays press secretary C.J. Cregg on this TV drama"
      ],
      [
        "$400",
        "A song asks, \"Did you ever know that you're my hero... you are\" this"
      ],
      [
        "$600",
        "An officer in the Royal Air Force, or a space combat video game"
      ],
      [
        "$800",
        "Jon Favreau was so money, baby, & Heather Graham knew it in this 1996 flick"
      ],
      [
        "$1000",
        "A 1902 novel by Henry James"
      ]
    ]
  }
}