{
  "0": {
    "title": "BEASTLY LITERATURE",
    "clues": [
      [
        "$100",
        "Wolf, this Washington Irving character's dog, fails to recognize his master after a 20-year absence"
      ],
      [
        "$200",
        "Santiago, the old man in a Hemingway story, struggles mightily with this type of game fish"
      ],
      [
        "$300",
        "She illustrated the piggies seen here"
      ],
      [
        "$400",
        "Moses, a raven, tells the other creatures about a better life to come on Sugar-Candy Mountain in this 1945 novel"
      ],
      [
        "$500",
        "Jean de Brunhoff wrote & illustrated the first stories about this urbane king of the elephants"
      ]
    ]
  },
  "1": {
    "title": "STYLIN' LIKE LARRY KING",
    "clues": [
      [
        "$100",
        "Try the truffles at Tala's...how 'bout those Mets?...this network my show is on should give me a raise, huh?"
      ],
      [
        "$200",
        "Sinatra's new box set is heaven...the yams at Remy's, wow...had dinner with this woman, Clinton's Secretary of State"
      ],
      [
        "$300",
        "Don't like seafood much but the eel at Manno's, to die for...\"Shopgirl\", written by this \"All Of Me\" star, is a real winner!"
      ],
      [
        "$400",
        "Mary had a little lamb but I don't eat veal...I think Ryan Stiles' & Wayne Brady's improv on this show is tops!"
      ],
      [
        "$500",
        "I love the hummus at Jorge's...my pick, Jets by 2...don't miss \"Snatch\", directed by this husband of Madonna"
      ]
    ]
  },
  "2": {
    "title": "CALIFORNIA EXPORTS",
    "clues": [
      [
        "$100",
        "Over 90% of these exported from the U.S. come from California from firms like Robert Mondavi"
      ],
      [
        "$200",
        "The CAAB is the California advisory board for these, seen here"
      ],
      [
        "$300",
        "Dr. William F. House's cochlear implant is helping bring this to people who couldn't be helped before"
      ],
      [
        "$400",
        "Skechers makes these up to size 15 for men"
      ],
      [
        "$500",
        "Callaway's Big Bertha is a titanium one of these"
      ]
    ]
  },
  "3": {
    "title": "THE ROMANOVS",
    "clues": [
      [
        "$100",
        "In 1695 he declared war on the Ottoman Empire, a great move"
      ],
      [
        "$200",
        "In 1956 Ingrid Bergman played this possible Romanov"
      ],
      [
        "$300",
        "She & her lover, Count Orlov, overthrew her husband in a July 1762 palace coup"
      ],
      [
        "DAILY DOUBLE",
        "Alexander II added $7,200,000 to Russia's coffers by selling off what's now known as this"
      ],
      [
        "$500",
        "In 1807 Alexander I allied himself with this country; in 1812 the alliance broke & the ex-ally invaded Russia"
      ]
    ]
  },
  "4": {
    "title": "BIBLICAL RHYME TIME",
    "clues": [
      [
        "$100",
        "Fisherman-apostle's high-frequency hi-fi speakers"
      ],
      [
        "$200",
        "A gospel writer's small songbirds"
      ],
      [
        "$300",
        "Patient & faithful Old Testament figure's ear parts"
      ],
      [
        "$400",
        "Pillar of salt's hubby's collapsible beds"
      ],
      [
        "$500",
        "Noah's son's marine mollusks"
      ]
    ]
  },
  "5": {
    "title": "SUMMER CAMP",
    "clues": [
      [
        "$100",
        "Connecticut's SJ Ranch is \"For the girl who loves\" these animals -- & which of them doesn't?"
      ],
      [
        "$200",
        "A building or tent where the kids sleep, or the bed within it"
      ],
      [
        "$300",
        "This word for the area down by the lake & activities there is also found in a Brando film title"
      ],
      [
        "$400",
        "Dating from the 1880s, the oldest camp run by this \"Christian\" organization is Camp Dudley on Lake Champlain"
      ],
      [
        "$500",
        "A New Hampshire camp is named for this man in tribute to his poem \"I Hear America Singing\""
      ]
    ]
  },
  "6": {
    "title": "EGYPT BEYOND THE PYRAMIDS",
    "clues": [
      [
        "$200",
        "This teeming capital of today is found very near the site of the ancient Egyptian capital of Memphis"
      ],
      [
        "$400",
        "All classes of society wore these accessories; the poor wore vegetable fiber, while the rich got real hair"
      ],
      [
        "$600",
        "13-letter term for the process undergone by the Egyptian seen here"
      ],
      [
        "DAILY DOUBLE",
        "Herodotus first used this term from the Greek to describe the region of the Nile near the Mediterranean"
      ],
      [
        "$1000",
        "Ruler discussed here, ignoring those nasty plagues"
      ]
    ]
  },
  "7": {
    "title": "SEEING DOUBLE",
    "clues": [
      [
        "$200",
        "Lily Tomlin & this \"Divine\" woman play 2 sets of identical twins mismatched by accident at birth in \"Big Business\""
      ],
      [
        "$400",
        "These 2 actors were the genetically designed \"Twins\" in a 1988 film comedy"
      ],
      [
        "$600",
        "The little boy Danny sees twin sisters in the hallway of the hotel in this creepy 1980 Kubrick classic"
      ],
      [
        "$800",
        "This actor turned in 2 performances as twin gynecologists in \"Dead Ringers\""
      ],
      [
        "$1000",
        "This 1961 twin film, remade in 1998, was based on a German novel"
      ]
    ]
  },
  "8": {
    "title": "THAT'S OLD NEWS!",
    "clues": [
      [
        "$200",
        "In the 300s B.C., this Greek philosopher used lunar eclipses to prove that the Earth was spherical"
      ],
      [
        "DAILY DOUBLE",
        "He led a 1676 rebellion in Virginia protesting lack of protection from Indian raids"
      ],
      [
        "$600",
        "This French hero of WWI surrendered to Hitler in 1940 & later headed a collaboration government"
      ],
      [
        "$800",
        "In the 1820s, the USA's first coeducational school opened in New Harmony in this Midwestern state"
      ],
      [
        "$1000",
        "The beloved of Petrarch, she died in 1348 when a plague swept medieval Europe"
      ]
    ]
  },
  "9": {
    "title": "FLORIDUDS",
    "clues": [
      [
        "$200",
        "Pastel jackets worn over T-shirts were all the rage in the '80s because of this Florida-set TV show"
      ],
      [
        "$400",
        "In Key West, site of his vacation home, the \"Little White House\", he favored loud print shirts like the one seen here"
      ],
      [
        "$600",
        "Palm Beach County told hot dog vendors wearing these bikinis (later celebrated in a Sisqo song) to cover their buns"
      ],
      [
        "$800",
        "In 1997 this fashion designer known for his \"Flash & Trash\" chic was slain in front of his Miami Beach mansion"
      ],
      [
        "$1000",
        "In 2000, the fashion choices of this politician, seen here, came under a lot of scrutiny"
      ]
    ]
  },
  "10": {
    "title": "SIMPLE SCIENCE",
    "clues": [
      [
        "$200",
        "The only even prime number"
      ],
      [
        "$400",
        "A solid shape with 6 identical faces only"
      ],
      [
        "$600",
        "Of a proton, neutron or electron, the one that's heaviest"
      ],
      [
        "$800",
        "The common name for iron oxide"
      ],
      [
        "$1000",
        "It's the main artery leaving the heart"
      ]
    ]
  },
  "11": {
    "title": "NEW SUMMER \"CAMP\"s",
    "clues": [
      [
        "$200",
        "Only boys with a certain first name can attend this camp with the same name as a Maryland retreat"
      ],
      [
        "$400",
        "It has a racetrack 5 miles long, & we'll learn the official song, \"Doo-dah!  Doo-dah!\""
      ],
      [
        "$600",
        "This camp is not for all baseball players, just those who want to be a Hall of Fame catcher"
      ],
      [
        "$800",
        "Stair-climbing & bell-ringing are the big activities here"
      ],
      [
        "$1000",
        "Following the \"lucky\" story by Bret Harte, we spend the summer here mining, then get wiped out in a flood"
      ]
    ]
  }
}