{
  "0": {
    "title": "GEORGE W. - THE GUBERNATORIAL YEARS",
    "clues": [
      [
        "$100",
        "A bill signed by Bush allowed Texans to carry these for the first time since the 1870s"
      ],
      [
        "$200",
        "In '97 Bush got one of these worth $1 billion; in 2001 he asked for one worth more than $1 trillion"
      ],
      [
        "$300",
        "It's the Y in TYC, the commission whose funding doubled under Bush to combat juvenile crime"
      ],
      [
        "$400",
        "On June 1, 2000, Gov. Bush postponed one of these for the first time in over 130 chances"
      ],
      [
        "$500",
        "One of Bush's first initiatives was tort reform to stop what he called the \"junk\" type of these"
      ]
    ]
  },
  "1": {
    "title": "OUT OF THE \"BLUE\"",
    "clues": [
      [
        "$100",
        "It's generally a high-priced stock with a long history of growth, like G.E. or AT&T"
      ],
      [
        "$200",
        "In a famous jingle, \"Everything's Better With\" this kind of margarine \"on it\""
      ],
      [
        "$300",
        "Before holding court on \"Judging Amy\", Amy Brenneman played a cop on this drama"
      ],
      [
        "$400",
        "It begins, \"Well it's one for the money, two for the show, three to get ready now go cat go\""
      ],
      [
        "$500",
        "They're the bad guys whom the Beatles battled in the movie \"Yellow Submarine\""
      ]
    ]
  },
  "2": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Dave, Clarence,Marlo"
      ],
      [
        "$200",
        "James Earl,Tommy Lee,Rickie Lee"
      ],
      [
        "$300",
        "Rita,Martha,Calvin"
      ],
      [
        "$400",
        "Norma,Robert,Calvin"
      ],
      [
        "$500",
        "Graham,Clarence,Ogden"
      ]
    ]
  },
  "3": {
    "title": "BOOK REVIEWS",
    "clues": [
      [
        "$100",
        "One review called this Robert James Waller tale of a photographer's affair with a farmwife \"Yuppie women's porn\""
      ],
      [
        "$200",
        "\"Dr. Seuss took 220 words, rhymed them, and turned out\" this \"volume of absurdity that worked like a karate chop\""
      ],
      [
        "$300",
        "One reviewer said \"Wondrous beasts and scientific possibilities\" made this Michael Crichton novel \"alluring\""
      ],
      [
        "DAILY DOUBLE",
        "One review said that this 1977 horror novel \"can burn its images -- such as room 217 -- into your brain\""
      ],
      [
        "$500",
        "His \"tales of failure are his successes, and 'An American Tragedy', in which failure is unalleviated, is his greatest success\""
      ]
    ]
  },
  "4": {
    "title": "LET'S CELEBRATE!",
    "clues": [
      [
        "$100",
        "The people of Monroe in this state have been celebrating \"Cheese Days\" since 1914 (They must be tired!)"
      ],
      [
        "$200",
        "French for \"good journey\", it's the kind of party thrown to celebrate setting off on a cruise"
      ],
      [
        "$300",
        "This festival officially opens when the mayor of Munich taps the first barrel & shouts, \"O'zapft Is!\""
      ],
      [
        "$400",
        "In September the San Gennaro Festival turns this \"small\" ethnic area of Manhattan into a street fair"
      ],
      [
        "$500",
        "(Hi, I'm Jodie Foster.) When my friend Mel Gibson won 2 Oscars for this film, I hired a bagpiper to follow him around at the parties"
      ]
    ]
  },
  "5": {
    "title": "THE JOY OF SAX",
    "clues": [
      [
        "$100",
        "David Sandborn doesn't do \"Stupid Sax Tricks\" when he sits in with Paul & the band on this man's show"
      ],
      [
        "$200",
        "Office held at the time by the man in the 1992 clip seen here"
      ],
      [
        "$300",
        "Before taking some letters off his last name, Gorelick, this soprano sax man's first paid gig was with Barry White"
      ],
      [
        "$400",
        "Dizzy Gillespie & this alto sax man known as \"Bird\" helped popularize bebop in the '40s"
      ],
      [
        "$500",
        "Some of \"My Favorite Things\" by this sax genius are \"Giant Steps\" & \"Equinox\""
      ]
    ]
  },
  "6": {
    "title": "BIG OLD ISLANDS",
    "clues": [
      [
        "$200",
        "In 1856 those little devils on Van Diemen's Land changed its name to this"
      ],
      [
        "$400",
        "Darwin & the Beagle stopped by this island named by Magellan off the tip of South America"
      ],
      [
        "$600",
        "The westernmost of Indonesia's Sunda Islands, it also starts with \"Su\""
      ],
      [
        "DAILY DOUBLE",
        "Encarta notes shoe manufacturing is a big industry on this largest of the islands once ruled by Marcos"
      ],
      [
        "$1000",
        "It's the largest island of the Nunavut Territory, as well as of its country"
      ]
    ]
  },
  "7": {
    "title": "LOWEST COMMON DENOMINATOR",
    "clues": [
      [
        "$200",
        "Of 1/3 & 1/5"
      ],
      [
        "$400",
        "Of 1/4 & 1/6"
      ],
      [
        "$600",
        "Of 1/6, 1/8 & 1/12"
      ],
      [
        "$800",
        "Of 1/9 & 1/15"
      ],
      [
        "$1000",
        "Of 1/2, 1/5, 1/10 & 1/12"
      ]
    ]
  },
  "8": {
    "title": "FONTS OF INFORMATION",
    "clues": [
      [
        "$200",
        "The name of this font also belongs to ancient Teutonic people & a style of architecture"
      ],
      [
        "$400",
        "This font is called Big Top or by the name of this 19th century big top showman"
      ],
      [
        "$600",
        "The font seen here:10, 9, 8, 7..."
      ],
      [
        "$800",
        "This typeface was inspired by & named for this 1920s German design school"
      ],
      [
        "$1000",
        "Neither snow, nor rain, etc. stays this font from the swift completion of its appointed rounds"
      ]
    ]
  },
  "9": {
    "title": "GENERALLY SPEAKING",
    "clues": [
      [
        "$200",
        "George C. Scott won an Oscar for his portrayal of this general"
      ],
      [
        "$400",
        "2 years before Little Bighorn, he published \"My Life on the Plains\""
      ],
      [
        "$600",
        "In 2000 this Desert Storm general received the Harry S. Truman Good Neighbor Award"
      ],
      [
        "DAILY DOUBLE",
        "This Civil War hero was originally named for a Shawnee Indian chief, William was added later"
      ],
      [
        "$1000",
        "Before Powell, 1 of 2 4-star generals who went on to become Secretary of State"
      ]
    ]
  },
  "10": {
    "title": "EDIBLE TV",
    "clues": [
      [
        "$200",
        "Dean Martin hosted several of these, in which celebrities were insulted by their peers"
      ],
      [
        "$400",
        "A short-lived '80s cartoon featured a fat husband named Meatballs & his thin wife named this"
      ],
      [
        "$600",
        "In a show adapted from a film, Tom Mason was Freebie & Hector Elizondo played him"
      ],
      [
        "$800",
        "\"The Ed Sullivan Show\" was originally called this \"of the Town\""
      ],
      [
        "$1000",
        "A 1989 game show of TV trivia, or the kind of people who did well on it"
      ]
    ]
  },
  "11": {
    "title": "THE JOY OF SIX",
    "clues": [
      [
        "$200",
        "\"Sing a song of\" this & some reasonably priced blackbirds baked in a pie"
      ],
      [
        "$400",
        "Michael Douglas' wife should know it's the sixth letter of the Greek alphabet"
      ],
      [
        "$600",
        "The \"Six Counties\" of the northern part of this island include Armagh, Antrim & Derry"
      ],
      [
        "$800",
        "Numerical proverb used when there's no good choice between 2 propositions"
      ],
      [
        "$1000",
        "In '77 this Lou Gramm-led group was hot when they hit No. 6 with \"Cold As Ice\""
      ]
    ]
  }
}