{
  "0": {
    "title": "100 YEARS AGO",
    "clues": [
      [
        "$100",
        "In 1901 Switzerland's Jean-Henri Dunant, who founded this organization, shared the Nobel Peace Prize"
      ],
      [
        "$200",
        "In the fall, the USA's Columbia defeated Britain's Shamrock II to win this trophy"
      ],
      [
        "DAILY DOUBLE",
        "In a major address on March 4, he stated that the U.S. \"must remain close friends\" with Cuba"
      ],
      [
        "$400",
        "On February 25 J.P. Morgan & others organized this company, the world's first billion-dollar corporation"
      ],
      [
        "$500",
        "On Sept. 7, 1901 China's Manchu government signed an agreement with 11 nations ending this uprising"
      ]
    ]
  },
  "1": {
    "title": "SURVIVOR 12:  THE MUPPETS",
    "clues": [
      [
        "$100",
        "This garbage can dweller is so cranky that he's the first one voted off the island"
      ],
      [
        "$200",
        "Before the show even ends, this Muppet gets a contract to endorse the letter \"C\" & Oreos"
      ],
      [
        "$300",
        "This Transylvanian nobleman wins 1...2...3...4...5 immunity challenges"
      ],
      [
        "$400",
        "The other Muppets were offended by this bear, who told bad jokes while walking around naked"
      ],
      [
        "$500",
        "Blaming all mishaps on an unseen mastodon-like creature, he outlasted the others to win $1 million"
      ]
    ]
  },
  "2": {
    "title": "YOU'RE AN ANIMAL!",
    "clues": [
      [
        "$100",
        "The giant moray variety of this critter is seen here"
      ],
      [
        "$200",
        "Take a gander, & you'll know the birds seen here are known as these when young"
      ],
      [
        "$300",
        "A crab-eating variety of this mammal lives in northern South America"
      ],
      [
        "$400",
        "Known scientifically as felis pardalis, there are only about 100 of these cats left in Texas"
      ],
      [
        "$500",
        "A popular housepet, the birds seen here originally came from this continent"
      ]
    ]
  },
  "3": {
    "title": "AIRPORT CODES",
    "clues": [
      [
        "$100",
        "Let freedom ring:             PHL"
      ],
      [
        "$200",
        "Odds are good you'll get here:            LAS"
      ],
      [
        "$300",
        "Still one of the busiest:           ORD"
      ],
      [
        "$400",
        "A lovers' triangle:          BDA"
      ],
      [
        "$500",
        "A capital place:         IAD"
      ]
    ]
  },
  "4": {
    "title": "FRANKS",
    "clues": [
      [
        "$100",
        "He died just 83 days after starting his fourth term as president"
      ],
      [
        "$200",
        "Her \"diary\" became a Pulitzer Prize-winning Broadway play in 1956"
      ],
      [
        "$300",
        "On \"M*A*S*H\", Hot Lips mixed with this \"Lipless Wonder\" to have a \"major\" affair"
      ],
      [
        "$400",
        "900th floor please; during his 7-decade career, this architect made plans for a mile-high skyscraper"
      ],
      [
        "$500",
        "The Atreides family, exiled on Arrakis, starred in the \"Chronicles of Dune\" by this sci-fi author"
      ]
    ]
  },
  "5": {
    "title": "\"BEAN\"S",
    "clues": [
      [
        "$100",
        "A folk tale written down by Joseph Jacobs told of a boy who got a nice aerobic workout climbing this"
      ],
      [
        "$200",
        "Roger Clemens was accused of throwing one of these at Mike Piazza on July 8, 2000"
      ],
      [
        "$300",
        "Dinky the Dodo Bird, Issy & Eggs the Bear were among the \"Most Wanted\" at this toy's website"
      ],
      [
        "$400",
        "It's been posed: Is this type of bean shaped like a body organ, or is the body organ the shape of this bean?"
      ],
      [
        "$500",
        "This West Texas judge of the 1800s fined a corpse $40 for carrying a concealed weapon"
      ]
    ]
  },
  "6": {
    "title": "NATIONAL BOOK AWARD WINNERS",
    "clues": [
      [
        "$200",
        "This author's \"Sophie's Choice\" was the hardcover choice for 1980"
      ],
      [
        "$400",
        "Mr. Sammler, Augie March & Herzog are title characters who've won this author 3 awards"
      ],
      [
        "$600",
        "Category in which Philip Levine & Wallace Stevens each won twice"
      ],
      [
        "$800",
        "He had a long career: his \"Wapshot Chronicle\" won in 1958 & his \"Stories\" in 1981"
      ],
      [
        "$1000",
        "\"A Fable\" was a winner for this author in 1955"
      ]
    ]
  },
  "7": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$200",
        "PresidentsHarding,Hoover,Hayes"
      ],
      [
        "$400",
        "\"All My Children\",\"All in the Family\",\"All-Star Anything Goes\""
      ],
      [
        "$600",
        "Arizona statehood,California statehood,Wisconsin statehood"
      ],
      [
        "$800",
        "The books \"For Whom the Bell Tolls\",\"The Sun Also Rises\",\"A Moveable Feast\""
      ],
      [
        "$1000",
        "Ramses II,Khufu (AKA Cheops),Thutmose III"
      ]
    ]
  },
  "8": {
    "title": "AH, FLORIDA!",
    "clues": [
      [
        "$200",
        "You can see many specimens of this common swamp-dwelling tree in the Winter Haven \"Gardens\" that bear its name"
      ],
      [
        "$400",
        "These islands stretch out about 150 miles from Biscayne Bay into the Gulf of Mexico"
      ],
      [
        "$600",
        "Called the Tangerine Bowl until 1983, the Citrus Bowl is held annually in this city"
      ],
      [
        "$800",
        "Legalized in Florida in 1931, this track sport was devised by Owen Patrick Smith"
      ],
      [
        "$1000",
        "He's the Florida-born country music legend heard here"
      ]
    ]
  },
  "9": {
    "title": "BEFORE & AFTER AT THE MOVIES",
    "clues": [
      [
        "$200",
        "Joseph Fiennes as the Bard meets Ali MacGraw, a dying girl & never says \"Sorry\""
      ],
      [
        "$400",
        "Kathleen Turner goes back to high school to wed & become the widow of a Goodfella"
      ],
      [
        "$600",
        "Street hustler Eddie Murphy swaps lives with cotton farmer Sally Field"
      ],
      [
        "$800",
        "In this black & white horror classic, zombies also \"Seize the Day\" with Robin Williams"
      ],
      [
        "$1000",
        "Charlie Chaplin in the Yukon wears down the shoe leather patrolling with Hong Kong detective Jackie Chan"
      ]
    ]
  },
  "10": {
    "title": "\"HY\" SCIENCE",
    "clues": [
      [
        "$200",
        "Before it's galvanized, iron is cleaned with this very caustic acid"
      ],
      [
        "$400",
        "It's the main branch of engineering that studies the mechanical properties of fluids"
      ],
      [
        "DAILY DOUBLE",
        "These tiny coelenterates equipped with stinging tentacles are found in ponds"
      ],
      [
        "$800",
        "It's an icon or special text on a web page that, when clicked on, moves you to a related page"
      ],
      [
        "$1000",
        "His contribution to science was the celluloid strip used in film, not the sanitary strip used in hotels"
      ]
    ]
  },
  "11": {
    "title": "BEYOND BELIEF",
    "clues": [
      [
        "$200",
        "Adjective associated with the character seen here[The Hulk]"
      ],
      [
        "$400",
        "When Nazi Rudolf Hess landed in Britain, this man told Parliament, \"The imagination is baffled by the facts\""
      ],
      [
        "$600",
        "The expression \"Tell it to\" them comes from British Navy men, who thought them gullible"
      ],
      [
        "$800",
        "The game seen here, or what something unbelievable might do to your mind"
      ],
      [
        "DAILY DOUBLE",
        "Old English for \"to confuse\" gave us a noun that's a synonym for \"labyrinth\" as well as this 5-letter verb"
      ]
    ]
  }
}