{
  "0": {
    "title": "U.S. ISLANDS",
    "clues": [
      [
        "$100",
        "This state consists of 132 islands, but 124 of them have a combined area of only 3 square miles"
      ],
      [
        "$200",
        "4 New York counties lie on this island, including Kings & Queens"
      ],
      [
        "DAILY DOUBLE",
        "Attu in this group is the westernmost island of the 50 states"
      ],
      [
        "$400",
        "The U.S. acquired Baker Island through an act of Congress named for this type of manure"
      ],
      [
        "$500",
        "This Texas island was named for Spanish priest Nicolas Balli who founded a cattle ranch there around 1800"
      ]
    ]
  },
  "1": {
    "title": "MARTHA STEWART",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "(Hi, I'm Martha Stewart, and I have a tip for you.)  After New Year's put any leftover champagne in an open jar & in a few weeks you'll have this salad dressing ingredient"
      ],
      [
        "$400",
        "Martha says these make wonderful houseplants including the rabbit's foot & maidenhair varieties"
      ],
      [
        "$500",
        "Add fragrance to your linen closet with sachets & help keep moths away with blocks of this wood"
      ]
    ]
  },
  "2": {
    "title": "SYMBOLIC INDUSTRIES",
    "clues": [
      [
        "$100",
        "DALBABKLMUAL"
      ],
      [
        "$200",
        "TMHMCFGM"
      ],
      [
        "$300",
        "ABFEAGLFDXUPS"
      ],
      [
        "$400",
        "WAGRADLDGCVS"
      ],
      [
        "$500",
        "GTWAAPLEEEECPQ"
      ]
    ]
  },
  "3": {
    "title": "PITCHES",
    "clues": [
      [
        "$100",
        "In 1959 physicist Lyman Briggs determined that this pitch really does what its name says"
      ],
      [
        "$200",
        "It's the basic off-speed pitch, thrown at a slow speed to disrupt the batter's timing"
      ],
      [
        "$300",
        "This basic pitch is also the name of the group with the 1998 hit \"The Way\""
      ],
      [
        "$400",
        "The name of this ground-ball-inducing pitch is also slang for a doughnut"
      ],
      [
        "$500",
        "This pitch, which Hall of Famer Christy Mathewson called the fadeaway, is a type of '30s movie comedy"
      ]
    ]
  },
  "4": {
    "title": "OWNED BY AOL TIME WARNER",
    "clues": [
      [
        "$100",
        "In the U.S. People magazine is published in English & this"
      ],
      [
        "$200",
        "Seen in over 890,000 U.S. hotel rooms, it's the No. 1-distributed news network"
      ],
      [
        "$300",
        "HBO's sister channel, it shows over 1,600 films a year"
      ],
      [
        "$400",
        "This company with its Navigator Internet browser was bought by AOL in 1999"
      ],
      [
        "$500",
        "Dikembe Mutombo no longer works for AOL Time Warner since this NBA team traded him in 2001"
      ]
    ]
  },
  "5": {
    "title": "THE FRENCH CONNECTION",
    "clues": [
      [
        "$100",
        "This relative is une tante"
      ],
      [
        "$200",
        "Dans le mois d'Aout (August), we complain about \"L'humidite, non pas la chaleur\", chaleur meaning this"
      ],
      [
        "$300",
        "To figure out what \"tete\" means, use your tete"
      ],
      [
        "$400",
        "It's un parapluie; literally, \"against the rain\""
      ],
      [
        "$500",
        "Cagney showed disdain for Mae Clarke with this, un pamplemousse"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "Snakes come equipped with a special tooth named for this & used to break out of it"
      ],
      [
        "$400",
        "In 1992 scientists found ripples in the CBR, Cosmic Background this, whose existence supports the Big Bang Theory"
      ],
      [
        "$600",
        "Several centuries after the Chinese used negative numbers, people in India came up with the concept of this number"
      ],
      [
        "DAILY DOUBLE",
        "The books in Libbie Hyman's 6-volume study of these have spines; by definition, the creatures in them don't"
      ],
      [
        "$1000",
        "7 years after Darwin published his natural selection theory, this man published his laws of genetics"
      ]
    ]
  },
  "7": {
    "title": "ANIMAL VERBS",
    "clues": [
      [
        "$200",
        "Imitate or mimic"
      ],
      [
        "$400",
        "Squirm out of, as an obligation"
      ],
      [
        "$600",
        "Nag or pester persistently"
      ],
      [
        "$800",
        "Gloat, boast or exult"
      ],
      [
        "$1000",
        "Support or carry, as weight or responsibility"
      ]
    ]
  },
  "8": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "To get a few good men to chow down on, they lured sailors to their shores with their music"
      ],
      [
        "$400",
        "Poseidon helped this city build the walls it took a wooden horse to breach"
      ],
      [
        "$600",
        "Some say Atalanta sailed as part of this crew; others say that Jason talked her out of going"
      ],
      [
        "$800",
        "Rome's capitol building was consecrated to this chief god"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Kevin Sorbo of Gene Roddenberry's Andromeda.)  According to Greek mythology, Andromeda is both a great-grandparent of & a sister-in-law of this mighty hero"
      ]
    ]
  },
  "9": {
    "title": "KNOCK, KNOCK",
    "clues": [
      [
        "$200",
        "T.S. Eliot knocked this Shakespearean tragedy with King Claudius, saying it was \"certainly an artistic failure\""
      ],
      [
        "$400",
        "This 1977 film was \"as exciting as last year's weather reports\"; guess the force wasn't with that critic"
      ],
      [
        "$600",
        "Tom Shales said the difference between this ex-\"Live\" host's XMAS special & a 24-hour flu was 23 hours"
      ],
      [
        "$800",
        "Newsweek said this Gregory Peck horror film with young Damien was \"the latest serving of deviled ham\""
      ],
      [
        "$1000",
        "\"...no trace of imagination, good taste or ingenuity\", The New Yorker said of this '39 film set in Kansas"
      ]
    ]
  },
  "10": {
    "title": "WHO'S THERE?",
    "clues": [
      [
        "$200",
        "Surrendering at Appomattox Court House on April 9, 1865"
      ],
      [
        "$400",
        "Hitting home run No. 715 in Atlanta on April 8, 1974"
      ],
      [
        "$600",
        "Going to No. 1 on the pop charts in 1973 with \"Superstition\""
      ],
      [
        "$800",
        "Standing on top of Mount Everest on May 29, 1953"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "COULD IT BE...SATAN?",
    "clues": [
      [
        "$200",
        "Lyrically, \"The devil went down to\" this state, \"lookin' for a soul to steal\""
      ],
      [
        "$400",
        "It's the carnivorous marsupial seen here"
      ],
      [
        "$600",
        "It's a person who argues an unpopular cause for the sake of argument"
      ],
      [
        "$800",
        "Jerry Lewis was the devil himself in this Broadway revival about baseball star Joe Hardy"
      ],
      [
        "$1000",
        "A servant of the devil shows an apprentice the art of capturing souls in his \"Screwtape Letters\""
      ]
    ]
  }
}