{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "A 1960 Grammy went to Marty Robbins for his tune named for this west Texas town on the I-10"
      ],
      [
        "$200",
        "It's the largest city in population on the eastern side of San Francisco Bay"
      ],
      [
        "$300",
        "If you want \"mo\" money, go to this Missouri city, home to the Tenth Federal Reserve Bank"
      ],
      [
        "$400",
        "Skinner's Mudhole is a nickname of this Oregon city; it was named for Mr. Skinner"
      ],
      [
        "DAILY DOUBLE",
        "This New Mexico town was named for the grave markers of some of its earlier settlers"
      ]
    ]
  },
  "1": {
    "title": "WOMEN'S FIRSTS",
    "clues": [
      [
        "$100",
        "Formerly mayor of San Juan, in 2001 Sila Calderon became the first woman governor of this U.S. commonwealth"
      ],
      [
        "$200",
        "Harriet Quimby was the first woman to fly across this, 14 years before Gertrude Ederle swam it"
      ],
      [
        "$300",
        "In 1993 Sheila Widnall was flying high as the first woman secretary of this military branch"
      ],
      [
        "$400",
        "In the '70s this former child star was America's first female chief of protocol in the State Department"
      ],
      [
        "$500",
        "Calling herself a conservative & conservationist, Gale Norton is the first woman to head this cabinet dept."
      ]
    ]
  },
  "2": {
    "title": "\"B\" IN ROCK",
    "clues": [
      [
        "$100",
        "On a \"Manic Monday\", this group taught us to \"Walk Like An Egyptian\""
      ],
      [
        "$200",
        "Soap star Katherine Kelly Lang was in many of this group's music videos, as the modern \"California Girl\""
      ],
      [
        "$300",
        "Elvis' last Top 10 hit, it says, \"I feel my temperature rising, help me I'm flaming I must be a hundred and nine\""
      ],
      [
        "$400",
        "Adam Yauch & Michael Diamond are 2 of the 3 \"Boys\" in this group"
      ],
      [
        "$500",
        "Shawn Stockman, Nathan Morris, Michael McCary & Wanya Morris are this \"Boy\" group"
      ]
    ]
  },
  "3": {
    "title": "ALGONQUIN ROUND TABLE QUOTES",
    "clues": [
      [
        "$100",
        "Franklin P. Adams:\"Words that are weighty with nothing but trouble: 'Tinker to Evers to'\" him"
      ],
      [
        "$200",
        "Dorothy Parker:\"Guns aren't lawful; nooses give; gas smells awful; you might as well\" do this"
      ],
      [
        "$300",
        "George S. Kaufman:\"I saw the play under bad conditions.\" This \"was up\""
      ],
      [
        "$400",
        "Harold Ross, upon founding this magazine:\"(It) will not be edited for the old lady from Dubuque\""
      ],
      [
        "$500",
        "Robert Benchley:\"In America, there are two classes of travel -- first class, and with\" these people"
      ]
    ]
  },
  "4": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$100",
        "Skelton or Buttons"
      ],
      [
        "$200",
        "A possession costly to maintain, or a rare variety of pachyderm"
      ],
      [
        "$300",
        "If your business is turning a profit, you're \"in\" this"
      ],
      [
        "$400",
        "As an adjective it can mean either sexually explicit or Puritanical"
      ],
      [
        "$500",
        "Jaundice & liver degeneration mark the second stage of this viral disease"
      ]
    ]
  },
  "5": {
    "title": "STOP!",
    "clues": [
      [
        "$100",
        "A stop bath is one of the steps in doing this"
      ],
      [
        "$200",
        "An auto racer makes one of these to refuel"
      ],
      [
        "$300",
        "A cask has a hole named for this stopper"
      ],
      [
        "$400",
        "On a typewriter the width of these 2 areas & the range of the printing are determined by stops"
      ],
      [
        "$500",
        "Term for a political campaign along a train route"
      ]
    ]
  },
  "6": {
    "title": "CHEMICAL COMPOUNDS",
    "clues": [
      [
        "$200",
        "My name is C2H5OH & I'm this type of compound found in some beverages"
      ],
      [
        "$400",
        "This synonym for \"fragrant\" is used of a group of hydrocarbons that includes Benzene"
      ],
      [
        "$600",
        "Instead of this bath product brand name, you could cry \"Sodium hexametaphosphate, take me away!\""
      ],
      [
        "DAILY DOUBLE",
        "Rhyming names of 2 common petroleum products, one used in your tank & one on your skin"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FROM THE LAND DOWN UNDER",
    "clues": [
      [
        "$200",
        "G'day mate!  He's the actor who plays \"Crocodile Dundee\""
      ],
      [
        "$400",
        "In 1973 this media mogul made his first U.S. acquisition, the San Antonio Express & News"
      ],
      [
        "$600",
        "Look out for this \"Great White Shark\" seen here"
      ],
      [
        "$800",
        "A little thorn bird told us that before she took up writing, she was a neurophysiologist"
      ],
      [
        "$1000",
        "This character seen here is played by Barry Humphries"
      ]
    ]
  },
  "8": {
    "title": "AUTHORS ON FILM",
    "clues": [
      [
        "$200",
        "Danny Kaye sang \"Inchworm\" & \"Thumbelina\" in a delightful musical about this children's author"
      ],
      [
        "$400",
        "In the movie \"In Love & War\", Chris O'Donnell played this American author wounded in Italy during WWI"
      ],
      [
        "$600",
        "His relationship with his wife & with Anais Nin was the basis for the movie \"Henry & June\""
      ],
      [
        "$800",
        "Bette Midler got all \"dolled up\" to play this '60s bestselling author in \"Isn't She Great\""
      ],
      [
        "$1000",
        "In \"Julia\", Jane Fonda played Lillian Hellman & Jason Robards played this author, her lover"
      ]
    ]
  },
  "9": {
    "title": "THIS & THAT",
    "clues": [
      [
        "$200",
        "This \"Star Search\" host recently launched a new search for the \"Next Big Star\" on the Internet"
      ],
      [
        "$400",
        "\"The Future of Poison Gas\" was among the condensed articles in this magazine's 1922 premiere issue"
      ],
      [
        "$600",
        "This baseball team plays its home games at Cinergy Field"
      ],
      [
        "$800",
        "This state is the traditional home of the Passamaquoddy & Penobscot Indians"
      ],
      [
        "$1000",
        "At his death in 1941, this pianist was president of Poland's exiled government"
      ]
    ]
  },
  "10": {
    "title": "STIFLE YOURSELF EDICT",
    "clues": [
      [
        "$200",
        "In 1602 Henry IV of France declared in an edict that participation in a duel was punishable by this"
      ],
      [
        "$400",
        "Time's Man of the Year in 1980, he was famous for an edict or fatwa to silence an author"
      ],
      [
        "$600",
        "In 1616 books based on this Pole's heliocentric theory were censored by church edict"
      ],
      [
        "DAILY DOUBLE",
        "After Charles V, this priest is the next person mentioned by name in the 1521 edict of the Diet of Worms"
      ],
      [
        "$1000",
        "The 1598 edict of this put a temporary end to a long series of wars between French Catholics & Protestants"
      ]
    ]
  },
  "11": {
    "title": "\"ACT\" UP",
    "clues": [
      [
        "$200",
        "An ardent pursuer of political or social ends"
      ],
      [
        "$400",
        "NYC school of Palance, Brando & Newman"
      ],
      [
        "$600",
        "Full title of the fifth book of the New Testament"
      ],
      [
        "$800",
        "An insurance statistician"
      ],
      [
        "$1000",
        "A mythological hunter turned into a stag by Artemis"
      ]
    ]
  }
}