{
  "0": {
    "title": "TV WORKPLACES",
    "clues": [
      [
        "$200",
        "Bart's dad, he works at the Springfield Nuclear Power Plant, sector 7G"
      ],
      [
        "$400",
        "It's where you could get a pitcher full of beer from Sam or Woody or an earful from Carla"
      ],
      [
        "$600",
        "The title character on this NBC drama works for the Massachusetts State Coroner's Office"
      ],
      [
        "$800",
        "This drama was set at the firm of McKenzie, Brackman, Chaney and Kuzak"
      ],
      [
        "$1000",
        "Restaurant where Alice, Vera & \"Kiss My Grits\" Flo waited tables"
      ]
    ]
  },
  "1": {
    "title": "COOKIES",
    "clues": [
      [
        "$200",
        "Debbi is the first name of this woman whose name is on over 700 cookie franchises"
      ],
      [
        "$400",
        "He's the cookie maker seen here"
      ],
      [
        "$600",
        "A machine that is a funnel within a funnel fills this cake-like cookie with fig jam"
      ],
      [
        "$800",
        "In 1921 \"sandwich\" was added to the name of this cookie that you can take apart to eat the icing first"
      ],
      [
        "$1000",
        "Founder Margaret Rudkin named this brand for a property her family owned in Connecticut"
      ]
    ]
  },
  "2": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "This date is written at the top of the Declaration of Independence"
      ],
      [
        "$400",
        "Of 1, 3 or 5, it's the fewest number of electoral votes a state can have"
      ],
      [
        "$600",
        "In 1994 Bill Clinton appointed Stephen Breyer to this body"
      ],
      [
        "$800",
        "The preamble to the Constitution begins, \"We the People of the United States, in order to form a more perfect\" this"
      ],
      [
        "$1000",
        "As minority leader of the House, this San Franciscan is the highest-ranking woman in the history of the U.S. Congress"
      ]
    ]
  },
  "3": {
    "title": "HARD BALLS",
    "clues": [
      [
        "$200",
        "Though it's not really made out of it, the ball used in this sport is nicknamed a pigskin"
      ],
      [
        "$400",
        "You strike this ball to begin a game of pool"
      ],
      [
        "DAILY DOUBLE",
        "It's where astronaut Alan Shepard famously hit a golf ball in February 1971"
      ],
      [
        "$800",
        "The only player on a soccer team who can touch a live ball with his hands"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "WISH YOU WERE HERE",
    "clues": [
      [
        "$200",
        "The Köln-Düsseldorfer line seen here takes you up & down the Rhine in this country"
      ],
      [
        "$400",
        "The votive candles seen here are in this Gothic church located on the Île de la Cité"
      ],
      [
        "$600",
        "Children's tales like \"Pippi Longstocking\" come to life at Junibacken in this capital of Sweden"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "THAT'S SO CLICHE!",
    "clues": [
      [
        "$200",
        "I was so clumsy at the Chicago NBA Arena that I felt like one of these critters \"in a china shop\""
      ],
      [
        "$400",
        "I warned the ostrich farmer, \"Don't keep all\" of these \"in one basket\""
      ],
      [
        "$600",
        "I told the private investigator that one of these \"is worth a thousand words\""
      ],
      [
        "$800",
        "To ensure good luck, I tell piano players to always \"keep\" these crossed"
      ],
      [
        "$1000",
        "At the boring seance, I observed that this \"is willing, but the flesh is weak\""
      ]
    ]
  },
  "6": {
    "title": "HISTORIC MOMENTS",
    "clues": [
      [
        "$400",
        "In a painting by his friend John Trumbull, he's seen here resigning his commission in 1783"
      ],
      [
        "$800",
        "On March 30, 1865 General Fitzhugh Lee was enjoying a shad bake & missed the Battle of Five Forks in this war"
      ],
      [
        "$1200",
        "He's seen here standing up for democracy in August 1991"
      ],
      [
        "$1600",
        "Toledo's El Transito changed from synagogue to church after Jews were expelled from this country in 1492"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew strolls the shores of Waimea Bay, Kauai.)  When this man arrived here on Kauai in the late 1770s, he was welcomed as the harvest god Lono"
      ]
    ]
  },
  "7": {
    "title": "ER TALK",
    "clues": [
      [
        "$400",
        "If a patient has suffered cardiac arrest, this color \"code\" should be called"
      ],
      [
        "$800",
        "This 4-letter term means ASAP!  Immediately!"
      ],
      [
        "$1200",
        "Give the patient 250 c.c.s of normal saline, c.c. standing for this"
      ],
      [
        "$1600",
        "You'll need follow-up rehab with a P.T., this professional"
      ],
      [
        "$2000",
        "Know your ABCs: check this (the \"A\"), breathing & circulation"
      ]
    ]
  },
  "8": {
    "title": "GILMORE GIRLS & BOYS",
    "clues": [
      [
        "$400",
        "This L.A. landmark opened in 1934 on land owned by the Gilmore family with 18 vendors selling fresh produce"
      ],
      [
        "$800",
        "Poet Dame Mary Gilmore fought for women's rights & the rights of the aborigines in this, her home country"
      ],
      [
        "$1200",
        "Major League Baseball's top award to pitchers is named for this man who was born in Gilmore, Ohio in 1867"
      ],
      [
        "$1600",
        "The 1980 Pulitzer Prize for Fiction went to Norman Mailer for a book on this convicted murderer"
      ],
      [
        "$2000",
        "Patrick Gilmore organized an 1869 concert that had 100 firemen on this \"instrument\" that's in the title of the following"
      ]
    ]
  },
  "9": {
    "title": "YOU SHOULD BE IN AN OPERA!",
    "clues": [
      [
        "$400",
        "Good news: your agent booked you for the opera \"Hansel and Gretel\"; bad news: you're playing this villainess"
      ],
      [
        "$800",
        "Placido Domingo, Jose Carreras & this Italian called; they're doing a \"Four Tenors\" tour, & you're number four!!!!"
      ],
      [
        "$1200",
        "You're such a diva that folks compare you to this Greek soprano who was born in NYC in 1923"
      ],
      [
        "DAILY DOUBLE",
        "Casting call for \"Anna Bolena\"!  You'll need to sing bass (& gain 200 pounds) to play this hefty English king"
      ],
      [
        "$2000",
        "Your performance as Loris in \"Fedora\" will make everyone forget this great tenor who originated the role in 1898"
      ]
    ]
  },
  "10": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$400",
        "This symbol of Halloween may have originated in Medieval Scotland & was originally carved from a large turnip"
      ],
      [
        "$800",
        "On June 28, 1894 President Grover Cleveland signed an act making the first Monday in September this holiday"
      ],
      [
        "DAILY DOUBLE",
        "National Humor Month begins on this date, often with a joke-telling contest"
      ],
      [
        "$1600",
        "The folk song \"Sivivon, Sov, Sov, Sov\" or \"Dreidel, Spin, Spin, Spin\", is traditionally sung during this Jewish holiday"
      ],
      [
        "$2000",
        "Canada's version of this holiday is the 2nd Monday in October; the U.S. usually celebrates it 46 days later"
      ]
    ]
  },
  "11": {
    "title": "ANIMAL, VEGETABLE OR MINERAL",
    "clues": [
      [
        "$400",
        "Amethyst"
      ],
      [
        "$800",
        "Semolina"
      ],
      [
        "$1200",
        "Silica"
      ],
      [
        "$1600",
        "Ibex"
      ],
      [
        "$2000",
        "Kale"
      ]
    ]
  }
}