{
  "0": {
    "title": "\"SON\" PRESIDENTS",
    "clues": [
      [
        "$100",
        "He served the shortest term as president:one month"
      ],
      [
        "$200",
        "He created cabinet posts for HUD & the Department of Transportation"
      ],
      [
        "$300",
        "He won the popular vote but lost the election of 1824"
      ],
      [
        "$400",
        "He was the first sitting president to lead the nation in war"
      ],
      [
        "$500",
        "He was the first president who had been a governor"
      ]
    ]
  },
  "1": {
    "title": "DIRECTOR DIRECTORY",
    "clues": [
      [
        "$100",
        "Profession of Joseph (of Christmas, not Halloween, fame)"
      ],
      [
        "$200",
        "What an angry mob might have done to David's \"Blue Velvet\""
      ],
      [
        "$300",
        "This castle in Brno used as a Hapsburg prison didn't make \"Schindler's List\""
      ],
      [
        "$400",
        "Tragic 1846-47 pioneer \"party\" that could have used \"Superman\" to rescue them"
      ],
      [
        "$500",
        "This popular stencil-bearing wood chair of 19th century America can make a cameo in your house"
      ]
    ]
  },
  "2": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$100",
        "The buttercup produces cup-shaped flowers of this color"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The flowers of the lily of this are used to make the French toilet water eau d'or"
      ],
      [
        "$500",
        "Each autumn the Japanese celebrate the feast of this flower"
      ]
    ]
  },
  "3": {
    "title": "BOX-ING",
    "clues": [
      [
        "$100",
        "In 1992 she was elected to succeed Alan Cranston as U.S. Senator from California"
      ],
      [
        "$200",
        "In 1962 he reached No. 11 on the country charts with \"Tennessee Flat-Top Box\"; in 1988 daughter Rosanne hit No. 1"
      ],
      [
        "$300",
        "It's the summary of a baseball game in the form of a table listing players & their performances"
      ],
      [
        "DAILY DOUBLE",
        "Called by some the \"Gravity Grand Prix\", it was begun in Dayton, Ohio, but moved to Akron in 1934"
      ],
      [
        "$500",
        "In the early 1950s this \"Myra Breckinridge\" author wrote 3 mysteries using the pseudonym Edgar Box"
      ]
    ]
  },
  "4": {
    "title": "MONDAY NIGHT FOOTBALL",
    "clues": [
      [
        "$100",
        "He started as a play-by-play man in 1971 & became an analyst in 1986"
      ],
      [
        "$200",
        "This Dallas quarterback was quite \"Dandy\""
      ],
      [
        "$300",
        "The current play-by-play commentator, he's remembered for calling the Olympic hockey games in the '80s"
      ],
      [
        "$400",
        "He played himself in the films \"Bananas\" & \"The 500-Pound Jerk\" & was a lawyer before becoming a sportscaster"
      ],
      [
        "$500",
        "This quarterback's real first name is Norman & he was stormin' as an analyst during the 1998-99 season"
      ]
    ]
  },
  "5": {
    "title": "VERBIAGE",
    "clues": [
      [
        "$100",
        "To be meticulous is to dot one's I's & to do this to one's T's"
      ],
      [
        "$200",
        "This term for the material seen here with shears also means to swindle someone out of money"
      ],
      [
        "$300",
        "The verbs in the title \"Bewitched, Bothered, and Bewildered\" are in this grammatical voice"
      ],
      [
        "$400",
        "As a verb, it means to flow slowly through a small opening; as a noun, it's the mud on the ocean floor"
      ],
      [
        "$500",
        "In English it means \"to change\"; in Latin it means \"other\""
      ]
    ]
  },
  "6": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$200",
        "\"The Way Forward Is With A Broken Heart\" is a largely autobiographical story collection by this \"Color Purple\" author"
      ],
      [
        "$400",
        "\"Deck The Halls\", a Christmas thriller, was a joint effort by Carol Higgins Clark & this author, her mom"
      ],
      [
        "$600",
        "A sleuth named Kinsey Millhone is the heroine of her alphabet mysteries"
      ],
      [
        "DAILY DOUBLE",
        "In 1949 this Nobel Laureate founded Welcome House, an adoption agency specializing in Asian-American children"
      ],
      [
        "$1000",
        "\"All That Remains\" & \"Cause of Death\" are among her novels featuring medical examiner Kay Scarpetta"
      ]
    ]
  },
  "7": {
    "title": "JACK NICHOLSON",
    "clues": [
      [
        "$200",
        "One of Jack's memorable moments is stealing this line from Ed McMahon in \"The Shining\""
      ],
      [
        "$400",
        "This actress, Jack's longtime girlfriend, acted with him in her dad's movie \"Prizzi's Honor\""
      ],
      [
        "DAILY DOUBLE",
        "In this 1969 film Jack wonders, \"This used to be a fine country.  What went wrong?\""
      ],
      [
        "$800",
        "In a 1992 movie, Nicholson portrayed this famous American, who's seen here, with kind of a Jack-like grin"
      ],
      [
        "$1000",
        "Nicholson won an Oscar for playing this rebellious character in \"One Flew Over The Cuckoo's Nest\""
      ]
    ]
  },
  "8": {
    "title": "C'EST MONTREAL",
    "clues": [
      [
        "$200",
        "If you're doing the Montreal speed limit of 50 in your car, make sure it's in these units per hour"
      ],
      [
        "$400",
        "Examples of these in Montreal include The Mirror & Le Devoir"
      ],
      [
        "$600",
        "Montreal's many underground walkways lined with shops & cafes use an idea credited to this Renaissance man"
      ],
      [
        "$800",
        "Montreal's \"Juste Pour Rire\" comedy festival held each July is known as this in English"
      ],
      [
        "$1000",
        "In 1535 this man sailed to the site of future Montreal & came upon a large fortified Indian settlement there"
      ]
    ]
  },
  "9": {
    "title": "IN THE WORKPLACE",
    "clues": [
      [
        "$200",
        "2-word term for the dispenser seen here, a traditional center for office gossip"
      ],
      [
        "$400",
        "The Ergomax is one of these designed for office use"
      ],
      [
        "$600",
        "14-letter term for a meeting in which Tom & Dick in New York can see Harry in L.A. on closed-circuit TV"
      ],
      [
        "$800",
        "William Safire says this euphemism for corporate firings \"strikes fear into...white-collar worrywarts\""
      ],
      [
        "$1000",
        "From the Latin for \"turn aside\", this training makes workers respect the weird customs of Shahia from Zenguland"
      ]
    ]
  },
  "10": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "Country singer Audrey Hill"
      ],
      [
        "$400",
        "U.S. Steel founder John Morgan"
      ],
      [
        "$600",
        "Media critic Herbert McLuhan"
      ],
      [
        "$800",
        "'50s senator Cary Kefauver"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "IT STARTS WITH \"ME\"",
    "clues": [
      [
        "$200",
        "Archie Bunker's derogatory nickname for son-in-law Mike Stivic"
      ],
      [
        "$400",
        "Latin for \"through my fault\", this 2-word phrase is an acknowledgement of a personal error"
      ],
      [
        "$600",
        "Showers of these include the Leonid, the Geminid & the Lyrid"
      ],
      [
        "$800",
        "This term for following a winding & turning course comes from a river in Phrygia noted for its windings"
      ],
      [
        "$1000",
        "This young man joined Shadrach & Abednego in Nebuchadnezzar's fiery furnace"
      ]
    ]
  }
}