{
  "0": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$100",
        "King Juan Carlos' main home, Zarzuela Palace, lies just outside this capital"
      ],
      [
        "$200",
        "Pyongyang is the capital of North Korea; this is the capital of South Korea"
      ],
      [
        "$300",
        "Augustus Caesar said he found it \"A city of bricks and left it a city of marble\""
      ],
      [
        "$400",
        "It's served by Saddam International Airport"
      ],
      [
        "$500",
        "This Ecuadorian capital is located near the foot of the volcano Pichincha"
      ]
    ]
  },
  "1": {
    "title": "HIT SONGS",
    "clues": [
      [
        "$100",
        "\"Smoke on the Water\" was a 1973 hit for this British band"
      ],
      [
        "$200",
        "In 1987 jazz vocalist Al Jarreau had a pop hit with the theme from this Cybill Shepherd-Bruce Willis series"
      ],
      [
        "$300",
        "This group's gold records include \"After the Love has Gone\", \"Boogie Wonderland\" & \"Let's Groove\""
      ],
      [
        "$400",
        "This group made its U.S. Top 40 debut with \"Brass in Pocket\" in 1980"
      ],
      [
        "$500",
        "What a delight!  This band's \"Afternoon Delight\" topped the charts & went gold"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "After his 1859 hanging, Civil War troops sang of this abolitionist's body \"mouldering in the grave\""
      ],
      [
        "$200",
        "In 1913 the 16th Amendment was passed allowing Congress to collect taxes on this"
      ],
      [
        "$300",
        "Plessy vs. Ferguson, which upheld segregation, was overturned by this 1954 case"
      ],
      [
        "$400",
        "During WWII America won its 1st major victory over Japan in this naval battle, about 1,200 miles from Hawaii"
      ],
      [
        "$500",
        "Bushrod, the favorite nephew of this president, became a Supreme Court justice in 1798"
      ]
    ]
  },
  "3": {
    "title": "GRAPE JAM",
    "clues": [
      [
        "$100",
        "In an Aesop tale this animal decided the grapes he couldn't reach had to be sour"
      ],
      [
        "$200",
        "A form of this company's grape & apple logo, seen here, dates back to 1851"
      ],
      [
        "$300",
        "Mae West's famous order in \"I'm No Angel\""
      ],
      [
        "$400",
        "This dentist & prohibitionist began selling his \"unfermented wine\" in 1869; in 1890 he renamed it \"Grape Juice\""
      ],
      [
        "DAILY DOUBLE",
        "1939 book dedicated in part \"To Tom Who Lived It\""
      ]
    ]
  },
  "4": {
    "title": "CHRISTIAN NAMES",
    "clues": [
      [
        "$100",
        "This name belongs to the last martyred Pope & to actor Sheen"
      ],
      [
        "$200",
        "An apostle, or a son of Queen Elizabeth II"
      ],
      [
        "$300",
        "Meaning \"harvester\", it was the name taken by one of the most famous nuns of the 20th century"
      ],
      [
        "$400",
        "\"Speak out\" with this given name of the noted Christian seen here"
      ],
      [
        "$500",
        "The original name of St. Peter & the name of Mr. Pure in an 18th century play"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE \"E\"",
    "clues": [
      [
        "$100",
        "The jubilant delight with which Rudolph the Red-Nosed Reindeer's friends shouted"
      ],
      [
        "$200",
        "A hoarse whistling sound produced by breathing"
      ],
      [
        "$300",
        "They're the periods each fall, winter & spring when TV ratings are collected so that ad rates can be reset"
      ],
      [
        "$400",
        "It means strange & frightening, but it sounds like a big lake"
      ],
      [
        "$500",
        "Emma Peel's John on TV's \"The Avengers\""
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "Henry Purcell wrote operas about \"The Faery\" one & \"The Indian\" one"
      ],
      [
        "$400",
        "In 1829, after his move to Paris, this Italian composer wrote \"William Tell\""
      ],
      [
        "$600",
        "Lorenzo Da Ponte supplied composers with over 40 librettos, including \"Cosi fan tutte\" for this man"
      ],
      [
        "$800",
        "He was in his 70s when he composed \"Otello\" in 1887 & \"Falstaff\" in 1893"
      ],
      [
        "DAILY DOUBLE",
        "After his 1711 opera \"Rinaldo\" made his name, he immediately moved from Hanover to England"
      ]
    ]
  },
  "7": {
    "title": "ART SUPPLIES",
    "clues": [
      [
        "$200",
        "It's the type of paper used in the artwork seen here"
      ],
      [
        "$400",
        "A pad of paper for quick drawings, it appears in a Washington Irving title along with Geoffrey Crayon"
      ],
      [
        "$600",
        "This Hunt Corporation brand, seen here, has been on the cutting edge for over 50 years"
      ],
      [
        "$800",
        "A smooth, heavy cardboard is called this \"board\", after a city west of London"
      ],
      [
        "$1000",
        "This term for Plaster of Paris mixed with glue to prepare a surface comes from the Latin \"gypsum\""
      ]
    ]
  },
  "8": {
    "title": "DIRECTORS",
    "clues": [
      [
        "$200",
        "\"E.T.: The Extra-Terrestrial\""
      ],
      [
        "$400",
        "\"Fargo\""
      ],
      [
        "$600",
        "\"Paper Moon\""
      ],
      [
        "$800",
        "\"The Apostle\""
      ],
      [
        "$1000",
        "\"Dead Man Walking\""
      ]
    ]
  },
  "9": {
    "title": "8-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Having no idea, like Alicia Silverstone in a 1995 movie"
      ],
      [
        "$400",
        "This buttoned sweater & a matching shell usually make up a twin set"
      ],
      [
        "$600",
        "This wood, seen here, gives a room a solid feeling"
      ],
      [
        "$800",
        "A type of anesthesia used during childbirth, or the space around the spinal cord where it is injected"
      ],
      [
        "$1000",
        "This type of chemical bond can be polar, nonpolar, single, double, triple or coordinate"
      ]
    ]
  },
  "10": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$200",
        "The mineral Andalusite was discovered in & named for a region in this country"
      ],
      [
        "$400",
        "Fluvial is a term that refers to these geographic features"
      ],
      [
        "$600",
        "Granite is composed mainly of feldspar & this transparent crystalline material"
      ],
      [
        "$800",
        "A 79 A.D. letter about the death of this \"Elder\" scientist had the first accurate description of a volcanic eruption"
      ],
      [
        "$1000",
        "In 1812 this German scientist devised a scale to measure the hardness of minerals"
      ]
    ]
  },
  "11": {
    "title": "PEOPLE EAT THAT?",
    "clues": [
      [
        "$200",
        "We wonder if this variety meat tastes you while you're tasting it"
      ],
      [
        "$400",
        "Don't put your PB&J on this -- it's the thymus gland or pancreas of a calf"
      ],
      [
        "DAILY DOUBLE",
        "This word for beef stomach lining has become a slang term for \"rubbish\""
      ],
      [
        "$800",
        "A sausage made out of trotters is made from these parts of a pig or a sheep"
      ],
      [
        "$1000",
        "Often sauteed with onions (probably to mask the taste), this brownish large organ has great nutritional value"
      ]
    ]
  }
}