{
  "0": {
    "title": "BLACK IN HISTORY",
    "clues": [
      [
        "$100",
        "They're what usually passed the Black Death from rats to humans"
      ],
      [
        "$200",
        "It was from the color of this that Edward of Woodstock got the nickname \"The Black Prince\""
      ],
      [
        "$300",
        "This star of \"Susannah of the Mounties\" was later U.S. Ambassador to Ghana"
      ],
      [
        "$400",
        "In the War of 1812 this Sauk chief who later got his own war fought with the British against the double-dealing U.S."
      ],
      [
        "$500",
        "The Black Dragon Society aided in Japan's seizure of this Chinese region in 1931"
      ]
    ]
  },
  "1": {
    "title": "MARTHA MY DEAR",
    "clues": [
      [
        "$100",
        "Her \"Everyday\" line is sold at K-Mart"
      ],
      [
        "$200",
        "Her father, Col. John Dandridge, was a wealthy landowner"
      ],
      [
        "$300",
        "Backed by the Vandellas, she had hits with \"Heat Wave\" & \"Dancing in the Street\""
      ],
      [
        "$400",
        "\"The Dirty Duck\" & \"The Case Has Altered\" are mysteries by this woman"
      ],
      [
        "$500",
        "This woman depicted here by Al Hirschfeld \"could have danced all night\""
      ]
    ]
  },
  "2": {
    "title": "BORDERLINE STATES",
    "clues": [
      [
        "$100",
        "Idaho,Oregon"
      ],
      [
        "$200",
        "Massachusetts,New Hampshire,New York"
      ],
      [
        "$300",
        "Idaho,North Dakota,South Dakota,Wyoming"
      ],
      [
        "$400",
        "Arkansas,Mississippi,Texas"
      ],
      [
        "$500",
        "Illinois,Iowa,Michigan,Minnesota"
      ]
    ]
  },
  "3": {
    "title": "\"SWEET\" SONGS",
    "clues": [
      [
        "$100",
        "This Neil Diamond hit is subtitled \"Good Times Never Seemed So Good\""
      ],
      [
        "$200",
        "The Harlem Globetrotters use this song as a theme"
      ],
      [
        "$300",
        "Well, I hope Neil Young will remember that Lynyrd Skynyrd replied to \"Southern Man\" with this song"
      ],
      [
        "$400",
        "Sade sang, \"You give me, keep giving me\" this, the title of a 1985 hit"
      ],
      [
        "$500",
        "It's the title of a 1963 Patsy Cline song & of a 1985 film biography of Patsy Cline starring Jessica Lange"
      ]
    ]
  },
  "4": {
    "title": "GRANDKIDS",
    "clues": [
      [
        "$100",
        "During WWII this actress' grandmother, Violet Bonham Carter, was on the BBC's board of governors"
      ],
      [
        "$200",
        "Last name of R.J.'s grandson Patrick, who ditched the family business to lead the Foundation for a Smokefree America"
      ],
      [
        "$300",
        "World-famous grandfather of the woman seen here"
      ],
      [
        "DAILY DOUBLE",
        "Louisa Drew, known for playing Mrs. Malaprop, was the grandmother of 3 famous actors with this last name"
      ],
      [
        "$500",
        "Last name of Erasmus, author of \"Zoonomia\" & \"The Botanic Garden\", & his grandson Charles"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "In 1888 John Dunlop put his new pneumatic type of this on a bicycle"
      ],
      [
        "$200",
        "A perpetual one was tended to by the Vestal Virgins"
      ],
      [
        "$300",
        "Middle name of cowboy star Orvon Autry"
      ],
      [
        "$400",
        "Deep-bodied with flat sides & a small head, a bream is a type of this"
      ],
      [
        "$500",
        "Besides the rook, the 2 other chess pieces that fit the category"
      ]
    ]
  },
  "6": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "During a return voyage to the U.S. in 1832, he came up with the idea of sending messages over wires"
      ],
      [
        "$400",
        "Visitors to the 1889 World's Fair in Paris could see Karl Benz' display of one of the first of these"
      ],
      [
        "$600",
        "Daniel Webster helped secure this man's rights to vulcanized rubber but the attorney fees cost more than his earnings"
      ],
      [
        "$800",
        "Nikola Tesla won a 1916 award for meritorious achievement in electrical science named for this former employer"
      ],
      [
        "$1000",
        "In 1856 he received a patent for a condensed milk process; the Civil War helped make his company a success"
      ]
    ]
  },
  "7": {
    "title": "OPEN YOUR HYMNALS",
    "clues": [
      [
        "$200",
        "One of the original Spoonerisms was William Spooner calling this hymn \"Kinquering Congs Their Titles Take\""
      ],
      [
        "$400",
        "Hymn heard here about a good buddy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL FACTS",
    "clues": [
      [
        "$200",
        "Elected in 1988, he was known as the \"Resume Candidate\""
      ],
      [
        "DAILY DOUBLE",
        "Alexander Graham Bell was called in several times to use his metal detector to find the bullet in this president's body"
      ],
      [
        "$600",
        "Later president, in 1920 he lost as a U.S. vice presidential candidate"
      ],
      [
        "$800",
        "In 1919 this trustbuster's last words were \"Please put out the light\""
      ],
      [
        "$1000",
        "Albert Fall, Herbert Hoover & Henry Wallace were all members of his cabinet"
      ]
    ]
  },
  "9": {
    "title": "20th CENTURY POETS",
    "clues": [
      [
        "$200",
        "In 2000 the Librarian of Congress announced that 95-year-old Stanley Kunitz would take up this post"
      ],
      [
        "$400",
        "Trees figured in many of his poems, like \"Birches\", \"Dust of Snow\" & \"Good-Bye and Keep Cold\""
      ],
      [
        "$600",
        "You can hear Johnny Gilbert lower case his voice to read this man's work:[\"The voice of your eyes is deeper than all roses; nobody, not even the rain, has such small hands\"]"
      ],
      [
        "$800",
        "\"For The Union Dead\" is a 1964 book by this poet whose ancestors came over on the Mayflower"
      ],
      [
        "$1000",
        "In 1995 this Seamus from Ireland detected the Nobel Prize for Literature coming his way"
      ]
    ]
  },
  "10": {
    "title": "MOVIES OF THE \"YEAR\"",
    "clues": [
      [
        "$200",
        "6 words: Raquel Welch in a fur bikini"
      ],
      [
        "$400",
        "For writer Mark Linn-Baker, the title of this 1982 comedy refers to 1954, when he chaperoned movie star Peter O'Toole"
      ],
      [
        "$600",
        "Linda Hunt played the male role of Billy Kwan in this Peter Weir film"
      ],
      [
        "$800",
        "Tracy & Hepburn play columnists who fall in love in this movie, their first pairing"
      ],
      [
        "$1000",
        "Claude Jarman, Jr. received a special Oscar for his performance in this movie about a boy & his deer"
      ]
    ]
  },
  "11": {
    "title": "GETTING POSSESSIVE",
    "clues": [
      [
        "$200",
        "Domesticated term for a student especially in favor with an instructor"
      ],
      [
        "$400",
        "The style of shades looking at you here; it shares its name with a type of gem"
      ],
      [
        "DAILY DOUBLE",
        "We wonder if the Medicis & the Rothschilds worked these, meaning a short day"
      ],
      [
        "$800",
        "In baseball, when a batter reaches base but another runner is forced out, it's scored as this"
      ],
      [
        "$1000",
        "Odilo of Cluny is responsible for spreading this November 2 observance throughout Catholicism"
      ]
    ]
  }
}