{
  "0": {
    "title": "THE HALL OF FAMOUS MISSOURIANS",
    "clues": [
      [
        "$100",
        "He's the only U.S. president in The Hall of Famous Missourians"
      ],
      [
        "$200",
        "\"The Most Trusted Man in America\", he made news again in 1999 when he was inducted into the Hall"
      ],
      [
        "$300",
        "Born near Diamond Grove, Missouri, this scientist's induction in 1983 was no small peanuts"
      ],
      [
        "$400",
        "He's \"The Man\" all right!  In 2000, he became the first sports player inducted into the Hall"
      ],
      [
        "$500",
        "But seriously, folks, this entertainer seen here was inducted posthumously in 1996"
      ]
    ]
  },
  "1": {
    "title": "SPORTS TEAM NICKNAMES",
    "clues": [
      [
        "$100",
        "Founded by an auto parts maker, this city's Pistons were originally the Fort Wayne Zollner Pistons"
      ],
      [
        "$200",
        "Cleveland's NFL team took this name from coach Paul, not running back Jim"
      ],
      [
        "$300",
        "Pittsburgh's National League team is sometimes known as the Bucs, short for these"
      ],
      [
        "$400",
        "Nickname of the Columbus Major League Soccer team -- we don't know how \"motley\" they are"
      ],
      [
        "$500",
        "The name of this NHL team whose logo is seen here is slang for \"Canadians\""
      ]
    ]
  },
  "2": {
    "title": "THE DAVIS CUP",
    "clues": [
      [
        "$100",
        "Kim Carnes sang about her eyes"
      ],
      [
        "$200",
        "In 1861 he resigned from the U.S. Senate"
      ],
      [
        "$300",
        "He's moved his Raiders all over California"
      ],
      [
        "$400",
        "In 1978 this cartoonist introduced his character Garfield to the world"
      ],
      [
        "$500",
        "This black activist ran for vice president on the 1980 Communist Party ticket"
      ]
    ]
  },
  "3": {
    "title": "OFFICIAL STATE THINGS",
    "clues": [
      [
        "$100",
        "Everyone hit the beach to enjoy this state's official sports: surfing & outrigger canoe paddling"
      ],
      [
        "$200",
        "This state amphibian of Oklahoma gets a mention in the pop song \"Joy to the World\""
      ],
      [
        "$300",
        "New Mexico's official state question, \"Red or green?\" refers to this state vegetable"
      ],
      [
        "$400",
        "This feline with long, pointed canines is California's state fossil"
      ],
      [
        "DAILY DOUBLE",
        "\"Roll On, Columbia, Roll On\" is this state's official folk song"
      ]
    ]
  },
  "4": {
    "title": "AM I BLUE?",
    "clues": [
      [
        "$100",
        "This blue or bluish-green stone often seen in Southwestern jewelry is a birthstone for December"
      ],
      [
        "$200",
        "Tony Bennett charted with this song in 1951, 12 years before Bobby Vinton did"
      ],
      [
        "$300",
        "This elegant NYC jewelry store at 727 5th Avenue is known for its signature blue boxes"
      ],
      [
        "$400",
        "Blue is the online magazine of this company known for its beautiful blue jasperware"
      ],
      [
        "$500",
        "A play in which Nicole Kidman appeared nude, or a section of the White House in which she probably didn't"
      ]
    ]
  },
  "5": {
    "title": "a lower case category",
    "clues": [
      [
        "$100",
        "lower case initials at the foot of a business letter are those of this person"
      ],
      [
        "$200",
        "it's the division of a shakespeare play usually indicated by a lower case roman numeral"
      ],
      [
        "$300",
        "it's the lower case letter in the standard abbreviation for \"doctor of philosophy\""
      ],
      [
        "$400",
        "MUSICALLY, IT REFERS TO A SPECIFIC NOTE OR SCENE WHEN IT'S UPPER CASE & to playing loudly when it's lower case"
      ],
      [
        "$500",
        "in french these, including lundi & jeudi, are spelled all lower case"
      ]
    ]
  },
  "6": {
    "title": "ZANY FOR TANZANIA",
    "clues": [
      [
        "$200",
        "Tanzania, Uganda & Kenya all border this large African lake"
      ],
      [
        "$400",
        "It's the prominent Tanzanian landmark seen here"
      ],
      [
        "$600",
        "Native to Tanzania, it's the African plant seen here"
      ],
      [
        "$800",
        "One of the last places in Africa where large animal migrations still take place, this national park was est. in 1941"
      ],
      [
        "$1000",
        "In April 1964 this mainland region combined with Zanzibar to form Tanzania"
      ]
    ]
  },
  "7": {
    "title": "MEL BROOKS FILMS",
    "clues": [
      [
        "$200",
        "Mel Brooks' 1993 film \"Robin Hood\" had this subtitle"
      ],
      [
        "$400",
        "Gene Wilder tries to live down the family name & dismisses his granddad's work as \"doo-doo\" in this 1974 comedy"
      ],
      [
        "$600",
        "Zero Mostel has a hit with the play \"Springtime For Hitler\" in this 1968 classic"
      ],
      [
        "$800",
        "Mel's wife, she co-starred with him in \"Silent Movie\" & \"To Be Or Not To Be\""
      ],
      [
        "DAILY DOUBLE",
        "At The Institute for the Very, Very Nervous, \"Those who are tardy do not get fruit cup\" in this parody of Hitchcock films"
      ]
    ]
  },
  "8": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "The Jet Propulsion Laboratory in Pasadena, Calif. has been under the jurisdiction of this agency since 1958"
      ],
      [
        "$400",
        "In 1990 Douglas Wilder became the USA's first elected black governor after winning election in this state"
      ],
      [
        "$600",
        "This head of the Marine Corps, who has the rank of general, is appointed by the president for a 4-year term"
      ],
      [
        "$800",
        "Nicknamed \"Fritz\", this Democrat has represented South Carolina in the U.S. Senate since 1966"
      ],
      [
        "$1000",
        "In 1989 this Democrat from Washington State succeeded Jim Wright as Speaker of the House"
      ]
    ]
  },
  "9": {
    "title": "POETIC LICENSE PLATES",
    "clues": [
      [
        "$200",
        "1806-1861              UKHOW DO I (heart)"
      ],
      [
        "$400",
        "1885-1972            USA16 OZ"
      ],
      [
        "$600",
        "1265-1321                ITHOT DAMN"
      ],
      [
        "$800",
        "1865-1939                IRY8S"
      ],
      [
        "$1000",
        "1895-1985               UKROB TOMBS"
      ]
    ]
  },
  "10": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "Oui! Oui!  In 2000 this \"French Chef\" became the first U.S. chef to receive France's Legion of Honor"
      ],
      [
        "$400",
        "In 1999 these 2 former presidents each received the Presidential Medal of Freedom"
      ],
      [
        "$600",
        "The celebrities named Man & Woman of the Year by this club each receive a pudding pot"
      ],
      [
        "$800",
        "The Blues Foundation of Memphis presents annual awards named for this \"Father of the Blues\""
      ],
      [
        "$1000",
        "\"Jumanji\" & \"Where the Wild Things Are\" are among the picture books to win this illustrious medal"
      ]
    ]
  },
  "11": {
    "title": "4 \"N\" WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "It's any native or resident of the Keystone State"
      ],
      [
        "$400",
        "It's the point in a baseball game when fans traditionally stand & sing \"Take Me Out to the Ball Game\""
      ],
      [
        "$600",
        "Tolstoy was partly inspired to write this novel after a neighbor threw herself under a train"
      ],
      [
        "DAILY DOUBLE",
        "For its work on behalf of prisoners of conscience, this organization won the 1977 Nobel Peace Prize"
      ],
      [
        "$1000",
        "Raymond Massey played the 16th president as a young man in this 1940 film"
      ]
    ]
  }
}