{
  "0": {
    "title": "THE BROOKLYN BRIDGE",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew reports from the Brooklyn Bridge in New York.)  When completed over this river in 1883, the Brooklyn Bridge was the largest suspension bridge in the world"
      ],
      [
        "$400",
        "A true symbol of strength, the bridge was the first suspension bridge to have cable wires made of this"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew strolls the deck of the Brooklyn Bridge in New York.)  In 1884, to show the safety of the Brooklyn Bridge, this showman paraded 21 elephants across it"
      ],
      [
        "$800",
        "One of the supports for the bridge covers the spot on Cherry Street where this couple lived from 1789 to 1790"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew looks down from the Brooklyn Bridge in New York.)  In this romantic comedy, Meg Ryan & Hugh Jackman travel between the past & present by jumping from the Brooklyn Bridge"
      ]
    ]
  },
  "1": {
    "title": "CLIFF NOTES",
    "clues": [
      [
        "$200",
        "Jiminy Cricket! Cliff Edwards was the voice of Jiminy Cricket in this 1940 classic"
      ],
      [
        "$400",
        "On his namesake sitcom, he played obstetrician Cliff Huxtable"
      ],
      [
        "$600",
        "Cliff Arquette was noted for playing this yokel on \"Hollywood Squares\""
      ],
      [
        "$800",
        "In \"P.T. 109\", he played JFK"
      ],
      [
        "$1000",
        "John Ratzenberger went postal as this character on \"Cheers\""
      ]
    ]
  },
  "2": {
    "title": "VERB FIRST NAMES",
    "clues": [
      [
        "$200",
        "To cut oneself slightly while shaving"
      ],
      [
        "$400",
        "To send a statement for money owed for goods or services"
      ],
      [
        "$600",
        "To confer, as permission or a wish"
      ],
      [
        "$800",
        "When followed by \"down\", to frisk someone, as for concealed weapons"
      ],
      [
        "$1000",
        "To break off a fragment of a plate or saucer, or make a short lofted golf shot"
      ]
    ]
  },
  "3": {
    "title": "\"C\"OUNTRIES",
    "clues": [
      [
        "$200",
        "In October 1970 this country proclaimed itself the Khmer Republic"
      ],
      [
        "$400",
        "It declared independence from Yugoslavia on June 25, 1991"
      ],
      [
        "$600",
        "The rainy season in this Central American country can last from May to November"
      ],
      [
        "DAILY DOUBLE",
        "On November 11 it celebrates the independence of Cartagena"
      ],
      [
        "$1000",
        "Cameroon, Congo & this country all border the Central African Republic"
      ]
    ]
  },
  "4": {
    "title": "YOU'RE 21 TODAY",
    "clues": [
      [
        "$200",
        "Colorful name for the Vegas card game also called 21"
      ],
      [
        "$400",
        "On Rolling Stone's 100 Greatest Guitarists list, this Beatle was no. 21"
      ],
      [
        "$600",
        "The 21st Amendment to the U.S. Constitution is the only one to do this to another amendment"
      ],
      [
        "$800",
        "Pier 21 National Historic Site is Canada's equivalent to this gateway in the port of New York City"
      ],
      [
        "$1000",
        "Held between 1962 & 1965, the 21st Ecumenical Council of the Catholic Church was popularly called this"
      ]
    ]
  },
  "5": {
    "title": "WOULD YOU LIKE A BEVERAGE?",
    "clues": [
      [
        "$200",
        "A left hook, or a fruit juice beverage"
      ],
      [
        "$400",
        "This classic bottled chocolate beverage's label says it's 99% fat free & reminds you to shake it"
      ],
      [
        "$600",
        "In ancient Peru, only certain priestesses were allowed to brew this beverage they considered very sacred"
      ],
      [
        "$800",
        "In Racine, Wisconsin, pay your respects to William Horlick, who invented this grain-flavored drink"
      ],
      [
        "$1000",
        "Perrier's \"475 parts per million total dissolved solids\" makes it this type of water"
      ]
    ]
  },
  "6": {
    "title": "THE MIND",
    "clues": [
      [
        "$400",
        "Every year in the 1990s, women scored higher on this S.A.T. section than on the other"
      ],
      [
        "$800",
        "This substance whose formula is C2H5OH affects the neocortex so you're less inhibited"
      ],
      [
        "$1200",
        "In a famous 1848 case, Phineas Gage's personality was altered by damage done to his left frontal one"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew explains a graph on the chalkboard.)  Contrary to common use, a steep one of these indicates rapid mastering of a skill"
      ],
      [
        "DAILY DOUBLE",
        "Leonardo Da Vinci supposedly had an eidetic memory, today more commonly called this type"
      ]
    ]
  },
  "7": {
    "title": "THEY ALL PLAYED COUNTRY SINGERS",
    "clues": [
      [
        "$400",
        "Beverly D'Angelo played her in \"Coal Miner's Daughter\" & Jessica Lange played her in \"Sweet Dreams\""
      ],
      [
        "$800",
        "Annette O'Toole, seen here in the audience at \"Jeopardy!\", played this singer in the TV movie \"Stand by Your Man\""
      ],
      [
        "$1200",
        "Before \"The Larry Sanders Show\", this actor seen here played a ruthless country singer in the 1972 film \"Payday\""
      ],
      [
        "$1600",
        "He wrote and performed his own songs (& won a Best Actor Oscar) when he starred in \"Tender Mercies\""
      ],
      [
        "$2000",
        "Best known as \"Marcia, Marcia, Marcia\" on \"The Brady Bunch\", she starred in the 1997 TV movie bio of Barbara Mandrell"
      ]
    ]
  },
  "8": {
    "title": "JUNE BUGGED",
    "clues": [
      [
        "$400",
        "Zut! On June 22, 1815, 4 days after Waterloo, Napoleon had to do this officially for the second time"
      ],
      [
        "$800",
        "A June 1967 Encyclical affirming that priests must maintain this may have disappointed some"
      ],
      [
        "$1200",
        "This League MVP didn't talk to reporters after the 76ers lost out on the NBA crown June 15, 2001"
      ],
      [
        "$1600",
        "June 10, 1985 was a cloudy day for the prosecution, as this man was acquitted of trying to kill his wife Sunny"
      ],
      [
        "DAILY DOUBLE",
        "On June 28, 1914 the Kaiser's yacht race was interrupted by news from this Balkan city"
      ]
    ]
  },
  "9": {
    "title": "OBSERVATIONS & CELEBRATIONS",
    "clues": [
      [
        "$400",
        "Chinese New Year for kids is a red envelope day; they get 'em stuffed with this"
      ],
      [
        "$800",
        "In 2003 Christmas was celebrated during this Jewish holiday"
      ],
      [
        "$1200",
        "The Queen of England's \"official\" one is on the 2nd or 3rd Saturday in June"
      ],
      [
        "$1600",
        "Buddhists celebrate 3 anniversaries of Buddha: the day of his birth, the day of his death, & the day of this"
      ],
      [
        "$2000",
        "When giving your pennies to UNICEF on Halloween, hold one back for this \"guy\" 5 days later (if you're British...)"
      ]
    ]
  },
  "10": {
    "title": "PULITZER PRIZES",
    "clues": [
      [
        "$400",
        "This city's Globe newspaper, founded in 1872, won Pulitzers for Public Service in 1966, 1975 & 2003"
      ],
      [
        "$800",
        "When his \"Arrowsmith\" won for Fiction in 1926, he declined the prize"
      ],
      [
        "$1200",
        "Nicknamed \"Black Jack\", his memoir \"My Experiences in the World War\" won the 1932 Pulitzer Prize for History"
      ],
      [
        "$1600",
        "This \"seasonal\" ballet earned Aaron Copland the 1945 prize for Music"
      ],
      [
        "$2000",
        "Margaret Edson won the 1999 award for Drama for this 3-letter heartbreaking play about a dying woman"
      ]
    ]
  },
  "11": {
    "title": "A RUNNING \"TAB\"",
    "clues": [
      [
        "$400",
        "A striped or mottled kitty"
      ],
      [
        "$800",
        "Lurid or sensational journalism is called this type"
      ],
      [
        "$1200",
        "A Middle Eastern bulgur wheat salad"
      ],
      [
        "$1600",
        "To arrange information in columns & rows"
      ],
      [
        "$2000",
        "An Evangelical place of worship"
      ]
    ]
  }
}