{
  "0": {
    "title": "AFRICAN AMERICANS",
    "clues": [
      [
        "$100",
        "Lewis Latimer developed a carbon filament for this device & later worked for its inventor"
      ],
      [
        "$200",
        "Bessie Coleman, seen here on a Black Heritage stamp, traveled to Europe to earn this type of license"
      ],
      [
        "$300",
        "Starting in 1927, this \"noble\" man's big band broadcast on radio from Harlem's Cotton Club"
      ],
      [
        "$400",
        "John Brown called this woman a \"general\" because of her bravery in helping slaves escape"
      ],
      [
        "$500",
        "\"I cannot offer you money, position or fame\", he said when he offered George Washington Carver a job at Tuskegee"
      ]
    ]
  },
  "1": {
    "title": "U.S. ARMED FORCES INSIGNIA",
    "clues": [
      [
        "$100",
        "This ship accessory is firmly set in the Marine Corps emblem"
      ],
      [
        "$200",
        "The stars of a 4-star Army general are this color"
      ],
      [
        "$300",
        "In the Army it's the bird a Colonel Sanders would sport"
      ],
      [
        "DAILY DOUBLE",
        "A private E-2 has one of these -- the symbol, not the gas station"
      ],
      [
        "$500",
        "This top Navy rank, only used in wartime, wears 1 2-inch stripe with 4 1/2-inchers"
      ]
    ]
  },
  "2": {
    "title": "WESTERNS",
    "clues": [
      [
        "$100",
        "William Goldman won an Oscar for the screenplay to this Newman-Redford flick"
      ],
      [
        "$200",
        "This singer's films include the westerns \"Flaming Star\", \"Charro!\" & \"Love Me Tender\""
      ],
      [
        "$300",
        "This Dustin Hoffman title character was also known as Jack Crab & the Soda Pop Kid"
      ],
      [
        "$400",
        "As deputy Tom Destry in \"Destry Rides Again\", this actor drinks milk & refuses to carry guns"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "FIRST NOVELS",
    "clues": [
      [
        "$100",
        "Xavier Herbert's debut novel, \"Capricornia\", explores the lives of Aborigines in this country's northern Outback"
      ],
      [
        "$200",
        "This southern playwright's first novel, \"The Roman Spring of Mrs. Stone\", became a film starring Vivian Leigh"
      ],
      [
        "$300",
        "This 19th century New Englander later tried to destroy all the copies of his anonymous first novel, \"Fanshawe\""
      ],
      [
        "$400",
        "Not surprisingly, Ireland is the setting for this \"Circle of Friends\" author's first novel, \"Light A Penny Candle\""
      ],
      [
        "$500",
        "This Auchincloss used the pen name Andrew Lee in his first novel, \"The Indifferent Children\""
      ]
    ]
  },
  "4": {
    "title": "ACROSTICS",
    "clues": [
      [
        "$100",
        "CUBURSINEPANDAPOLAR"
      ],
      [
        "$200",
        "LOFTTRACTORHORSELAMB"
      ],
      [
        "$300",
        "ROBINSWIFTTERNBUDGIE"
      ],
      [
        "$400",
        "BLOWINGCLARINETTORNADOOUTDOOR"
      ],
      [
        "$500",
        "ASTERISKSTRIPEDAVID BRIGHT"
      ]
    ]
  },
  "5": {
    "title": "STATE OF MINE",
    "clues": [
      [
        "$100",
        "This state's school of mines, based in Golden, has an experimental mine in Idaho Springs"
      ],
      [
        "$200",
        "This state's Wilkes-Barre district won a mine reclamation award for its Upper Lehigh site"
      ],
      [
        "$300",
        "Historic mining centers in this state include Gallup for coal & Grants for uranium"
      ],
      [
        "$400",
        "The documentary \"Harlan County U.S.A.\" studies a miners' strike in this state"
      ],
      [
        "$500",
        "A 1907 disaster killed some 360 coal miners near Fairmont in this state"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES SCIENCE TIMES",
    "clues": [
      [
        "$200",
        "A computer programmed by Dr. David Fogel taught itself this game that includes jumping & crowning"
      ],
      [
        "$400",
        "These hunting birds have made a comeback in New York City, where they feast on pigeons"
      ],
      [
        "$600",
        "This virus named for an African area killed 7 people in New York state in 1999"
      ],
      [
        "$800",
        "This eel-like fish seen here is the biggest threat among species invading the Great Lakes"
      ],
      [
        "$1000",
        "Asperger's syndrome is a high-IQ form of this condition that isolates kids from the world"
      ]
    ]
  },
  "7": {
    "title": "SHAQUILLE O'NEAL",
    "clues": [
      [
        "$200",
        "This Laker coach inspired Shaq by giving him a volume of Nietzsche"
      ],
      [
        "$400",
        "In 1992 this team pulled the No. 1 draft pick out of a hat & used it on Shaq"
      ],
      [
        "$600",
        "Shaq dismissed this person in the rap \"Biological Didn't Bother\""
      ],
      [
        "$800",
        "Rhyming name for the opposing plan that gave Shaq 39 free throws in a game in the 2000 finals"
      ],
      [
        "$1000",
        "Shaq's nicknames for himself include \"The Big\" version of this defecting dancer"
      ]
    ]
  },
  "8": {
    "title": "WHAT CABINET DEPARTMENT?",
    "clues": [
      [
        "$200",
        "The Federal Highway Administration"
      ],
      [
        "$400",
        "The Secret Service"
      ],
      [
        "$600",
        "The Diplomatic Security Service"
      ],
      [
        "$800",
        "The office of the Surgeon General"
      ],
      [
        "DAILY DOUBLE",
        "The Drug Enforcement Administration"
      ]
    ]
  },
  "9": {
    "title": "\"T\"HEATER",
    "clues": [
      [
        "$200",
        "This synonym for \"actor\" is taken from the name of a real actor of ancient Greece"
      ],
      [
        "$400",
        "The dramatization of this Erskine Caldwell novel ran for more than 3,000 performances on Broadway"
      ],
      [
        "$600",
        "Tracey Ullman & Helen Hunt were Kate & Bianca in a Wild West-set 1990 production of this play"
      ],
      [
        "$800",
        "Collective name for Harvey Fierstein's 3 plays about a drag queen named Arnold"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "GIVE 'EM THE BOOT",
    "clues": [
      [
        "$200",
        "This term for a young woman of the '20s may come from the sound of her unfastened boots"
      ],
      [
        "$400",
        "This woman took the song heard here to No. 1:\"These boots are made for walkin'...\""
      ],
      [
        "$600",
        "\"They\" did this \"With Their Boots On\" in the title of a 1941 Errol Flynn flick"
      ],
      [
        "$800",
        "They can be long-legged aquatic birds or hip boots worn by aquatic fishermen"
      ],
      [
        "$1000",
        "This country music saxophonist was a shoe-in for greatness with hit songs like \"Yakety Sax\""
      ]
    ]
  },
  "11": {
    "title": "STATE OF MIND",
    "clues": [
      [
        "$200",
        "If you're this \"on your luck\", you might also be this \"in the mouth\""
      ],
      [
        "$400",
        "Often followed by \"up\", it can mean \"not liquored up\" or \"serious in demeanor\""
      ],
      [
        "$600",
        "This 7-letter word for \"thoughtful\" comes from the French for \"to think\""
      ],
      [
        "DAILY DOUBLE",
        "As well as \"in good humor\", it means a machine that grinds up pieces of wood"
      ],
      [
        "$1000",
        "John Quincy Adams' last words were \"I am\" this synonym of satisfied"
      ]
    ]
  }
}