{
  "0": {
    "title": "PRESIDENTIAL DEMISES",
    "clues": [
      [
        "$100",
        "At 46 years, 177 days, he died at the youngest age of any president"
      ],
      [
        "$200",
        "At his death on October 20, 1964, he had survived his presidency longer than any other president: 31 years, 231 days"
      ],
      [
        "DAILY DOUBLE",
        "He preferred to be buried at West Point, but thought his wife couldn't be buried there, so NYC became his final resting place"
      ],
      [
        "$400",
        "In March 1930, a month after he retired from the Supreme Court, his funeral was one of the first heard on radio"
      ],
      [
        "$500",
        "Abraham Lincoln was assassinated during Act 3, Scene 2 of this stage comedy starring Laura Keene"
      ]
    ]
  },
  "1": {
    "title": "DEVILISH MOVIES",
    "clues": [
      [
        "$100",
        "A very sexy Satan, this supermodel tempts Brendan Fraser in 2000's \"Bedazzled\""
      ],
      [
        "$200",
        "Poor little Regan MacNeil is possessed by the devil in this 1973 classic"
      ],
      [
        "$300",
        "Max von Sydow was Leland Gaunt, AKA the Devil, in \"Needful Things\", based on one of this author's novels"
      ],
      [
        "$400",
        "Could it be Satan who fathered Mia Farrow's child in this 1968 flick?"
      ],
      [
        "$500",
        "Keanu Reeves works for Al Pacino, one hell of a lawyer, in this 1997 film"
      ]
    ]
  },
  "2": {
    "title": "MYTHELLANEOUS",
    "clues": [
      [
        "$100",
        "The priest Laocoon was dead set against letting a large wooden horse into this city"
      ],
      [
        "$200",
        "Calypso kept this hero on an island all day, all night for 1 to 10 years, depending on who tells the tale"
      ],
      [
        "$300",
        "As Zeus is to Jupiter, she is to Juno"
      ],
      [
        "$400",
        "2 offspring that Poseidon & Medusa may have produced are the giant Chrysaor & this winged horse"
      ],
      [
        "$500",
        "The first 3 ports of call of this ship were Lemnos, Samothrace & Cyzicus"
      ]
    ]
  },
  "3": {
    "title": "FAST CARS",
    "clues": [
      [
        "$100",
        "In the U.S. a limited edition of these new VWs in vapor blue & reflex yellow were available only online"
      ],
      [
        "$200",
        "Sting rides around in the back of an S-type sedan in TV commercials for this car"
      ],
      [
        "$300",
        "This automaker's TT Roadster goes from 0 to 60 in 6.7 seconds"
      ],
      [
        "$400",
        "In 1993 New York's Museum of Modern Art dedicated the exhibit \"Designed for Speed\" to this Italian automaker"
      ],
      [
        "$500",
        "It's the make & model of the fast car seen here"
      ]
    ]
  },
  "4": {
    "title": "LET'S PUT ON AN OPERA!",
    "clues": [
      [
        "$100",
        "We hope our tardy cellists show up for this instrumental prelude to the opera"
      ],
      [
        "$200",
        "We'll let Uncle Charlie be a \"carrier\" of one of these in the battle scene"
      ],
      [
        "$300",
        "Let's move the duel upstage so no one falls onto the musicians in this area"
      ],
      [
        "$400",
        "We've got basses, we've got tenors, but we can't find one of these like the guy on the CD[audio clip]"
      ],
      [
        "$500",
        "From dealing with Betsy, I know why this 2-word Italian term can mean a diva or a real pain"
      ]
    ]
  },
  "5": {
    "title": "\"NO\" WAY",
    "clues": [
      [
        "$100",
        "In recipes, it often comes between \"tuna\" & \"casserole\""
      ],
      [
        "$200",
        "This head movement can indicate approval or sleepiness"
      ],
      [
        "$300",
        "167 died in a 1988 oil rig explosion off Britain in this sea"
      ],
      [
        "$400",
        "Adjacent border towns in Arizona & Mexico share this name"
      ],
      [
        "$500",
        "Last name of noted sculptor Isamu or celebrity coroner Thomas"
      ]
    ]
  },
  "6": {
    "title": "NOVEL TRILOGIES",
    "clues": [
      [
        "$200",
        "This Scot is the royal Bruce referred to in the title of \"The Bruce Trilogy\" by NIgel Tanter"
      ],
      [
        "$400",
        "Riccardo Bacchelli wrote a trilogy about one of these \"On the Po\", not \"On the Floss\""
      ],
      [
        "$600",
        "\"Hordubal\", \"Meteor\" & \"An Ordinary Life\" make up a novel trilogy by this \"R.U.R.\" playwright"
      ],
      [
        "$800",
        "Such diverse personalities as Isadora Duncan & Eugene Debs enliven this John Dos Passos trilogy"
      ],
      [
        "$1000",
        "His 1901 novel \"The Octopus\" is part of his unfinished trilogy \"The Epic of the Wheat\""
      ]
    ]
  },
  "7": {
    "title": "SHOW TUNES",
    "clues": [
      [
        "$200",
        "\"Tradition\",\"If I Were a Rich Man\""
      ],
      [
        "$400",
        "\"See Me, Feel Me\",\"Pinball Wizard\""
      ],
      [
        "$600",
        "\"Happy Talk\",\"Some Enchanted Evening\""
      ],
      [
        "$800",
        "\"Hosanna\",\"I Don't Know How to Love Him\""
      ],
      [
        "DAILY DOUBLE",
        "\"A Little More Mascara\",\"I Am What I Am\""
      ]
    ]
  },
  "8": {
    "title": "BREAK OUT THE ATLAS",
    "clues": [
      [
        "$200",
        "In 1956 it was Hail Tunisia! which announced its independence from this European nation"
      ],
      [
        "$400",
        "This country with a coastline on the Black Sea shares its name with a U.S. state"
      ],
      [
        "$600",
        "Sudbury's annual Cinefest is one of this country's largest international film festivals, eh"
      ],
      [
        "$800",
        "Now independent, this nation of 50 million seen here is a former republic of the Soviet Union"
      ],
      [
        "$1000",
        "Formerly German Southwest Africa, this country's name includes the name of a desert found there"
      ]
    ]
  },
  "9": {
    "title": "NOBEL PEACE PRIZE WINNERS",
    "clues": [
      [
        "$200",
        "In 1993 the prize was given jointly to F.W. de Klerk & this leader who succeeded him"
      ],
      [
        "$400",
        "Afraid that Poland would bar his return from Oslo, he received his 1983 prize in absentia"
      ],
      [
        "DAILY DOUBLE",
        "1 of only 2 U.S. presidents to win the prize"
      ],
      [
        "$800",
        "An advocate for human rights, Rigoberta Menchu of this Central American country won the 1992 prize"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE JAMES GANG",
    "clues": [
      [
        "$200",
        "The Handgun Violence Prevention Act is named for him"
      ],
      [
        "$400",
        "Mary Matalin, George Bush's deputy campaign manager in '92, wed this chief Clinton strategist in 1993"
      ],
      [
        "$600",
        "Hirschfeld's portrayal of this \"Titanic\" director is seen here"
      ],
      [
        "$800",
        "\"Cover Her Face\" was the first of her mysteries to feature her detective Adam Dalgliesh, a Scotland Yard man"
      ],
      [
        "$1000",
        "The R&B hit \"At Last\" by this \"Matriarch of the Blues\" was used in car commercials"
      ]
    ]
  },
  "11": {
    "title": "NEW ASTROLOGY?",
    "clues": [
      [
        "$200",
        "A partner born under Porcus, the sign of this, may try to take more than his share"
      ],
      [
        "$400",
        "Beware of staring into headlights is your sign is Cervus, this animal"
      ],
      [
        "$600",
        "Those born under Vulpes, sign of this animal, tend to be attractive but devious"
      ],
      [
        "$800",
        "Under the sign of Apis, this creature, you'll find busy people who still stop to smell the flowers"
      ],
      [
        "$1000",
        "If you're highly intelligent but given to imitating others, your sign may be Simius, this animal"
      ]
    ]
  }
}