{
  "0": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "On February 28, the first of the Forty-Niners to arrive by ship docked at this California port city"
      ],
      [
        "$200",
        "In 1895 Brooklyn ground to a halt when workers on these electric vehicles went on strike"
      ],
      [
        "$300",
        "Savannah's antebellum Green-Meldrim House was built for a wealthy dealer in this \"king\"ly crop"
      ],
      [
        "$400",
        "In 1856 South Carolina Rep. Brooks gave Massachusetts Sen. Sumner a notorious beating with this"
      ],
      [
        "$500",
        "George Root inspired the Union forces with his song \"The Battle Cry of\" this"
      ]
    ]
  },
  "1": {
    "title": "INTELLIGENT FILMS",
    "clues": [
      [
        "$100",
        "A 7-year-old chess prodigy is at the center of this 1993 film that mentions an American chess prodigy in its title"
      ],
      [
        "$200",
        "Even the janitor at M.I.T. is a math genius in this 1997 Oscar-winning film"
      ],
      [
        "$300",
        "Chemistry whiz Julius Kelp devises a formula that transforms him into the suave Buddy Love in this 1963 comedy"
      ],
      [
        "$400",
        "A blinding light suddenly turns this actor into a genius in 1996's \"Phenomenon\""
      ],
      [
        "$500",
        "Woody Allen finds media guru Marshall McLuhan in a theater lobby in this 1977 film"
      ]
    ]
  },
  "2": {
    "title": "SKYWATCH",
    "clues": [
      [
        "$100",
        "From the ground you only see half of this colorful effect; from a plane it is often seen as a full circle"
      ],
      [
        "$200",
        "The winds in this part of a hurricane may be less than 15 miles an hour"
      ],
      [
        "$300",
        "Known to farmers as \"white plague\", they travel to Earth at up to 100 miles per hour, damaging crops"
      ],
      [
        "$400",
        "This is the term for a large group of meteors, or of bees"
      ],
      [
        "$500",
        "Normally, the trade winds blow in this direction"
      ]
    ]
  },
  "3": {
    "title": "WORD TO THE CHEF",
    "clues": [
      [
        "$100",
        "Tybo & Tilsit are types of these"
      ],
      [
        "$200",
        "To make small squares of food is to dice; to make them a little larger is to do this, the shape of dice"
      ],
      [
        "$300",
        "This French term refers to food that has been strained & blended to a smooth consistency"
      ],
      [
        "$400",
        "5-letter word for a male chicken that's been \"fixed\""
      ],
      [
        "DAILY DOUBLE",
        "Roe is fish eggs; roebuck is this meat"
      ]
    ]
  },
  "4": {
    "title": "\"C.B.\"",
    "clues": [
      [
        "$100",
        "The ex-Mrs. Billy Joel"
      ],
      [
        "$200",
        "\"Hellraiser\" horror novelist & director"
      ],
      [
        "$300",
        "Author full of hot \"Eyre\""
      ],
      [
        "$400",
        "'20s \"It\" girl"
      ],
      [
        "$500",
        "Bonnie Parker's partner in crime"
      ]
    ]
  },
  "5": {
    "title": "HOW TO PROPOSE MARRIAGE",
    "clues": [
      [
        "$100",
        "Be a stickler!  When one proposes, one of these should be \"down on\" the floor"
      ],
      [
        "$200",
        "This is how one asks \"the question\" if the proposal is unexpected"
      ],
      [
        "$300",
        "Like the couple in a No. 1 song by the Dixie Cups, one might ask her intended to go to this title place"
      ],
      [
        "$400",
        "If one is religious, one might lead his intended down the aisle to this part of a church"
      ],
      [
        "$500",
        "One's intentions may be made known by publishing these church announcements"
      ]
    ]
  },
  "6": {
    "title": "THE STORY OF MY LIFE",
    "clues": [
      [
        "$200",
        "\"Cybill Disobedience\""
      ],
      [
        "$400",
        "\"I Know Why the Caged Bird Sings\""
      ],
      [
        "DAILY DOUBLE",
        "\"Sacred Hoops: Spiritual Lessons of a Hardwood Warrior\""
      ],
      [
        "$800",
        "\"Travels with Charley\""
      ],
      [
        "$1000",
        "\"Black Boy\""
      ]
    ]
  },
  "7": {
    "title": "BLUES CLUES",
    "clues": [
      [
        "$200",
        "His career included touring migrant camps with actor Will Geer & writing a newspaper column, \"Woody Sez\""
      ],
      [
        "$400",
        "\"Spider Man Blues\" was a record by this \"Empress of the Blues\"; Sony should be thinking soundtrack!"
      ],
      [
        "$600",
        "This \"Something to Talk About\" singer & guitarist is on the board of the Rhythm & Blues Foundation"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "PARTS OF THE LEGISLATIVE BRANCH",
    "clues": [
      [
        "$200",
        "Every 2 years 1/3 of this body faces re-election"
      ],
      [
        "$400",
        "A state with one representative in the House classifies him as \"At-\" this"
      ],
      [
        "$600",
        "Created by law in 1800, this institution maintains the Dewey Decimal System"
      ],
      [
        "$800",
        "The GAO, it can tell you how much the government spent in 1999 on red ink"
      ],
      [
        "$1000",
        "It makes the red ink & furnishes blank paper to all the agencies"
      ]
    ]
  },
  "9": {
    "title": "HEADS UP",
    "clues": [
      [
        "$200",
        "He's the \"childish\" 19th century outlaw and NYC native seen here"
      ],
      [
        "$400",
        "In 1897 this man seen here began a 3-year exile in Siberia"
      ],
      [
        "$600",
        "She was \"launched\" for the second time in 1984"
      ],
      [
        "$800",
        "Controversial American evangelist of the 1920s seen here"
      ],
      [
        "$1000",
        "This actress seen here dominated French theatre for more than half a century"
      ]
    ]
  },
  "10": {
    "title": "WATCH YOUR STEPPE",
    "clues": [
      [
        "$200",
        "This 6.5-million square-mile nation stretches from the Arctic Ocean in the north to the steppes of central Asia"
      ],
      [
        "$400",
        "The Avar people of the steppes dominated the Hungarian plain until this Frankish king defeated them around 800"
      ],
      [
        "$600",
        "Of the family Muridae, these small rodents from the Eurasian steppes are popular house pets in the U.S."
      ],
      [
        "DAILY DOUBLE",
        "Born in 1860, this playwright seen here won the Pushkin Prize for his 1888 short story \"The Steppe\""
      ],
      [
        "$1000",
        "Vast steppes make up a section of this mountain range that divides Europe & Asia"
      ]
    ]
  },
  "11": {
    "title": "\"LOOK\" OUT!",
    "clues": [
      [
        "$200",
        "It's Bogie's trademark line to Ingrid Bergman in \"Casablanca\", kid"
      ],
      [
        "$400",
        "Alice knows it's a mirror"
      ],
      [
        "$600",
        "In this 1929 work, Eugene Gant is Thomas Wolfe's literary alter ego"
      ],
      [
        "$800",
        "In the title of a 1967 Dusty Springfield hit this \"is in your eyes\""
      ],
      [
        "$1000",
        "With this 1957 play, John Osborne proved he was indeed an angry young man"
      ]
    ]
  }
}