{
  "0": {
    "title": "HISTORY WITH MR. PEABODY & SHERMAN",
    "clues": [
      [
        "$100",
        "Mr. Peabody & Sherman have to trick Kublai Khan to rescue this Italian traveler from prison"
      ],
      [
        "$200",
        "At Bunker Hill, the colonists can't obey this command because the British have sunglasses on"
      ],
      [
        "$300",
        "Mr. Peabody has to concoct a special poison to foil this woman from a famous Italian family"
      ],
      [
        "$400",
        "It turns out it's this Roman emperor's violin teacher that's the arsonist"
      ],
      [
        "$500",
        "In one episode an Inca chief puts this explorer before a spear-throwing squad"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SITCOMS BY CHARACTER",
    "clues": [
      [
        "$100",
        "Cliff,Carla,Coach Pantusso"
      ],
      [
        "$200",
        "Bud,Kelly,Peg,Al"
      ],
      [
        "$300",
        "Floyd,Opie,Emmett"
      ],
      [
        "$400",
        "Rosie,Dr. Sidney Friedman,Father Mulcahy"
      ],
      [
        "$500",
        "Wrangler Jane,Corporal Agarn,Chief Wild Eagle"
      ]
    ]
  },
  "2": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$100",
        "As you might guess, the Country Music Association is based in this city"
      ],
      [
        "$200",
        "This group for persons 50 & over is the largest private nonprofit organization in the world"
      ],
      [
        "$300",
        "This group also known as ZPG has used slogans like \"Stop Heir Pollution\" & \"The Pill in Time Saves Nine\""
      ],
      [
        "$400",
        "Founded in 1913, it's the organization whose symbol is seen here"
      ],
      [
        "DAILY DOUBLE",
        "This group, LLLI for short, provides support for nursing mothers & babies in over 60 countries"
      ]
    ]
  },
  "3": {
    "title": "THE BIRDS & THE BEES",
    "clues": [
      [
        "$100",
        "Only female bees possess these poison-injecting organs"
      ],
      [
        "$200",
        "Bees & other animals also have wings, but birds are the only animals with these often colorful features"
      ],
      [
        "$300",
        "These small yellow finches were once used by coal miners to detect deadly gases"
      ],
      [
        "$400",
        "It's the only continent without bees"
      ],
      [
        "$500",
        "Aaaack!  It's the variety of Australian parrot seen here"
      ]
    ]
  },
  "4": {
    "title": "LET IT \"SNOW\"",
    "clues": [
      [
        "$100",
        "In one version of the Grimm story, she had a sister named Rose Red"
      ],
      [
        "$200",
        "2-word phrase for an attempt to deceive by using flattery"
      ],
      [
        "$300",
        "Found in the mountains of central Asia, this feline is also known as an ounce"
      ],
      [
        "$400",
        "In 1970 Anne Murray urged it to \"spread your tiny wings and fly away\""
      ],
      [
        "$500",
        "Antony Armstrong-Jones, who married & divorced Princess Margaret, holds this title"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "This nickname of Delaware refers to the fact that it was the first state to ratify the Constitution"
      ],
      [
        "$200",
        "On 7/11/2000 this company announced the opening of its 20,000th store, a new one in Tokyo"
      ],
      [
        "$300",
        "In 1976 Marcel Marceau had the only spoken line in this otherwise silent movie"
      ],
      [
        "$400",
        "Author Ralph Ellison was born in this Oklahoma city in 1914"
      ],
      [
        "$500",
        "This 1984 Mario Puzo novel was based on the life of the Sicilian bandit-hero Salvatore Giuliano"
      ]
    ]
  },
  "6": {
    "title": "BOOK LEARNIN'",
    "clues": [
      [
        "$200",
        "The National Education Association's Read Across America day is March 2, the birthday of this kids' author"
      ],
      [
        "$400",
        "\"Focus\", Arthur Miller's only novel, deals with this type of prejudice that affected Miller personally"
      ],
      [
        "$600",
        "In an Elie Wiesel novel, an anxious young man waits for this title time to break"
      ],
      [
        "DAILY DOUBLE",
        "A 19th C. British chief justice proposed that a writer whose book lacked this feature be fined & lose his copyright"
      ],
      [
        "$1000",
        "\"Consider\" these: \"They toil not, neither do they spin,\" & they're the title of a novel by William E. Barrett"
      ]
    ]
  },
  "7": {
    "title": "NHL LOGOS",
    "clues": [
      [
        "$200",
        "Team whose logo is seen here[they play their home games at Nassau Coliseum]"
      ],
      [
        "$400",
        "Historic stars of this team include Bobby Hull & Denis Savard"
      ],
      [
        "$600",
        "In 2000 this team's goalie became the NHL's all-time winningest"
      ],
      [
        "$800",
        "On December 1, 1924 they beat the Montreal Maroons in their first game"
      ],
      [
        "$1000",
        "This team won the Stanley Cup in 1974 & 1975"
      ]
    ]
  },
  "8": {
    "title": "SUPREME COURT JUSTICES",
    "clues": [
      [
        "$200",
        "In September 1981 she became the 102nd justice of the Supreme Court"
      ],
      [
        "$400",
        "This future justice was chief counsel for the NAACP from 1938 to 1950"
      ],
      [
        "$600",
        "Appointed in 1972, he's currently the longest-serving member of the court"
      ],
      [
        "$800",
        "John Rutledge briefly succeeded this first chief justice, until his nomination was rejected"
      ],
      [
        "DAILY DOUBLE",
        "A private university in Waltham, Mass. is named for this Jewish justice who served from 1916 to 1939"
      ]
    ]
  },
  "9": {
    "title": "THE WESTERN U.S.",
    "clues": [
      [
        "$200",
        "The Oregon Spectator was the first of these on the Pacific coast"
      ],
      [
        "$400",
        "The Plaza has been the heart of this Southwestern state capital since it was founded in 1610"
      ],
      [
        "$600",
        "San Rafael is the seat of this affluent county north of San Francisco"
      ],
      [
        "$800",
        "Coined in the Book of Mormon, this word meaning \"honeybee\" was applied to Utah before it became \"Utah\""
      ],
      [
        "$1000",
        "Early residents of this \"Gem State\" included the Pend D'Oreille Indians, named for their earrings"
      ]
    ]
  },
  "10": {
    "title": "SCRAMBLED OPERAS",
    "clues": [
      [
        "$200",
        "Rossini:\"It'll Aim Well\""
      ],
      [
        "$400",
        "Verdi:\"Trite Logo\""
      ],
      [
        "$600",
        "Puccini:\"Oh Be Lame\""
      ],
      [
        "$800",
        "Gounod:\"Us Fat\""
      ],
      [
        "$1000",
        "Wagner:\"Frail Sap\""
      ]
    ]
  },
  "11": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$200",
        "When you obtain information first hand, you get it \"straight from\" this animal's mouth"
      ],
      [
        "$400",
        "A useful tool, it's also what you \"throw\" when you disrupt or sabotage something"
      ],
      [
        "$600",
        "If you have one of these seabirds \"around your neck\", you have a big problem"
      ],
      [
        "$800",
        "This 2-word term meaning the best or largest portion of something comes from one of Aesop's Fables"
      ],
      [
        "$1000",
        "A type of polecat gave rise to this expression meaning to search for or seek out, like \"the truth\""
      ]
    ]
  }
}