{
  "0": {
    "title": "PSYCHOLOGY",
    "clues": [
      [
        "$200",
        "Legal insanity defenses generally rest on the inability to distinguish these 2 opposites"
      ],
      [
        "$400",
        "Melancholia, an old word for what's now called this, is still part of the clinical definition of some forms of it"
      ],
      [
        "DAILY DOUBLE",
        "Think the queen is trying to kill you? Delusions of persecution.Think you are the queen?Delusions of this"
      ],
      [
        "$800",
        "Whoopi Goldberg & Tom Cruise are among sufferers from this learning disability that causes trouble reading"
      ],
      [
        "$1000",
        "Meaning \"lenient\", this one of Diana Baumrind's 3 parenting styles produces impulsive, demanding adults"
      ]
    ]
  },
  "1": {
    "title": "SPORTS FRANCHISE RHYME TIME",
    "clues": [
      [
        "$200",
        "New Orleans football team's enamels & watercolors"
      ],
      [
        "$400",
        "Bronx team's kerchiefs"
      ],
      [
        "$600",
        "Minneapolis-then-Los Angeles group's 4,840-square-yard parcels"
      ],
      [
        "$800",
        "Edmonton players' revelations of movie plots"
      ],
      [
        "$1000",
        "Wrigley Field gang's wormlike larvae"
      ]
    ]
  },
  "2": {
    "title": "AN IRISH PUB QUIZ",
    "clues": [
      [
        "$200",
        "In a traditional Irish pub, expect a traditional Irish stew, which is made with this meat"
      ],
      [
        "$400",
        "On this day, instead of the usual colored beer, you might go for an Irish Eyes--whiskey & creme de menthe"
      ],
      [
        "$600",
        "This Dublin brewer dating back to 1759 says its draught elixir is best served at 43 degrees Fahrenheit"
      ],
      [
        "$800",
        "At closing time, females with this name can prepare to hear the old Irish song \"I'll Take You Home Again...\""
      ],
      [
        "$1000",
        "Dublin's Brazen Head has a function room decorated in memorabilia from 1916, the year of this revolt"
      ]
    ]
  },
  "3": {
    "title": "HAWAII",
    "clues": [
      [
        "$200",
        "Once the islands' tallest structure, a tower at Honolulu Harbor has this welcoming Hawaiian name"
      ],
      [
        "$400",
        "The name of this type of boat is on several resorts, like the Waikiki Shore & the Kanaloa at Kona"
      ],
      [
        "$600",
        "Charles Lindbergh is buried near the foot of Haleakala on this island"
      ],
      [
        "$800",
        "Mark Twain wrote that compared to this volcano on the Big Island, Mount Vesuvius was \"a soup-kettle\""
      ],
      [
        "$1000",
        "This breathtaking Kauai canyon was carved by water flowing down from Mount Waialeale"
      ]
    ]
  },
  "4": {
    "title": "HIT THE JIM",
    "clues": [
      [
        "$200",
        "Playing on the 1912 West Point football team, this future president tackled Jim Thorpe"
      ],
      [
        "$400",
        "Congressman Jim Wright, Speaker of the House from 1987 to 1989, hailed from this U.S. state"
      ],
      [
        "$600",
        "This disgraced televangelist was convicted of fraud in 1989"
      ],
      [
        "$800",
        "Nickname of Jim Hunter, a dominating 5-time World Series-winning pitcher"
      ],
      [
        "$1000",
        "A former U.S. Marine officer, this newscaster teamed up with Robert McNeil in 1973"
      ]
    ]
  },
  "5": {
    "title": "FEEL THE \"BURN\"",
    "clues": [
      [
        "$200",
        "To be Elvis impersonator, you need to cultivate these whiskers"
      ],
      [
        "$400",
        "Discomfort produced by stomach acid touching the lining of the esophagus"
      ],
      [
        "$600",
        "This university began as East Alabama Male College in 1856"
      ],
      [
        "$800",
        "JFK's 1962 State of the Union Address eulogized this Congressional legend known as \"Mr. Sam\""
      ],
      [
        "$1000",
        "1958 Tchaikovsky Piano Competition winner"
      ]
    ]
  },
  "6": {
    "title": "LETTERS",
    "clues": [
      [
        "$400",
        "In a 1795 letter, he wrote, \"Sweet, incomprehensible Josephine, what a strange effect you have on my heart!\""
      ],
      [
        "$800",
        "The seventh & eighth books of the New Testament are his epistles or letters to the Corinthians"
      ],
      [
        "$1200",
        "His \"J'accuse\" letter in 1898 helped secure a new trial for Alfred Dreyfus"
      ],
      [
        "$1600",
        "English actress Ellen Terry has a famous \"paper courtship\" with this playwright that lasted for decades"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from London.) Helene Hanff's correspondence with a bookseller at this very site made this London address famous"
      ]
    ]
  },
  "7": {
    "title": "OSCAR-WINNING ROLES",
    "clues": [
      [
        "$400",
        "Clarice Starling"
      ],
      [
        "$800",
        "Professor Henry Higgins"
      ],
      [
        "$1200",
        "Don Vito Corleone (2 actors)"
      ],
      [
        "$1600",
        "Sally Bowles"
      ],
      [
        "$2000",
        "Professor Charles W. Kingsfield Jr."
      ]
    ]
  },
  "8": {
    "title": "TO TELL THE TRUCE",
    "clues": [
      [
        "$400",
        "The treaty ending this war was signed in Paris on Dec. 10, 1898"
      ],
      [
        "$800",
        "In the 14th century, negotiations at Bruges led to a 2-year truce in this long war"
      ],
      [
        "$1200",
        "In Octtober 1951 Korean War armistice talks moved from Kaesong to this village in the DMZ"
      ],
      [
        "$1600",
        "In 1648, the Treaties of Munster & Osnabruck, known as the \"Peace of\" this place, ended the 30 Years' War"
      ],
      [
        "$2000",
        "The treaty of this city ending the War of 1812 returned all lands captured by Britain & the U.S. during the war"
      ]
    ]
  },
  "9": {
    "title": "A GREAT PAIR",
    "clues": [
      [
        "$400",
        "Burt & Irv offered a different ice cream flavor for each day of the month at this chain"
      ],
      [
        "$800",
        "In Greek mythology Odysseus lost 6 men sailing between these 2 hideous female monsters"
      ],
      [
        "$1200",
        "They're the cartoon duo seen here created by legendary animator Bob Clampett"
      ],
      [
        "$1600",
        "When they left Disney, Bob & Harvey Weinstein also had to leave this company that was named for their parents"
      ],
      [
        "DAILY DOUBLE",
        "He became a Sorbonne professor in 1904; she became the school's first female professor after his death"
      ]
    ]
  },
  "10": {
    "title": "A WORLD OF MUSIC",
    "clues": [
      [
        "$400",
        "\"Carmina Burana\" means \"Songs of Beuern\", a reference to the monastery of Benedikbeuern in this country"
      ],
      [
        "$800",
        "A survey of Mexican audiences was unanimous; they wanted to see this musical under its original title, not \"Gatos\""
      ],
      [
        "DAILY DOUBLE",
        "Ernest Bloch's orchestral work \"Helvetia, The Land Of Mountains Amd Its People\" honors this country, his birthplace"
      ],
      [
        "$1600",
        "Debbye Turner was crowned 1990's Miss America after playing \"The Flight Of The Bumblebee\" on this xylophone of African origin"
      ],
      [
        "$2000",
        "From the Greek for \"five\", this type of 5-note scale is used widely in Chinese music"
      ]
    ]
  },
  "11": {
    "title": "6-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Thou knowest, in baseball, swing & miss this many times & thou art out"
      ],
      [
        "$800",
        "It can mean zero, or a coded message"
      ],
      [
        "$1200",
        "It's a spicy nickname for a redhead"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew stands next to an angle depicted on a board.) In the angle ABC the line segments that form the sides of the angle have a common end point, B, called this"
      ],
      [
        "$2000",
        "Relating to the visual organ"
      ]
    ]
  }
}