{
  "0": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$200",
        "This material is shaped by hand or on a wheel & baked in an oven to make pottery"
      ],
      [
        "$400",
        "If you build one of these objects popular at Latin American parties, fill it with candy & then break it open with a stick!"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew models the colors.) For fun, you can take one of Dad's old t-shirts & turn it into this style of colorful shirt"
      ],
      [
        "$800",
        "Origami, the art of folding paper into things like animals, means \"folding paper\" in this Asian language"
      ],
      [
        "$1000",
        "With drinking straws and some staples, you too can build this kind of dome, seen here"
      ]
    ]
  },
  "1": {
    "title": "RECENT MOVIES",
    "clues": [
      [
        "$200",
        "Those darn meddling kids Shaggy, Velma, Daphne & Fred made it to the big screen in this 2002 live-action film"
      ],
      [
        "$400",
        "At the beginning of this sequel, Tommy Lee Jones is postal worker Kevin Brown, who has no memory of being Agent K"
      ],
      [
        "$600",
        "The Rock played the title role in this 2002 action film, a prequel to \"The Mummy Returns\""
      ],
      [
        "$800",
        "The tagline to this 2002 sequel was \"This summer a Little goes a long way\""
      ],
      [
        "$1000",
        "He played Anakin Skywalker in \"Attack of the Clones\""
      ]
    ]
  },
  "2": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Another term for a conductor's baton, or what a magician waves to perform tricks"
      ],
      [
        "$400",
        "This joint is formed by the articulation of the femur & the tibia"
      ],
      [
        "$600",
        "This protein rich food is coagulated from an extract of soybeans & used in salads & cooked foods"
      ],
      [
        "$800",
        "A homophone of Santa's mode of transportation, it means to kill violently"
      ],
      [
        "$1000",
        "From the French \"alier\", meaning \"to bind\", it's a country that binds with another for a common purpose"
      ]
    ]
  },
  "3": {
    "title": "MARCO POLO",
    "clues": [
      [
        "$200",
        "Oddly, Marco spent 17 years in this country, yet his book doesn't mention tea, chopsticks or the Great Wall"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Back in Italy people laughed at Marco's stories, like the one about Asians using this \"black stone\" as fuel"
      ],
      [
        "$800",
        "Title held by Kublai, whom Marco Polo served, & Kublai's grandfather Genghis"
      ],
      [
        "DAILY DOUBLE",
        "Passing through Indonesia, Marco freaked out when he went south of the Equator & couldn't see this star"
      ]
    ]
  },
  "4": {
    "title": "THEME PARK FUN",
    "clues": [
      [
        "$200",
        "At Universal Orlando, the Caro-Seuss-el is a Dr. Seuss version of this classic ride"
      ],
      [
        "$400",
        "This \"Toy Story\" character's Space Ranger Spin is a highlight of Tomorrowland at Disney World"
      ],
      [
        "$600",
        "Eek! The Mayan Mindbender is a thrill-ride-in-the-dark at Six Flags Astroworld in this Texas city"
      ],
      [
        "$800",
        "You'll find Merlin & the Knights of the Round Table at the British park named for this legendary place"
      ],
      [
        "$1000",
        "After roaring down the Roaring Rapids, calm down by visiting the Clydesdales at these \"Gardens\" in Williamsburg, Va."
      ]
    ]
  },
  "5": {
    "title": "SOUNDS GOOD TO ME",
    "clues": [
      [
        "$200",
        "We don't stand on ceremony, but we will stand for this ceremony that accompanies the music heard here"
      ],
      [
        "$400",
        "Popular pastime played here"
      ],
      [
        "$600",
        "They're the loud leapers heard here"
      ],
      [
        "$800",
        "Resembling a short trumpet, it's the Army instrument used here"
      ],
      [
        "$1000",
        "We \"bet\" you know that this type of race traditionally follows the sound heard here"
      ]
    ]
  },
  "6": {
    "title": "CARTS & RAFTS",
    "clues": [
      [
        "$400",
        "You can use one to propel your raft on the water or vault a crossbar in track & field"
      ],
      [
        "$800",
        "A tumbrel was a cart used in this revolution to transport the condemned to the guillotine"
      ],
      [
        "$1200",
        "To this young hero & his friend Jim, \"There warn't no home like a raft, after all\""
      ],
      [
        "DAILY DOUBLE",
        "Amazon.com has a virtual one to store your prospective purchases"
      ],
      [
        "$2000",
        "Also called corkwood, this light material was used by Thor Heyerdahl to build the Kon-Tiki raft"
      ]
    ]
  },
  "7": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$400",
        "Among his nicknames were \"King Andrew the First\" & \"The Hero of New Orleans\""
      ],
      [
        "$800",
        "His first inaugural address, in 1801, was also the first delivered in Washington, D.C."
      ],
      [
        "$1200",
        "This man who served from August 9, 1974 to January 20, 1977, had the second shortest term of the 20th Century"
      ],
      [
        "$1600",
        "Although his 1916 campaign slogan was \"He kept us out of war\", the U.S. entered World War I the following year"
      ],
      [
        "$2000",
        "In the 1950s the U.S. Golf Association installed a putting green for him near the Rose Garden"
      ]
    ]
  },
  "8": {
    "title": "SPORTS MASCOTS",
    "clues": [
      [
        "$400",
        "G-Wiz represents this Washington D.C. NBA team"
      ],
      [
        "$800",
        "TD, seen here, is the mascot of this pro football team"
      ],
      [
        "$1200",
        "Howler, mascot of this hockey team, is a legendary gigantic hairy monster of the Rockies"
      ],
      [
        "$1600",
        "If this Canadian team is eliminated from big league baseball, some kids might miss grimacing orange mascot Youppi"
      ],
      [
        "$2000",
        "Hodori the Tiger was the mascot of the 1988 Olympic Games at Seoul in this country"
      ]
    ]
  },
  "9": {
    "title": "IT HAPPENED IN EUROPE",
    "clues": [
      [
        "$400",
        "When Galileo found 4 of these orbiting Jupiter, he named them after the powerful Medici family"
      ],
      [
        "$800",
        "On Nov. 7, 1504 this captain arrived back in Spain, his ocean voyaging done"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew checks in from the Ren Faire.) The points of these long weapons were often blunted in medieval jousting"
      ],
      [
        "$1600",
        "The ancient Greek philosopher Socrates was convicted of corrupting the youth of this city"
      ],
      [
        "$2000",
        "On Oct. 13, 1943 Italy declared war on this European country which had been its partner in evil"
      ]
    ]
  },
  "10": {
    "title": "WHAT'S UP, DOC?",
    "clues": [
      [
        "$400",
        "Doc holds a tongue depressor & says, \"Open wide\" to check the pair of these at the back of your throat"
      ],
      [
        "$800",
        "It's the Roman numeral 4, or an abbreviation for a device that drips fluid into patients"
      ],
      [
        "$1200",
        "An \"arm hug\" is what your doctor, or your mom, may call the cuff that tests this"
      ],
      [
        "DAILY DOUBLE",
        "The person who takes your x-rays wears a film badge to monitor exposure to this"
      ],
      [
        "$2000",
        "A weak form of a disease agent used to protect against the disease, it comes from the Latin word for \"cow\""
      ]
    ]
  },
  "11": {
    "title": "\"J\" & \"K\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "They're the mouthful seen here"
      ],
      [
        "$1600",
        "Potato chips & candy, for instance, or anything that is attractive but has no substance"
      ],
      [
        "$2000",
        "Musicmatch is a virtual one of these, while Wurlitzer makes the actual coin-operated machine"
      ]
    ]
  }
}