{
  "0": {
    "title": "LITERARY TITLE PAIRS",
    "clues": [
      [
        "$200",
        "1913:\"...and Lovers\""
      ],
      [
        "$400",
        "1894:\"...and the Man\""
      ],
      [
        "$600",
        "1830:\"...and the Black\""
      ],
      [
        "$800",
        "Around 1375:\"...and the Green Knight\""
      ],
      [
        "$1000",
        "1904:\"...and Kings\""
      ]
    ]
  },
  "1": {
    "title": "NEW YORK ON FILM",
    "clues": [
      [
        "$200",
        "Robert De Niro played a Vietnam vet turned N.Y. cabbie in this 1976 film--\"You talkin' to me?  You talkin' to me?\""
      ],
      [
        "$400",
        "Meg Ryan visited Katz's Deli to film one of the most famous scenes of recent years, in this 1989 movie"
      ],
      [
        "$600",
        "Henry Winkler & Sly Stallone played leather-clad greasers of the '50s in this 1974 flick"
      ],
      [
        "$800",
        "All of Manhattan has become a maximum-security prison in this futuristic Kurt Russell thriller"
      ],
      [
        "$1000",
        "3 sailors on shore leave see the sights of New York in this musical, one of the first shot on location"
      ]
    ]
  },
  "2": {
    "title": "AR\"T\"",
    "clues": [
      [
        "$200",
        "Baked clay found in busts & reliefs"
      ],
      [
        "$400",
        "He loved the night life, as seen here"
      ],
      [
        "DAILY DOUBLE",
        "Jacopo Robusti was the real name of the painter with this nickname, derived from his father's occupation: dyer"
      ],
      [
        "$800",
        "This Venetian painted the work seen here around 1530"
      ],
      [
        "$1000",
        "Critics called the work of this British painter \"a glaring extravagant daub\" & \"colouring run mad\""
      ]
    ]
  },
  "3": {
    "title": "IT'S A JOB",
    "clues": [
      [
        "$200",
        "Dark forearms from wearing a T-shirt are often called this rural occupation's \"tan\""
      ],
      [
        "$400",
        "To face a lesser criminal charge, do this to \"a plea\""
      ],
      [
        "$600",
        "To falsify, like evidence, or deface, like a baseball"
      ],
      [
        "$800",
        "To arrange or contrive an outcome"
      ],
      [
        "$1000",
        "To attend to others' needs, religious or not"
      ]
    ]
  },
  "4": {
    "title": "EASY FOR YOU TO SAY",
    "clues": [
      [
        "$200",
        "Spoken by 1.5 million, Qashqai is a secondary language of this country where Farsi is No. 1"
      ],
      [
        "$400",
        "Xeroderma pigmentosum is a rare hereditary skin condition in which the skin & eyes are damaged by these rays"
      ],
      [
        "$600",
        "Czestochowa is found in the southern part of this country, just north of Katowice"
      ],
      [
        "$800",
        "From 1397 to 1417, Huitzilihuitl was the emperor of this Native American people"
      ],
      [
        "$1000",
        "From 1980 to 1987, Zhao Ziyang was premier & from 1987 to 1989 General Secretary of this party"
      ]
    ]
  },
  "5": {
    "title": "WHY NOT?",
    "clues": [
      [
        "$200",
        "Though outer space is a giant one of these, it doesn't Hoover us up because there's no air pressure to provide suction"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew holds down a sheep on a farm.)  Tiny scales on sheep's wool, unlike processed wool, are aligned in the same direction--that's why this doesn't happen when it rains"
      ],
      [
        "$600",
        "Observant Jews don't eat cheeseburgers because Exodus says, \"Thou shalt not seethe a kid in\" this"
      ],
      [
        "$800",
        "As it's stamped on the weak part of the grain, batters try not to hit the ball off this"
      ],
      [
        "$1000",
        "In holding back at this city at the E. end of the Strait of Dover, Hitler may have thought he'd force peace on England"
      ]
    ]
  },
  "6": {
    "title": "MAMMALS",
    "clues": [
      [
        "$400",
        "Cornell University has a lab set up for these animals that only seem to pop up in the news on February 2"
      ],
      [
        "$800",
        "At the Yerkes Primate Research Center, one of these animals named Lana learned 120 words of \"Yerkish\""
      ],
      [
        "$1200",
        "In 1991 Princeton University Press published a 518-page text on this \"naked\" underground mammal"
      ],
      [
        "DAILY DOUBLE",
        "Certain moths make sonar-jamming sounds to confuse these predators"
      ],
      [
        "$2000",
        "The Bornean males of these have rounder faces & darker red fur than the Sumatrans"
      ]
    ]
  },
  "7": {
    "title": "THE BORN IDENTITY",
    "clues": [
      [
        "$400",
        "Played Rizzo when she was in her 30s:Susan Stockard"
      ],
      [
        "$800",
        "He was always the debonair man-about-town:Archibald Leach"
      ],
      [
        "$1200",
        "A famous dance partner:Virginia McMath"
      ],
      [
        "$1600",
        "This \"Dirty Rotten Scoundrel\" was Maurice Micklewhite"
      ],
      [
        "$2000",
        "Wasn't born \"Dressed to Kill\":Angeline Brown"
      ]
    ]
  },
  "8": {
    "title": "THIS OLD HOUSE",
    "clues": [
      [
        "$400",
        "(I'm Kevin O'Connor, host of This Old House.)  I got the host gig after writing \"Ask This Old House\" looking for help removing this pasted-on stuff"
      ],
      [
        "$800",
        "This section of sheet metal guides water away so it won't get back under the roof shingles"
      ],
      [
        "$1200",
        "(I'm master carpenter Norm Abram.)  The balloon type is one version of this structural skeleton that makes a house sound like a work of art"
      ],
      [
        "$1600",
        "Unless you're an NBA player, 8 inches is the comfortable maximum for this vertical part of a step"
      ],
      [
        "$2000",
        "(Hi, I'm Roger Cook, landscape contractor.)  It's an Italian word for an arbor with trelliswork to support climbing plants"
      ]
    ]
  },
  "9": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Louisiana's governor from 1928 to 1932 who was a one-legged pirate in \"Treasure Island\""
      ],
      [
        "$800",
        "Grammy-winning saxophonist who went from Watergate conspirator to radio talk show host"
      ],
      [
        "$1200",
        "Seafood salad of a dungeness crustacean & chili sauce that's nicknamed \"Satchmo\""
      ],
      [
        "$1600",
        "Director of \"Crouching Tiger, Hidden Dragon\" whose signature song is \"God Bless The USA\""
      ],
      [
        "$2000",
        "French-named pit viper that rode to the top of the pro cycling circuit after beating cancer"
      ]
    ]
  },
  "10": {
    "title": "\"C.S.\", I",
    "clues": [
      [
        "$400",
        "\"If anyone wants me, tell them I'm being embalmed\", said this Hall of Fame Yankee manager"
      ],
      [
        "$800",
        "Before becoming TV's \"Science Guy\", Bill Nye studied astronomy with him at Cornell"
      ],
      [
        "$1200",
        "As a congressman he sponsored 1994's Brady Bill on handguns; now, he's New York's senior senator"
      ],
      [
        "$1600",
        "This cartoonist was nicknamed \"Sparky\", after Sparkplug the Horse in \"Barney Google\""
      ],
      [
        "DAILY DOUBLE",
        "When the Spanish-American War broke out, this poet enlisted in the 6th Illinois Infantry"
      ]
    ]
  },
  "11": {
    "title": "MIAMI",
    "clues": [
      [
        "$400",
        "To get to Miami's port, you can take this boulevard with the same name as the city's bay"
      ],
      [
        "$800",
        "The 3 Kings Parade is a tradition of this community; it's banned on their home island"
      ],
      [
        "$1200",
        "Carl Hiaasen joined this publication in 1976 & has written a column for it since 1985"
      ],
      [
        "$1600",
        "America's oldest of these jai alai venues is on 37th avenue"
      ],
      [
        "$2000",
        "Great shopping can be found in Coconut Grove or in this area with the same initials to the west"
      ]
    ]
  }
}