{
  "0": {
    "title": "WORLD WAR I",
    "clues": [
      [
        "$200",
        "On May 8, 1915 the New York Times headline read:This British liner \"sunk by a submarine\""
      ],
      [
        "$400",
        "In 1918 the U.S. military revived this newspaper which originated in the Civil War"
      ],
      [
        "$600",
        "The Germans invaded this country on Aug. 4, 1914 & were soon accused of atrocities there"
      ],
      [
        "$800",
        "In the Treaty of Brest-Litovsk, Russia gave up a lot of territory to Germany, including these 3 Baltic states"
      ],
      [
        "$1000",
        "In Sept. 1914, in the Battle of this river near Paris, French reinforcements were sped to the front in taxicabs"
      ]
    ]
  },
  "1": {
    "title": "NAME THAT MOVIE",
    "clues": [
      [
        "$200",
        "1991:\"Well, Clarice, have the lambs stopped screaming?\""
      ],
      [
        "$400",
        "1961:\"When you're a Jet, you're a Jet all the way\""
      ],
      [
        "$600",
        "2003:\"If you are fighting, stop fighting. If you are marching, stop marching. Come back to me...\""
      ],
      [
        "$800",
        "\"Hokey religions & ancient weapons are no match for a good blaster at your side, kid\""
      ],
      [
        "$1000",
        "1944:\"You know how to whistle, don't you, Steve? Just put your lips together and blow\""
      ]
    ]
  },
  "2": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "Actor Christopher Kutcher uses this middle name as his first"
      ],
      [
        "$400",
        "We should see a light bulb above your head if you know that this man's middle name was Alva"
      ],
      [
        "$600",
        "John F. Kennedy's middle name was Fitzgerald & Robert F. Kennedy's was this"
      ],
      [
        "$800",
        "This artist's middle names were Abbott McNeill; just ask his mother"
      ],
      [
        "$1000",
        "It's what the middle initial \"E\" stood for in Robert E. Lee's name"
      ]
    ]
  },
  "3": {
    "title": "SPOT THE KITTY",
    "clues": [
      [
        "$200",
        "The Iranian,the Persian,the Zoroastrian"
      ],
      [
        "$400",
        "The Wight,the Manx,the Orkney"
      ],
      [
        "$600",
        "The Vietnamese,the Cambodian,the Burmese"
      ],
      [
        "$800",
        "The Russian green,the Russian black,the Russian blue"
      ],
      [
        "$1000",
        "The Himalayan,the Caucasian,the Uralian"
      ]
    ]
  },
  "4": {
    "title": "MEMORIALS",
    "clues": [
      [
        "$200",
        "The U.S. Marine Corps War Memorial stands near the north gate of this Virginia site"
      ],
      [
        "$400",
        "Fort Caroline is a memorial to this country's 16th c. attempt to establish a permanent colony in what's now Fla."
      ],
      [
        "$600",
        "On April 15, 1962 memorials were held in remembrance of this tragic event's 50th anniversary"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew provides the clue from Pearl Harbor in Hawaii.)  The Pearl Harbor Memorial I'm visiting spans the hull of this battleship that was sunk December 7, 1941"
      ],
      [
        "DAILY DOUBLE",
        "The national memorial that commemorates this 1889 disaster preserves what's left of the South Fork Dam"
      ]
    ]
  },
  "5": {
    "title": "ADD A LETTER",
    "clues": [
      [
        "$200",
        "Add this letter to rim & it becomes the rim of a hat"
      ],
      [
        "$400",
        "When is a surgeon like a fish? -- When you add this letter to it"
      ],
      [
        "$600",
        "Add this letter to crate & it becomes a big bowl-shaped depression"
      ],
      [
        "$800",
        "This letter turns a pony into a flower"
      ],
      [
        "$1000",
        "Add this letter to plant & it becomes easily bent"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$400",
        "Though only 5'7\", this founding father was called \"The Colossus of Independence\""
      ],
      [
        "$800",
        "In 1921 this big wheel rode to his inauguration in a Packard Twin Six convertible"
      ],
      [
        "$1200",
        "A special luncheon at the 1901 expo in Buffalo for this President's wife went on without her"
      ],
      [
        "$1600",
        "President in the 1850s, his name inspired a comic strip about a duck"
      ],
      [
        "$2000",
        "2004 is the bicentennial year of this President born in Hillsboro, New Hampshire"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY",
    "clues": [
      [
        "$400",
        "With puppets like Lucy the Vamp, the musical \"Avenue Q\" has been called \"South Park\" -meets-this show"
      ],
      [
        "$800",
        "Dule Hill of \"The West Wing\" tapped his way into the original Broadway cast of this \"noisy\" Savion Glover show"
      ],
      [
        "$1200",
        "Fresh from his Oscar nomination for \"The Cooler\", he warmed up Broadway in \"Twentieth Century\""
      ],
      [
        "$1600",
        "This Rodgers & Hammerstein musical \"bloomed\" again on Broadway in 2002, with Lea Salonga as Mei-Li"
      ],
      [
        "$2000",
        "Jane Krakowski is seen here making a spectacular entrance in this show, based on Fellini's film, \"8 1/2\""
      ]
    ]
  },
  "8": {
    "title": "WOMEN WRITERS",
    "clues": [
      [
        "$400",
        "A sonnet by this poet ends, \"And, if God choose, I shall but love thee better after death\""
      ],
      [
        "$800",
        "\"Welcome to the World, Baby Girl!\" is a recent book by this Southern novelist & TV personality"
      ],
      [
        "$1200",
        "\"The Window\" & \"Time Passes\" are sections of her stream-of-consciousness novel \"To the Lighthouse\""
      ],
      [
        "$1600",
        "\"Middlemarch\" is one of her masterpieces"
      ],
      [
        "$2000",
        "Her 1899 book \"The Awakening\" shocked critics with its frankness about women's emotional lives"
      ]
    ]
  },
  "9": {
    "title": "HEAVENS TO BETSY!",
    "clues": [
      [
        "$400",
        "If you can't visit her home at 239 Arch Street in Philadelphia, take a virtual tour of it on the web"
      ],
      [
        "$800",
        "Betsy Blair was nominated for a 1955 Oscar for playing Ernest Borgnine's shy girlfriend in this film"
      ],
      [
        "DAILY DOUBLE",
        "In the film \"The Betsy\", the Betsy is one of these that Laurence Olivier names for his great-granddaughter"
      ],
      [
        "$1600",
        "She was perhaps best-known as a game show panelist before she played Jason's mother in \"Friday the 13th\""
      ],
      [
        "$2000",
        "A 19th century song tells the tale of this gal \"who crossed the wide prairie with her lover Ike\""
      ]
    ]
  },
  "10": {
    "title": "HITHER & YON",
    "clues": [
      [
        "$400",
        "Both in size & population it's by far the largest city in Iraq"
      ],
      [
        "$800",
        "This North American country's name may come from a word meaning \"collection of huts\""
      ],
      [
        "DAILY DOUBLE",
        "For the first time since the ice age, this country has been joined to Western Europe by a 10-mile bridge to Malmo"
      ],
      [
        "$1600",
        "Under British protection until 1971, it's an island Emirate in the Persian Gulf"
      ],
      [
        "$2000",
        "You'll find the Sea of Azov between these 2 countries, comrade"
      ]
    ]
  },
  "11": {
    "title": "YOU'RE GOING TO \"POT\"",
    "clues": [
      [
        "$400",
        "Chinese dumpling steamed or fried"
      ],
      [
        "$800",
        "It killed about one million Irish in the 1840s"
      ],
      [
        "$1200",
        "Home furnishing store founded in 1949 that sounds like a good place to buy a 9th anniversary gift"
      ],
      [
        "$1600",
        "Theodore Roosevelt Island is a 91-acre national wilderness park found in this river"
      ],
      [
        "$2000",
        "Its atomic number is 19"
      ]
    ]
  }
}