{
  "0": {
    "title": "NATION\"Z\"",
    "clues": [
      [
        "$200",
        "This country has numerous national parks including Fiordland, Tongariro & Abel Tasman"
      ],
      [
        "$400",
        "South America's largest known petroleum deposits lie in this country's Maracaibo Basin"
      ],
      [
        "$600",
        "Its Latin name, Helvetia, appears on its coins & stamps"
      ],
      [
        "$800",
        "It was once known as Portuguese East Africa"
      ],
      [
        "$1000",
        "The Baykonur Cosmodrome, Russia's space-launch facility, is actually in this nation"
      ]
    ]
  },
  "1": {
    "title": "HOME, SWEET TELEVISION HOME",
    "clues": [
      [
        "$200",
        "Send mail to this critter c/o the Ranger's Station, Jellystone Park"
      ],
      [
        "$400",
        "Sometime in the 23rd century & somewhere in the Alpha Quadrant, Lt. Uhura makes her home on this vessel"
      ],
      [
        "$600",
        "Micky, Mike, Davy & Pete all lived together at 1334 N. Beechwood Dr. in Los Angeles on this show"
      ],
      [
        "$800",
        "A lavish gadget-laden railroad car called the \"Nimrod\" housed & transported this show's heroes"
      ],
      [
        "$1000",
        "A Depression-era family live on their own mountain in Jefferson County, Virginia on this show"
      ]
    ]
  },
  "2": {
    "title": "FASHION",
    "clues": [
      [
        "$200",
        "The lowest button of this sleeveless part of a 3-piece suit is left open, which some trace to Edward VII's large royal gut"
      ],
      [
        "$400",
        "Style.com reports some of these shown by Gaultier \"were short enough to be belts\""
      ],
      [
        "DAILY DOUBLE",
        "Some people mentally add \"L-Y\" to this brand of super-comfy Australian sheepskin boots"
      ],
      [
        "$800",
        "In the 1800s the height of these posed a storage problem until Antoine Gibus made them collapsible"
      ],
      [
        "$1000",
        "This classic pattern with a dental name always comes back into fashion"
      ]
    ]
  },
  "3": {
    "title": "CELEBRITY AILMENTS",
    "clues": [
      [
        "$200",
        "In the 1960s Stephen Hawking was diagnosed with a disease named for this famous athlete"
      ],
      [
        "$400",
        "(I'm Jerome Bettis of the NFL.)  As a sufferer from this condition, I've testified on Capitol Hill about the need to keep inhalers on the market"
      ],
      [
        "$600",
        "Hepatitis C is not named for this sufferer, the C in the singing group CSN"
      ],
      [
        "$800",
        "Musician Michael Wolff suffers from this, inspiring his wife Polly Draper to write the film \"The Tic Code\""
      ],
      [
        "$1000",
        "Kathleen Turner is a sufferer of & spokesperson about R.A., short for this"
      ]
    ]
  },
  "4": {
    "title": "THE NAME GAME",
    "clues": [
      [
        "$200",
        "\"Gilligan's Island\" resident who is Barbie's little sister"
      ],
      [
        "$400",
        "Stooge name of Elizabeth Taylor's last husband"
      ],
      [
        "$600",
        "Santa's reindeer promoted by Josephine the Plumber"
      ],
      [
        "$800",
        "Dumas Musketeer who got his own fragrance in 1964"
      ],
      [
        "$1000",
        "'N Sync member or an illiterate 6th century Byzantine Emperor who had to use a stencil to sign his name"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew punches in from Gleason's Gym in Brooklyn.)  Terms for boxing punches include uppercut, hook & this 3-letter word"
      ],
      [
        "$400",
        "It's the elongated core in which the grains of an ear of corn are embedded"
      ],
      [
        "$600",
        "These 23-letter words form the name of a synonym for rap music"
      ],
      [
        "$800",
        "A confused & noisy clamor"
      ],
      [
        "$1000",
        "From the Latin for \"nothing\", it's nothing, nada, zip, zero"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$400",
        "He once promised, \"As long as there is imagination left in the world\" his theme park would never be completed"
      ],
      [
        "$800",
        "Well, I'll be a monkey's uncle! They're the opposing minds seen here during the 1925 Scopes trial"
      ],
      [
        "$1200",
        "Helen Keller's \"Miracle Worker\", this teacher was inducted into the National Women's Hall of Fame in 2003"
      ],
      [
        "$1600",
        "California Governor Edmund G. Brown, Jr. went by the name Jerry; his father, also Governor, went by this nickname"
      ],
      [
        "$2000",
        "In 1917 this Montanan became the first woman member of the U.S. House of Representatives"
      ]
    ]
  },
  "7": {
    "title": "HITS OF THE '60s",
    "clues": [
      [
        "$400",
        "In 1967 Aretha Franklin proved she could S-P-E-L-L with this song, one of the biggest solo hits of her career"
      ],
      [
        "$800",
        "In 1963 Bobby Vinton had 2 consecutive top 3 hits with this color in the titles"
      ],
      [
        "$1200",
        "Producer Phil Spector played the guitar solo on this R&B vocal group's 1963 top 10 hit \"On Broadway\""
      ],
      [
        "$1600",
        "Its lyrics include \"We always take my car 'cause it's never been beat, and we've never missed yet with the girls we meet\""
      ],
      [
        "$2000",
        "In 1968 the Lemon Pipers asked us to \"Listen while I play\" this colorful title instrument"
      ]
    ]
  },
  "8": {
    "title": "LAST WORDS",
    "clues": [
      [
        "$400",
        "According to his lawyer, Joe DiMaggio died with this woman's name on his lips"
      ],
      [
        "$800",
        "Book that ends, \"...Aunt Sally, she's going to adopt me and sivilize me and I can't stand it. I been there before\""
      ],
      [
        "$1200",
        "At the end of this 1960 Billy Wilder comedy, Shirley MacLaine settles down to a card game & says, \"Shut up and deal!\""
      ],
      [
        "DAILY DOUBLE",
        "This 1892 Leoncavallo opera ends with \"La commedia e finita\", or \"The comedy is finished\""
      ],
      [
        "$2000",
        "This president's last words referred to his wife: \"I know that I am going where Lucy is\""
      ]
    ]
  },
  "9": {
    "title": "MIND YOUR SCIENCE \"P\"s & \"Q\"s",
    "clues": [
      [
        "$400",
        "It's nothing to write home about, but the hollow spines on a hedgehog are called these"
      ],
      [
        "$800",
        "You may have noticed that this planet isn't on the same ecliptic plane as the others in the solar system"
      ],
      [
        "$1200",
        "The eggs of the Japanese species of this small game bird were studied on the Mir Space Station"
      ],
      [
        "$1600",
        "The Titanic sank with its artifacts to 12,500 feet, where this is measured at about 380 atmospheres"
      ],
      [
        "$2000",
        "Sadly, James Joyce died before these hypothetical particles were named for a word he used in \"Finnegan's Wake\""
      ]
    ]
  },
  "10": {
    "title": "PHOTOGRAPHY",
    "clues": [
      [
        "$400",
        "Use this device with telescoping legs when slow shutter speed requires a steady camera"
      ],
      [
        "$800",
        "Popular in the 1800s, it was produced on a sheet of metal, but not the one in its name"
      ],
      [
        "DAILY DOUBLE",
        "He first took an interest in photography during a family trip to Yosemite in 1916"
      ],
      [
        "$1600",
        "A flaw in some pictures, here it's used for artistic effect above the subject's head"
      ],
      [
        "$2000",
        "In darkroom chemicals, this one is used to arrest the action of the developer"
      ]
    ]
  },
  "11": {
    "title": "SCRAMBLED STATE CAPITALS",
    "clues": [
      [
        "$400",
        "Oxen hip"
      ],
      [
        "$800",
        "In slang"
      ],
      [
        "$1200",
        "Oily map"
      ],
      [
        "$1600",
        "Ill shaven"
      ],
      [
        "$2000",
        "Mack ribs"
      ]
    ]
  }
}