{
  "0": {
    "title": "AFTER THE WHITE HOUSE",
    "clues": [
      [
        "$200",
        "Just weeks after leaving office, he & son Kermit left on a year-long African hunting expedition"
      ],
      [
        "$400",
        "In July 2003 he returned to the White House for a special dinner in honor of his 90th birthday"
      ],
      [
        "$600",
        "Though not in the best of health, in 1840 he went to New Orleans to celebrate his battle victory's 25th anniversary"
      ],
      [
        "$800",
        "On his 80th birthday, May 8, 1964, he became the first former President to address a regular Senate session"
      ],
      [
        "$1000",
        "In February 1930 illness forced him to resign as U.S. Chief Justice; he died a month later"
      ]
    ]
  },
  "1": {
    "title": "WHO'S YOUR DADDY?",
    "clues": [
      [
        "$200",
        "TV & film star Kiefer"
      ],
      [
        "$400",
        "Latin heartthrob singer Enrique"
      ],
      [
        "$600",
        "Oscar-winning screenwriter Sofia"
      ],
      [
        "$800",
        "\"Lord of the Rings\" co-star Liv"
      ],
      [
        "$1000",
        "Jewelry designer Paloma"
      ]
    ]
  },
  "2": {
    "title": "MIAMI NICE",
    "clues": [
      [
        "$200",
        "It's the nickname of the sports teams at the University of Miami"
      ],
      [
        "$400",
        "A '60s TV variety show filmed in Miami featured skits using characters from this Jackie Gleason sitcom"
      ],
      [
        "$600",
        "It began as SIN, the Spanish Int'l. Network, & its production facilities are headquartered in Miami"
      ],
      [
        "$800",
        "Called \"America's Riviera\", Miami's South Beach is home to 800 buildings built in this early 20th century style"
      ],
      [
        "$1000",
        "The Fontainebleau Hotel was the HQ for this political event that took place in Miami in early August 1968"
      ]
    ]
  },
  "3": {
    "title": "FRUIT",
    "clues": [
      [
        "$200",
        "Harwich, Mass. celebrates the harvest of this berry about 2 months before it's needed at Thanksgiving"
      ],
      [
        "$400",
        "Gala & Cortland are types of this"
      ],
      [
        "DAILY DOUBLE",
        "Its name refers to the resemblance of its blossom end to a human umbilicus"
      ],
      [
        "$800",
        "Ribier & Thompson Seedless are among the bestselling kinds of these"
      ],
      [
        "$1000",
        "A symbol of fertility in mythology, it's been called \"Nature's most labor-intensive fruit\""
      ]
    ]
  },
  "4": {
    "title": "CHARADES",
    "clues": [
      [
        "$200",
        "(Cheryl for the Clue Crew makes a small \"C\" with her fingers.)  The gesture here means \"small word\", like this word followed by \"the Good Old Summertime\""
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew tugs on her ear lobe.)  If you're stuck with a word you can't act out, you may want to resort to this sign"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew holds up seven fingers.)  If it's an Indiana Jones movie, it has to be this big screen adventure"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew makes a streching motion with her fingers.)  Someone guessed \"dark\", so I'm trying to get them to this word in an Arthur Koestler title"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew makes \"air quotes\".)  Next, I'll act out one of these, from the Latin for \"word\"--maybe \"Murder will out\" or \"All rivers run into the sea\""
      ]
    ]
  },
  "5": {
    "title": "\"BO\"-POURRI",
    "clues": [
      [
        "$200",
        "In a nursery rhyme, she loses her sheep"
      ],
      [
        "$400",
        "One of the few condemned English royals not axe-cuted, in 1536 she was done in with a sword"
      ],
      [
        "$600",
        "Capital city situated on a plateau in the eastern Andes"
      ],
      [
        "$800",
        "Sherlock Holmes faced \"A Scandal in\" this former central European kingdom"
      ],
      [
        "$1000",
        "Ancient British queen who fought the Romans"
      ]
    ]
  },
  "6": {
    "title": "THE 60s",
    "clues": [
      [
        "$400",
        "It's the oldest age you can be & still be a sexagenarian"
      ],
      [
        "$800",
        "Mark McGwire's Sept. 8, 1998 homer, this record number for the season, went a paltry 341 feet"
      ],
      [
        "$1200",
        "A TV anthology series was based on the book \"What Really Happened to the Class of\" this"
      ],
      [
        "$1600",
        "Number of years in Queen Victoria's record reign or number of yards in Tom Dempsey's record NFL field goal kick"
      ],
      [
        "$2000",
        "In music, it's also known as a hemidemisemiquaver"
      ]
    ]
  },
  "7": {
    "title": "COOL PLACES TO GO",
    "clues": [
      [
        "$400",
        "An American seal hunter named John Davis is believed to be the first person to set foot on this continent"
      ],
      [
        "$800",
        "Related to Old Norse, Islenska is the official language of this island country"
      ],
      [
        "DAILY DOUBLE",
        "With temperatures as low as -94 F., Oymyakon in this large region is the world's coldest inhabited place"
      ],
      [
        "$1600",
        "The \"Freeze Yer Gizzard Blizzard Run\" is an annual event held in International Falls in this U.S. state"
      ],
      [
        "$2000",
        "The Gulf of Finland, which freezes over for several months during winter, is the easternmost arm of this sea"
      ]
    ]
  },
  "8": {
    "title": "FOLK MUSIC",
    "clues": [
      [
        "$400",
        "In 1961 the Highwaymen urged him to \"row the boat ashore, hallelujah\""
      ],
      [
        "$800",
        "Bob Dylan's first LP had 2 original songs: \"Talking New York\" & \"Song to Woody\", a tribute to this folk singer"
      ],
      [
        "$1200",
        "In 1968 she reached the top 10 for the first & only time with \"Both Sides Now\", a song written by Joni Mitchell"
      ],
      [
        "$1600",
        "This Calypso singer won 3 folk Grammys in the 1960s, including one for his 1965 album with Miriam Makeba"
      ],
      [
        "$2000",
        "Glenn Yarbrough, formerly with the Limeliters, had his only top 40 hit with this title song of a 1965 Steve McQueen film"
      ]
    ]
  },
  "9": {
    "title": "PETER",
    "clues": [
      [
        "$400",
        "Now making news in the lower 48, at age 9 he was the host of his own Canadian radio show"
      ],
      [
        "$800",
        "Peter Shaffer's play \"The Royal Hunt of the Sun\" concerns Pizarro's conquest of this South American empire"
      ],
      [
        "$1200",
        "After retiring from medicine in 1840, he began work on his thesaurus in London"
      ],
      [
        "$1600",
        "In 1725 Peter the Great sent this Dane to explore the Pacific coast"
      ],
      [
        "$2000",
        "Seen here is \"The Garden of Love\" by this Flemish Old Master"
      ]
    ]
  },
  "10": {
    "title": "POLL",
    "clues": [
      [
        "$400",
        "In a 2003 CNN poll, this former First Lady was voted \"The Most Admired Woman in America\""
      ],
      [
        "$800",
        "Using faulty poll figures, Literary Digest predicted his defeat for President in 1936; the Digest folded in 1937"
      ],
      [
        "$1200",
        "A recent \"Youth Wired\" poll by this online service revealed that nearly 20% of American kids go online every day"
      ],
      [
        "$1600",
        "The first of these held in the U.S. was in 1790 & revealed a total population of nearly 4 million"
      ],
      [
        "$2000",
        "A 2004 Gallup poll showed this East Asian country has the highest negative rating among Americans -- 83%"
      ]
    ]
  },
  "11": {
    "title": "MARRIED",
    "clues": [
      [
        "$400",
        "\"He that is unmarried careth ... how he may please the Lord; but he that is married careth ... how he may please\" her"
      ],
      [
        "DAILY DOUBLE",
        "19th c. humorist Artemus Ward called this Utahan \"dreadfully married ... the most married man I ever saw\""
      ],
      [
        "$1200",
        "William Congreve wrote, \"Grief still treads upon the heels of pleasure; married in haste, we may\" do this"
      ],
      [
        "$1600",
        "In \"The Rainbow\", he wrote, \"If I am to become an angel, it'll be my married soul, and not my single soul\""
      ],
      [
        "$2000",
        "Shakespearean character speaking here\"...the world must be peopled.  When I said I would die a bachelor, I did not think I should live till I were married.  Ah, here comes Beatrice.  By this day, she's a fair lady!\""
      ]
    ]
  }
}