{
  "0": {
    "title": "ALL AROUND LONDON",
    "clues": [
      [
        "$200",
        "Chamber Live, an interactive addition to this scary part of Madame Tussaud's, is unsuitable for the very nervous"
      ],
      [
        "$400",
        "You may want to \"seek\" this London park named for the Abbot of Westminster's manor"
      ],
      [
        "$600",
        "The Chelsea district begins at this square famous in the '80s for its \"Rangers\""
      ],
      [
        "$800",
        "A raven that escaped from this historic site in 1981 was last seen at a pub called the Rose & Punchbowl"
      ],
      [
        "$1000",
        "This fashionable London district is so-named for the markets & festivities once held there in the first week of May"
      ]
    ]
  },
  "1": {
    "title": "MUPPET NEWS",
    "clues": [
      [
        "$200",
        "Over to Elmo, who reports on the \"Tickle Me Satchmo\" doll honoring this \"Hello, Dolly!\" musician"
      ],
      [
        "$400",
        "Longtime roommates Bert & Ernie interview these 2 characters played by Lemmon & Matthau in 1968"
      ],
      [
        "$600",
        "Next, Cookie Monster gets up close & personal with the \"Head Baker & Spokes-Elf\" of this company"
      ],
      [
        "$800",
        "In \"Gonzo's Book Corner\", our blue man snoop reviews this gonzo journalist's \"Great Shark Hunt\""
      ],
      [
        "$1000",
        "Hi ho, this CNN Finance host who replaced Willow Bay in 2001 here, sitting in for Kermit the anchorfrog"
      ]
    ]
  },
  "2": {
    "title": "BAKING 3s",
    "clues": [
      [
        "$200",
        "3 types of these are gas, electric & convection"
      ],
      [
        "$400",
        "3 basic types of this ingredient are table, Kosher & sea"
      ],
      [
        "$600",
        "3 basic sugar types are granulated, brown & this one named for a profession"
      ],
      [
        "$800",
        "3 basic types of this ingredient are all-purpose, cake & bread"
      ],
      [
        "DAILY DOUBLE",
        "3 basic types of milk are fresh, sweetened condensed & this one that sounds like it's no longer there"
      ]
    ]
  },
  "3": {
    "title": "THE SUPER BOWL",
    "clues": [
      [
        "$200",
        "On January 20, 1980103,985 fans packed into this Pasadena stadium for Super Bowl XIV, the largest Super Bowl crowd ever"
      ],
      [
        "$400",
        "While with the 49ers, this receiver set single game records for most yards (215), receptions (11) & points (18)"
      ],
      [
        "$600",
        "The only no-loss team to reach the Super Bowl, they won Super Bowl VII & finished with a perfect 17-0 record"
      ],
      [
        "$800",
        "This Panthers QB's 85-yard pass to Muhsin Muhammad on Feb. 1, 2004 was the Super Bowl's longest ever play from scrimmage"
      ],
      [
        "$1000",
        "The Super Bowl's MVP Award is named for this man who served as the NFL's Commissioner from 1960 to 1989"
      ]
    ]
  },
  "4": {
    "title": "JULIA",
    "clues": [
      [
        "$200",
        "In 2003 controversy erupted after Redbook magazine used a composite photo of her on its July cover"
      ],
      [
        "$400",
        "She's also buried (sorry, entombed) at Riverside Dr. & 122nd St."
      ],
      [
        "$600",
        "This woman wed a diplomat after WWII, moved to Paris & went on to the Cordon Bleu School & TV fame"
      ],
      [
        "$800",
        "To this writer seen here, we say, \"Glory! Glory! Hallelujah\""
      ],
      [
        "$1000",
        "In a smart move, he arranged a marriage between his daughter Julia & Pompey the Great"
      ]
    ]
  },
  "5": {
    "title": "THROW THE \"BOOK\" AT 'EM!",
    "clues": [
      [
        "$200",
        "Another name for a handbag or purse"
      ],
      [
        "$400",
        "One who accepts & pays off bets"
      ],
      [
        "$600",
        "Used in preparation of copy for publication, it contains rules for punctuation & typography"
      ],
      [
        "$800",
        "In an 1895 speech he accepted some segregation in his \"Atlanta Compromise\""
      ],
      [
        "$1000",
        "William the Conqueror's census of 11th century England"
      ]
    ]
  },
  "6": {
    "title": "INSECTS",
    "clues": [
      [
        "$400",
        "Ants are descended from these narrow-waisted stinging insects"
      ],
      [
        "$800",
        "At 5/8\" in length, the Gallinipper is one of the largest of these pests whose name is Spanish for \"little fly\""
      ],
      [
        "$1200",
        "Unlike the honey bee, this very large bee doesn't die when it stings; it can sting numerous times"
      ],
      [
        "$1600",
        "Acheta domesticus, the house species of this, is the one \"on the hearth\" in literature"
      ],
      [
        "DAILY DOUBLE",
        "About 30% of all animal species are these insects which include the whirligig & weevil families"
      ]
    ]
  },
  "7": {
    "title": "BEN & JENNIFER FILMS",
    "clues": [
      [
        "$400",
        "2003:Ben Affleck & Jennifer Lopez"
      ],
      [
        "$800",
        "2004:Ben Stiller & Jennifer Aniston"
      ],
      [
        "$1200",
        "2003:Ben Kingsley & Jennifer Connelly"
      ],
      [
        "$1600",
        "2003:Ben Affleck & Jennifer Garner"
      ],
      [
        "$2000",
        "2000:Ben Affleck & Jennifer Grey"
      ]
    ]
  },
  "8": {
    "title": "YOU AUTO KNOW THIS",
    "clues": [
      [
        "$400",
        "Every cloud has a silver lining, but not every driver has a Silver Cloud, launched by this co. in 1955"
      ],
      [
        "$800",
        "The Touareg, a pastoral people of North Africa, might like to drive the Touareg made by this company"
      ],
      [
        "$1200",
        "The 1948 Torpedo sedan was built by this unconventional automaker played on film by Jeff Bridges"
      ],
      [
        "$1600",
        "In 2004, just in time for spring break, Chrysler introduced a convertible version of this cruisemobile"
      ],
      [
        "$2000",
        "Said to be Elvis' favorite of all his cars, a 1973 Blackhawk made by this company is on display at Graceland"
      ]
    ]
  },
  "9": {
    "title": "THE VIETNAM ERA",
    "clues": [
      [
        "$400",
        "This \"Where Are You Now, My Son\" singer was noted for her anti-income tax & anti-war protests"
      ],
      [
        "$800",
        "David Dellinger & other activists figured this event in Chicago in 1968 would make a good site for a protest"
      ],
      [
        "DAILY DOUBLE",
        "Senator J. William Fulbright said his sponsorship of this resolution was one of his biggest political mistakes"
      ],
      [
        "$1600",
        "This former New York Times journalist's Vietnam books include \"The Best and the Brightest\" & \"Ho\""
      ],
      [
        "$2000",
        "This man who often faced Kissinger across the bargaining table died in Hanoi in October 1990"
      ]
    ]
  },
  "10": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$400",
        "Ahoy! This symbol of a cereal is the commander of the S.S. Guppy"
      ],
      [
        "$800",
        "Denmark's Gorm dynasty began with Gorm; next was Harald Bluetooth, then Sven Fork-this facial feature"
      ],
      [
        "$1200",
        "When Billy Batson said this word, he got the wisdom of Solomon & the speed of Mercury"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew walks a dog at Yale University)  Handsome Dan is number 15 in the line of Yale mascots, including one who was cared for by this man, later Jimmy Carter's Secretary of State"
      ],
      [
        "$2000",
        "In 1937 Fred Noonan disappeared along with this person"
      ]
    ]
  },
  "11": {
    "title": "SOFT \"C\"",
    "clues": [
      [
        "$400",
        "Masterly concern of an MC"
      ],
      [
        "$800",
        "Varieties of these in a drum set include crash & ride"
      ],
      [
        "$1200",
        "In 1950 Chuck Cooper became the first African American drafted by an NBA team, this one"
      ],
      [
        "$1600",
        "This island is 60 miles west of Syria & 40 miles south of Turkey"
      ],
      [
        "$2000",
        "The most abundant of the rare-earth metals, it has the chemical symbol Ce"
      ]
    ]
  }
}