{
  "0": {
    "title": "A ROLL OF THE DICE",
    "clues": [
      [
        "$200",
        "In this game created in 1979, a roll of the die determines the color-coded category of the upcoming question"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew rolls a pair of dice.) Though it doesn't always seem that way, snake eyes only come up in 2.8% of dice rolls, as it is just one of this many possible rolls"
      ],
      [
        "$600",
        "In Monopoly, 3 of these in a row lands you in jail"
      ],
      [
        "$800",
        "With a 6-5 opening roll in this game, make the move called \"Lover's Leap\", which gets one man halfway home"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew rolls a pair of dice.) My main point is a six. (rolls) Yes! I'm playing this very old game whose name may come from the Arabic word \"zahr\", meaning die, and now means a danger"
      ]
    ]
  },
  "1": {
    "title": "TV ATTACK ADS",
    "clues": [
      [
        "$200",
        "(This ad ran on Nickelodeon:)An obese bird, a disheveled dumpster diver, a monster who thrives on trans-fat cookies. Is this really what you want your children to watch?"
      ],
      [
        "$400",
        "(Here's an ad from CBS:)A late night \"comic\" claims he'll leave this show & retire in 2009. Can America afford to wait that long? (This message was approved by David Letterman)"
      ],
      [
        "$600",
        "(Here's one from ABC:)Over 35 years with the same old talking heads. And does America really need any more advice from Andy Rooney? It's time for a change"
      ],
      [
        "$800",
        "(NBC ran this ad:)Contestants sleep on the ground with bugs & snakes, while Jeff Probst reclines in his feather bed. Is this fair, America? You be the judge"
      ],
      [
        "$1000",
        "(Well, CBS and ABC both showed this one:)They dumped Clooney; they dumped Macy; they even dumped Anthony Edwards. Maybe it's time you dumped them"
      ]
    ]
  },
  "2": {
    "title": "CHIMP-POURRI",
    "clues": [
      [
        "$200",
        "At 74 years of age, this 1930s & '40s movie companion of Tarzan is the world's oldest living chimp"
      ],
      [
        "$400",
        "A song in this 1967 film begins, \"If we could just talk to the animals, just imagine it, chatting to a chimp in chimpanzee\""
      ],
      [
        "$600",
        "In 1967 a chimp named Washoe became the first non-human to learn ASL, which stands for this"
      ],
      [
        "$800",
        "AKA the pygmy chimpanzee, the bonobo is found only in the rain forests along this 2nd-longest African river"
      ],
      [
        "$1000",
        "In 1986 she presented the cumulative findings of her research in \"The Chimpanzees of Gombe\""
      ]
    ]
  },
  "3": {
    "title": "YOU SAY YOU WANT A REVOLUTION",
    "clues": [
      [
        "$200",
        "He asked for 20,000 pounds to betray his command at West Point"
      ],
      [
        "$400",
        "Washington's 1776 crossing of the Delaware led to the occupation of this future state capital 4 days later"
      ],
      [
        "$600",
        "In 1777, after defeat at Germantown, Washington led his troops to this winter camp; had a rough stay"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "WELL, YOU \"NO\"",
    "clues": [
      [
        "$200",
        "To propose someone for election to an office"
      ],
      [
        "$400",
        "9-letter adjective pertaining to the night"
      ],
      [
        "$600",
        "It's a wistful desire to return in thought to a former time in one's life"
      ],
      [
        "$800",
        "Neon, argon, krypton, xenon, radon & helium, collectively"
      ],
      [
        "$1000",
        "Warren Harding campaigned on the slogan \"Return to\" this"
      ]
    ]
  },
  "5": {
    "title": "WE ALL WANT TO CHANGE THE WORLD",
    "clues": [
      [
        "$200",
        "Around 1948 she moved into slums to help the poor; on Oct. 19, 2003 she was beatified"
      ],
      [
        "$400",
        "On May 20, 2002 U.S. Secretary of the Treasury Paul O'Neill and this singer began a 10-day economic mission to Africa"
      ],
      [
        "$600",
        "A choice she made on Dec. 1, 1955 would lead to a Supreme Court ruling & Martin Luther King's rise to  fame"
      ],
      [
        "$800",
        "Richard Gere titled the Time 100 article on this longtime friend of his \"He Belongs To The World\""
      ],
      [
        "$1000",
        "In 1996 this president of South Africa oversaw the enactment of a new democratic constitution"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$400",
        "This capital's oldest residential area, the Plaka, lies behind the Acropolis"
      ],
      [
        "$800",
        "Home to the Mauritshuis Royal Art Gallery, it began in the 1200s as a hunting lodge of the Count of Holland"
      ],
      [
        "$1200",
        "This capital of the Isle of Man is located at the common mouth of the Dhoo & Glass rivers, hence its name"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "\"BLACK\" & \"WHITE\" MOVIES",
    "clues": [
      [
        "$400",
        "Linda Fiorentino became Agent L in this 1997 film"
      ],
      [
        "$800",
        "Wesley Snipes has this piece of sports wisdom for Woody Harrelson, the title of a 1992 film"
      ],
      [
        "$1200",
        "Jennifer Jason Leigh was the roommate from hell in this 1992 flick"
      ],
      [
        "$1600",
        "This classic 1954 horror film about a humanoid amphibian monster practically saved Universal from bankruptcy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "A 5-CHAPTER STORY ABOUT STORIES",
    "clues": [
      [
        "$400",
        "Ch. 1: This Russian title boy meets girl (Lara)"
      ],
      [
        "$800",
        "Ch. 2: Rich boy (Oliver) falls for poor girl (Jenny) in this 1970 first novel"
      ],
      [
        "$1200",
        "Ch. 3: Boy & girl have a family (well, an imaginary one, at least) & entertain Nick & Honey in this 1962 play"
      ],
      [
        "DAILY DOUBLE",
        "Ch. 4: Boy poet loses this title girl when kinsmen \"shut her up in a sepulchre / In this kingdom by the sea\""
      ],
      [
        "$2000",
        "Ch. 5: This 1819 title boy gets girl (Rowena) & their pals leave England for Iberia"
      ]
    ]
  },
  "9": {
    "title": "4 PLAY",
    "clues": [
      [
        "$400",
        "The solar system's 4 \"giant planets\""
      ],
      [
        "$800",
        "In card games, the 4 of this suit is called the devil's bedposts"
      ],
      [
        "$1200",
        "The \"four Cs\" of diamonds are carat, clarity, color & this, such as oval or marquise"
      ],
      [
        "$1600",
        "3 of the 4 people to have assassinated a U.S. president"
      ],
      [
        "$2000",
        "About 25 people were arrested under this group of 4 \"acts\" passed in 1798; all were repealed or expired by 1802"
      ]
    ]
  },
  "10": {
    "title": "YOU RULE!",
    "clues": [
      [
        "$400",
        "King Carl XVI Gustaf"
      ],
      [
        "$800",
        "King Norodom Sihamoni"
      ],
      [
        "$1200",
        "King Abdullah (2 different guys), these 2 countries"
      ],
      [
        "$1600",
        "Grand Duke Henri"
      ],
      [
        "$2000",
        "King Bhumibol Adulyadej"
      ]
    ]
  },
  "11": {
    "title": "FROM A TO Y",
    "clues": [
      [
        "$400",
        "Washington Irving said this type of dollar is \"that great object of universal devotion throughout our land\""
      ],
      [
        "$800",
        "It's a symbolic narrative, like \"Piers Plowman\""
      ],
      [
        "$1200",
        "When this word precedes \"canal\", it refers to the gastrointestinal tract"
      ],
      [
        "$1600",
        "It's a comparison of 2 unlike things to illustrate a point"
      ],
      [
        "$2000",
        "The placing of prepositional phrases, as in \"I saw the boy with a telescope\", can cause this, from Latin for \"around\""
      ]
    ]
  }
}