{
  "0": {
    "title": "5 BANDS",
    "clues": [
      [
        "$200",
        "Appropriately, this '80s band sang, \"You can't go on thinking, nothing's wrong, who's gonna drive you home tonight?\""
      ],
      [
        "$400",
        "2 members of this '70s \"Ramblin' Man\" band died in bike crashes, a year apart & within 3 blocks of each other"
      ],
      [
        "$600",
        "\"Fun\", \"sleazy\" & \"raucous\" are under \"moods\" at AllMusic.com for this metal band co-founded by Tommy Lee"
      ],
      [
        "$800",
        "\"Remember when we traveled 'round the world, we met a lot of people & girls\", sang this Joey McIntyre boy band"
      ],
      [
        "$1000",
        "\"Welcome to Paradise\"; Tre Cool drums for this punk-pop band who performed at 2005's Live 8"
      ]
    ]
  },
  "1": {
    "title": "THE REPLACEMENTS",
    "clues": [
      [
        "$200",
        "A piece that makes it to your foe's deepest row in checkers can be replaced with one of these \"royal\" ones"
      ],
      [
        "$400",
        "When companies do this to their stock, they replace outstanding shares with multiple new ones"
      ],
      [
        "$600",
        "The \"arthro\" in \"arthroplasty\" refers to these body parts that are replaced with stainless steel or plastic ones"
      ],
      [
        "$800",
        "George Williams founded the association familiarly known as this to replace life on the street with Bible study"
      ],
      [
        "$1000",
        "This cell-division process in which a cell's nucleus replicates is vital for repair & replacement of worn-out cells"
      ]
    ]
  },
  "2": {
    "title": "THE FALL",
    "clues": [
      [
        "$200",
        "In October 1967 in Tehran, he crowned himself Light of the Aryan Race, among other things"
      ],
      [
        "$400",
        "Headed by Chief Justice Charles T. Wells, the Supreme Court of this state was in the news in November 2000"
      ],
      [
        "$600",
        "In October 1983 the U.S. invaded this Caribbean country, officially to protect American medical students there"
      ],
      [
        "DAILY DOUBLE",
        "On Nov. 8, 1519 the sight of his forces made the Tenochtitlaners feel like they'd \"eaten stupefying mushrooms\""
      ],
      [
        "$1000",
        "In 1918 this date in autumn brought the signing of the armistice ending World War I"
      ]
    ]
  },
  "3": {
    "title": "'HUSKER DO",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew reports from Girls and Boys Town in Omaha, NE.) After becoming a parish priest in O'Neill, Nebraska, he founded Boys Town near Omaha"
      ],
      [
        "$400",
        "Not just a noted NYC psychiatric hospital, it's Nebraska's oldest town, established around 1822 as a fur-trading center"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from the University of Nebraska.) Before going to Congress, he strode this field for 25 years as Nebraska's head coach, and the field is now named for him"
      ],
      [
        "$800",
        "One of the 2 vice presidents born in Nebraska; one in 1913, the other in 1941"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from Omaha, NE.) I'm in a replica of the Omaha grocery a man with this last name started running in 1915; 50 years later, his grandson started running an investment business called Berkshire Hathaway"
      ]
    ]
  },
  "4": {
    "title": "THE ENGLISH BEAT",
    "clues": [
      [
        "$200",
        "This city, first mentioned in 912, is the seat of Britain's oldest university, developed in the 1100s"
      ],
      [
        "$400",
        "Researchers estimate its construction on Salisbury Plain in Wiltshire took about 30 million man-hours"
      ],
      [
        "$600",
        "In 1964 a Shakespeare center was opened on Henley Street in this city"
      ],
      [
        "$800",
        "You'll find the Cavern Club at 10 Mathew Street in this port city; how fab"
      ],
      [
        "$1000",
        "Centenary Square, in the center of this city, is its main cultural center; Alabama has a city by that name as well"
      ]
    ]
  },
  "5": {
    "title": "BIG \"STAR\"",
    "clues": [
      [
        "$200",
        "As soon as corn is picked, its sugar begins to turn into this, so get it into the pot fast!"
      ],
      [
        "$400",
        "In 1990 this company expanded its Seattle HQ & built a new roasting plant"
      ],
      [
        "$600",
        "This hotel & casino at 3000 Las Vegas Blvd. South cashed out in 2006"
      ],
      [
        "$800",
        "In WWI Germany introduced this chemical weapon, C4H8Cl2S"
      ],
      [
        "$1000",
        "It's a dessert made of eggs, sugar & milk, either baked, boiled or frozen"
      ]
    ]
  },
  "6": {
    "title": "INSIDE THE ARTIST'S STUDIO WITH JAMES LIPTON",
    "clues": [
      [
        "$400",
        "(James Lipton reads the clue.) The 19th century--more than 800 oil paintings and 700 drawings--yet  you sold but one in your 37 years.  Are you bitter?"
      ],
      [
        "$800",
        "(James Lipton reads the clue.) In 1891, you sold 30 paintings to help finance your move to Tahiti.  How marvelous!"
      ],
      [
        "$1200",
        "(James Lipton reads the clue.) You finished \"The Sick Child\" in 1886.  7 years later, the world would recoil from \"The Scream.\"  Tell us about your pain"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MAJOR LEAGUE BASEBALL NICKNAMES",
    "clues": [
      [
        "$400",
        "\"The Ryan Express\""
      ],
      [
        "$800",
        "\"The Rocket\""
      ],
      [
        "$1200",
        "\"The Big Hurt\""
      ],
      [
        "$1600",
        "Yankee batting champ \"Donnie Baseball\""
      ],
      [
        "$2000",
        "\"The Bird\"--seen here--he was a national sensation in 1976"
      ]
    ]
  },
  "8": {
    "title": "\"O\"PERA",
    "clues": [
      [
        "$400",
        "Stravinsky enlisted the help of Cocteau for a Libretto based on Sophocles' play about this Theban king"
      ],
      [
        "$800",
        "George finds out Lennie has a dead mouse in his pocket in this Carlisle Floyd opera based on a 1937 novel"
      ],
      [
        "$1200",
        "Verdi's work on this General's life opens in Cyprus; Shakespeare's tale begins in Venice"
      ],
      [
        "$1600",
        "Titania & Puck play a part in the Carl Maria Von Weber opera named for this king of the fairies"
      ],
      [
        "$2000",
        "Disney World crowds might go nuts for this title knight, aka Roland, made famous by both Hande & Vivaldi"
      ]
    ]
  },
  "9": {
    "title": "WORLD MUSEUMS",
    "clues": [
      [
        "$400",
        "Hanoi, where this man died in 1969, has a museum devoted to him"
      ],
      [
        "$800",
        "Totem poles & Noh masks are at the Pitt Rivers Museum, given on condition that Oxford hire a lecturer on this -ology"
      ],
      [
        "$1200",
        "\"ANZACs in France, 1969\" was a 2006 exhibit at a war museum in this capital city"
      ],
      [
        "$1600",
        "A Durer collection is  highlight of this city's Kunsthistorisches Museum, built up by the Hapsburgs"
      ],
      [
        "DAILY DOUBLE",
        "It's the set of museums that includes the Museo Pio-Clementino, exhibiting sculpture"
      ]
    ]
  },
  "10": {
    "title": "LIFE SCIENCE",
    "clues": [
      [
        "$400",
        "A nematode is a roundworm; a planarian's shape gives it this name"
      ],
      [
        "$800",
        "In colenterates like jellyfish, the cavity called the coelenteron has an opening called this--don't get too complex"
      ],
      [
        "$1200",
        "In nat. selection, a ref froggus trebekus has .5 relative fitness if it produces 1/2 as many of these as a pink one"
      ],
      [
        "DAILY DOUBLE",
        "In a fish's 2-chambered heart, it's the chamber that receives blood from the veins"
      ],
      [
        "$2000",
        "The 2 main types of vascular seed plants are gymnosperms & these, 80% of known green plants"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE MEANINGS",
    "clues": [
      [
        "$400",
        "I know Mike _____ his expense account, but I can't believe he'd steal legal _____ from the conference room"
      ],
      [
        "$800",
        "Maybe Don needs to get more exercise; he _____ just from pulling up his _____"
      ],
      [
        "$1200",
        "I liked that girl with the cute little _____ nose, so to have her _____ me really hurts"
      ],
      [
        "$1600",
        "Chairman Mao was very resourceful when he built a seaworthy _____ out of a lot of old _____ lying around"
      ],
      [
        "$2000",
        "I started to _____ in the hot sun, but I had to grab the _____ out of Ed's belt so he wouldn't score a TD"
      ]
    ]
  }
}