{
  "0": {
    "title": "LOCATION, LOCATION, LOCATION",
    "clues": [
      [
        "$100",
        "Suisse is the French name for this mountainous country"
      ],
      [
        "$200",
        "Washington Irving gave New York City this nickname in 1807"
      ],
      [
        "$300",
        "There are only 31 states & 1 federal district in this North American country"
      ],
      [
        "$400",
        "The Tasman Sea separates Australia & this nation"
      ],
      [
        "$500",
        "Robin Hood's nemesis was the sheriff of this district"
      ]
    ]
  },
  "1": {
    "title": "HORSE & RIDER",
    "clues": [
      [
        "$100",
        "Silver"
      ],
      [
        "$200",
        "Rocinante"
      ],
      [
        "$300",
        "Trigger's friend Buttermilk"
      ],
      [
        "$400",
        "Traveller"
      ],
      [
        "$500",
        "Bucephalus"
      ]
    ]
  },
  "2": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$100",
        "The first episode in the story told by this popular film series is subtitled \"The Phantom Menace\""
      ],
      [
        "$200",
        "It was double trouble for this martial arts star playing twins in \"Twin Dragons\""
      ],
      [
        "$300",
        "It was double trouble for this martial arts star playing twins in \"Double Impact\""
      ],
      [
        "$400",
        "Known for comedies like \"Mr. Mom\", he donned the cape & cowl of Batman in 1989"
      ],
      [
        "$500",
        "She turned pirate in \"Cutthroat Island\" & action star in \"The Long Kiss Goodnight\""
      ]
    ]
  },
  "3": {
    "title": "SLOGANEERING",
    "clues": [
      [
        "$100",
        "When going out, take this card because \"It's Everywhere You Want to Be\""
      ],
      [
        "$200",
        "If you need a hammer, this is \"The Place With the Helpful Hardware Folks\""
      ],
      [
        "$300",
        "\"The Relentless Pursuit of Perfection\" is the goal of this automaker"
      ],
      [
        "$400",
        "This large company provides \"Solutions For A Small Planet\""
      ],
      [
        "$500",
        "Relax, this brand of medicine is \"Recommended by Dr. Mom\""
      ]
    ]
  },
  "4": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$100",
        "She married husband Ronnie in 1952 when he was president of the Screen Actors Guild"
      ],
      [
        "$200",
        "She served as a regent of the University of Texas & as a member of the National Parks Advisory Board"
      ],
      [
        "$300",
        "In January 1991 this first lady broke her left leg while sledding at Camp David"
      ],
      [
        "$400",
        "Her stepfather was Hugh Auchincloss"
      ],
      [
        "DAILY DOUBLE",
        "The only first lady whose married name was the same as her maiden name"
      ]
    ]
  },
  "5": {
    "title": "PRIME NUMBERS",
    "clues": [
      [
        "$100",
        "Dial this 3-digit prime number in L.A. only for emergencies"
      ],
      [
        "$200",
        "In the rhyme, it's the number of whacks Lizzie Borden gave her father"
      ],
      [
        "$300",
        "Columbus' first voyage to the new world ended in this year"
      ],
      [
        "$400",
        "Fear of this prime number is called triskaidekaphobia"
      ],
      [
        "$500",
        "Boeing's answer in the early 1960s to the Douglas DC-9; it's good for medium hauls"
      ]
    ]
  },
  "6": {
    "title": "DEMOCRATIC KEYNOTERS",
    "clues": [
      [
        "$200",
        "1992:New Jersey senator"
      ],
      [
        "$400",
        "1984:New York governor"
      ],
      [
        "$600",
        "1976:Ohio senator"
      ],
      [
        "$800",
        "1968:Hawaiian senator"
      ],
      [
        "$1000",
        "1988:Texas state treasurer"
      ]
    ]
  },
  "7": {
    "title": "THE ASPCA",
    "clues": [
      [
        "$200",
        "In 1999 Lulu, a plucky potbellied one of these, earned an ASPCA Trooper Award for saving her owner's life"
      ],
      [
        "$400",
        "An ASPCA program begun in 1992 promotes the adoption of these dogs when they retire from racing"
      ],
      [
        "$600",
        "The ASPCA reminds you that you can lengthen a cat's life by neutering a male or doing this equivalent to a female"
      ],
      [
        "$800",
        "In 1867 the ASPCA began operating the world's first of these vehicles to carry horses, probably without a siren"
      ],
      [
        "$1000",
        "The ASPCA helped stop Iowa legislators from legalizing hunting of the mourning type of this"
      ]
    ]
  },
  "8": {
    "title": "ON BROADWAY: 1970",
    "clues": [
      [
        "$200",
        "He starred on Broadway as Elwood P. Dowd in a revival of \"Harvey\"; who else could?"
      ],
      [
        "$400",
        "Based on \"All About Eve\", it featured Lauren Bacall as Margo Channing"
      ],
      [
        "$600",
        "Though he never won an Emmy as Barney Miller, he did win a Tony for his role in \"The Rothschilds\""
      ],
      [
        "$800",
        "Anthony Quayle & Keith Baxter starred in this Anthony Shaffer mystery; the rest of the cast is another mystery"
      ],
      [
        "DAILY DOUBLE",
        "After 2,844 performances, Broadway said, \"So long, dearie\" to this musical December 27, 1970"
      ]
    ]
  },
  "9": {
    "title": "BOTANY",
    "clues": [
      [
        "$200",
        "To the horror of homeowners, this lawn weed, taraxacum officinale, can grow 1 1/2' high"
      ],
      [
        "$400",
        "This \"kissing\" shrub, the state flower of Oklahoma, sometimes kills the tree that serves as its host"
      ],
      [
        "$600",
        "The Jaffa variety of orange originated in this country"
      ],
      [
        "$800",
        "The jonquil is a short-trumpet narcissus; this yellow flower is a long-trumpet species"
      ],
      [
        "$1000",
        "The finest dried form of this root spice used in pumpkin pie is produced in Jamaica"
      ]
    ]
  },
  "10": {
    "title": "I HAVEN'T READ SHAKESPEARE, BUT...",
    "clues": [
      [
        "$200",
        "This tragedy has got to be set in a small village, hence the title"
      ],
      [
        "$400",
        "Obviously, it's a funny play about bad baseball players"
      ],
      [
        "$600",
        "It sounds to me like it's about the leader of lascivious oglers"
      ],
      [
        "$800",
        "It's about this guy who hires non-permanent secretarial help for his office"
      ],
      [
        "$1000",
        "Toyotas!  Yeah, that's it; it's about Toyotas"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "Derived from the Greek for \"ice\", it's a glass of fine quality that resembles ice"
      ],
      [
        "$400",
        "Many scholars believe that the Celts called it \"The Wild Place\"; now this wild place is a city of over 7 million"
      ],
      [
        "$600",
        "A Middle Eastern chieftain, this 4-letter term is from the Arabic for \"commander\""
      ],
      [
        "DAILY DOUBLE",
        "This wooden club is named for the town in county Wicklow where it originated"
      ],
      [
        "$1000",
        "A Greek word for cowherd has given us this term for \"pastoral\" or \"rustic\""
      ]
    ]
  }
}