{
  "0": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Father of the Telegraph\""
      ],
      [
        "$200",
        "\"America's Oldest Teenager\""
      ],
      [
        "$300",
        "Tuesday night's \"Mr. Television\""
      ],
      [
        "$400",
        "Would-be assassin \"Squeaky\""
      ],
      [
        "$500",
        "Aviator \"The Red Baron\""
      ]
    ]
  },
  "1": {
    "title": "MOVIE REVIEWS",
    "clues": [
      [
        "$100",
        "Time said tickets for the 1st critics' screening of this prequel were \"More precious than a passport out of Kosovo\""
      ],
      [
        "$200",
        "Entertainment Weekly called this 1991 Billy Crystal film, \"Dances With Cows\""
      ],
      [
        "$300",
        "The New Yorker felt it had \"A democratic right to expect bandages\" in this 1999 horror flick"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Garry Marshall.) I directed this 1990 movie that the New York Times said \"Borrows a thing or two from Pygmalion....but has its own....wit\""
      ],
      [
        "$500",
        "USA Today said that Meg Ryan & Tom Hanks \"Should win a Nobel Prize for Chemistry\" for this 1998 film"
      ]
    ]
  },
  "2": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "On Tisha B'Av, the 9th day of the month of Av, Jews observe the destruction of the first & second of these"
      ],
      [
        "$200",
        "Legend says he spent 98 days beneath a large bo tree, 49 to solve the riddle of suffering & 49 more to meditate"
      ],
      [
        "$300",
        "Among the 6 schools of philosophy of this religion are nyaya & yoga"
      ],
      [
        "$400",
        "The Japanese once worshiped their emperor as a descendant of Amaterasu Omikami. the top goddess in this religion"
      ],
      [
        "$500",
        "The sister of Moses & Aaron, she was the first woman given the title of prophetess"
      ]
    ]
  },
  "3": {
    "title": "JIMMY",
    "clues": [
      [
        "$100",
        "The Kentucky Derby-winning jockey in 1878, or the president of the U.S. in 1978"
      ],
      [
        "$200",
        "He's won the U.S Open on 3 surfaces: grass (1974), clay (1976) & hard courts (1978, 1982, 1983)"
      ],
      [
        "$300",
        "He helped bring down Jim & Tammy Bakker, then got knocked off his own pulpit"
      ],
      [
        "$400",
        "Bobby Kennedy was chief council of the Senate committee investigating David Beck & this man"
      ],
      [
        "$500",
        "He was dyn-o-mite as mayor of New York from 1926 to 1932"
      ]
    ]
  },
  "4": {
    "title": "U.S. CURRENCY",
    "clues": [
      [
        "$100",
        "An 1873 law states that this creature must appear on the reverse of all U.S. coins greater than 10 cents"
      ],
      [
        "$200",
        "By federal law, all U.S. coins must bear this phrase which means \"Out of many, one\""
      ],
      [
        "$300",
        "An \"S\" on a U.S. coin indicates that it was minted in this city"
      ],
      [
        "$400",
        "It's the only presidential home currently on a U.S. coin"
      ],
      [
        "$500",
        "It's the only U.S. money on which you'll find a depiction of the White House"
      ]
    ]
  },
  "5": {
    "title": "\"T\" TIME",
    "clues": [
      [
        "$100",
        "A competition for fishermen, knights or \"Jeopardy!\" contestants"
      ],
      [
        "$200",
        "Mexican flat bread, or Steinbeck \"flat\""
      ],
      [
        "$300",
        "It follows talk & precedes trot"
      ],
      [
        "$400",
        "Yugoslavia's Josip Broz, or Michael Jackson's brother Toriano"
      ],
      [
        "$500",
        "Cretaceous \"king\" of carnivores"
      ]
    ]
  },
  "6": {
    "title": "ON THE MAP",
    "clues": [
      [
        "$200",
        "Some of the highest peaks in these mountains are Mont Blanc, Monte Rosa & the Matterhorn"
      ],
      [
        "$400",
        "This \"colorful\" branch of the Nile suppiles about two-thirds of the river's water"
      ],
      [
        "$600",
        "Mainland Europe's only active volcano, it buried several Italian cities in 79 A.D."
      ],
      [
        "DAILY DOUBLE",
        "The Java or Sunda Trench contains this ocean's deepest point"
      ],
      [
        "$1000",
        "The African country once called Portuguese Guinea is known today by this hyphenated name"
      ]
    ]
  },
  "7": {
    "title": "BEES",
    "clues": [
      [
        "$200",
        "A scout bee may use the \"waggle\" variety of this to inform others about the location of flowers"
      ],
      [
        "$400",
        "Of 1 MPH, 15 MPH or Mach 2, the flight speed of an average worker bee"
      ],
      [
        "$600",
        "The queen bee's basic duty, it happens 2,000 times a day during summer"
      ],
      [
        "$800",
        "These people had domesticated the bee as early as 3000 B.C."
      ],
      [
        "$1000",
        "The cosmetics industry uses more of this product than any other industry, more than 1,000,000 pounds a year"
      ]
    ]
  },
  "8": {
    "title": "CELEBRITY SPOUSES",
    "clues": [
      [
        "$200",
        "Mrs. Paul Newman"
      ],
      [
        "$400",
        "Mrs. Antonio Banderas"
      ],
      [
        "$600",
        "Mrs. David Duchovny"
      ],
      [
        "$800",
        "Mrs. Ethan Hawke"
      ],
      [
        "$1000",
        "Mrs. Mel Brooks"
      ]
    ]
  },
  "9": {
    "title": "SUITE",
    "clues": [
      [
        "$200",
        "We could listen to the 1888 suite named for this tale-spinner for \"1001 Nights\""
      ],
      [
        "$400",
        "Yes, my children, \"Jeux D'Enfants\" is a suite for piano by this composer of \"Carmen\""
      ],
      [
        "$600",
        "Ferde Grofe's \"grandest\" suite, it premiered in Chicago, not in Arizona"
      ],
      [
        "$800",
        "This Norwegian's \"Holberg Suite\" isn't quite as famous as his \"Peer Gynt\" suite"
      ],
      [
        "DAILY DOUBLE",
        "Bela Bartok wrote his 1923 \"Dance Suite\" for the 50th anniversary of this city's unification"
      ]
    ]
  },
  "10": {
    "title": "MYSTERY",
    "clues": [
      [
        "$200",
        "Michael Connelly's \"Angels Flight\" is set in this city"
      ],
      [
        "$400",
        "In 1941 this mystery-solving character got his own \"Mystery Magazine\""
      ],
      [
        "$600",
        "In a 1950 Patricia Highsmith novel, strangers meet on one of these & plot to exchange murders"
      ],
      [
        "$800",
        "Here's this year's Sue Grafton clue:  the 14th book in her series was \"'N' is for....\" this"
      ],
      [
        "$1000",
        "In 1999's \"Havana Bay\" he brings back his \"Gorky Park\" investigator Arkady Renko"
      ]
    ]
  },
  "11": {
    "title": "OF \"LIFE\"",
    "clues": [
      [
        "$200",
        "The mother-daughter drama \"Marriage Material\" found a home in 1999 on this TV network"
      ],
      [
        "$400",
        "It's the feature illustrated here"
      ],
      [
        "$600",
        "This type of \"system\" refers to space suits & scuba gear as well as medical devices like incubators"
      ],
      [
        "$800",
        "A character from this comic strip is seen here"
      ],
      [
        "$1000",
        "Book in which Twain wrote, \"There was but one...ambition among my comrades...to be a steamboatman\""
      ]
    ]
  }
}