{
  "0": {
    "title": "A LITTLE DICKENS",
    "clues": [
      [
        "$100",
        "Near the end of this novel, the protagonist sends a turkey to the Cratchits"
      ],
      [
        "$200",
        "The trade this title character soon learns is pickpocketing"
      ],
      [
        "$300",
        "All Miss Havisham's clocks are permanently stopped in this 1860 work"
      ],
      [
        "$400",
        "The title character of this work spends his early childhood with his mother & their servant Clara Peggotty"
      ],
      [
        "$500",
        "It's no mystery why this work was Dickens' last; he didn't live to finish it"
      ]
    ]
  },
  "1": {
    "title": "1999 COMMENCEMENT SPEAKERS",
    "clues": [
      [
        "$100",
        "Texas A&M grads got this former U.S. president telling them to \"Dream Big\""
      ],
      [
        "$200",
        "Hey, hey, hey!  He told Colgate grads that whining won't get you your way anymore"
      ],
      [
        "$300",
        "At the U. of Richmond this retired general stormed on about how character is what counts in leadership"
      ],
      [
        "DAILY DOUBLE",
        "He told Vassar grads, \"May the force be with you; hey, he could have said, \"This is CNN\""
      ],
      [
        "$500",
        "This \"China Girl\" singer joked at a music school, \"How does a tuba player answer the telephone?  Hello, Domino's\""
      ]
    ]
  },
  "2": {
    "title": "SHAKE YOUR DJIBOUTI",
    "clues": [
      [
        "$100",
        "Except for a small European population, almost all Djiboutians are followers of this religion"
      ],
      [
        "$200",
        "Djibouti's economy is largely dependent on the railroad that links it with this Ethiopian capital"
      ],
      [
        "$300",
        "This Djiboutian currency, which trades at about 170 to the U.S. dollar, is divided into 100 centimes"
      ],
      [
        "$400",
        "In ancient times, Djibouti exported these 2 gum resins used in perfume that the Magi brought to the infant Jesus"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "FILE UNDER \"C\"",
    "clues": [
      [
        "$100",
        "Last name of the founder of Detroit, or a car found in Detroit"
      ],
      [
        "$200",
        "The Egyptians were the first civilization to switch from a lunar-based one to a solar-based one"
      ],
      [
        "$300",
        "(Hi, I'm Caroline Rhea.) From the Latin for \"warm\", it may be a feminine symbol linked with the womb of the mother goddess, or a big iron pot"
      ],
      [
        "$400",
        "This name in an Italian chicken dish refers to hunters, as the dish was in their style"
      ],
      [
        "$500",
        "The war helmet of these Native Americans was a bison scalp complete with horns"
      ]
    ]
  },
  "4": {
    "title": "BUTTERFLY POTPOURRI",
    "clues": [
      [
        "$100",
        "A properly stocked first aid kit should have some of the butterfly type of these"
      ],
      [
        "$200",
        "Illegal logging in Mexico is endangering the lives of these \"royal\" butterflies that summer in Canada"
      ],
      [
        "$300",
        "This \"Ever After\" star has a butterfly tattoo just below her navel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "BEATLES LYRICS",
    "clues": [
      [
        "$100",
        "\"He got o-no sideboard, he one spinal cracker\""
      ],
      [
        "$200",
        "\"It always leads me here, leads me to your door\""
      ],
      [
        "$300",
        "\"Closer, let me whisper in your ear, say the words I love to hear\""
      ],
      [
        "$400",
        "\"Close your eyes and I'll kiss you, tomorrow I'll miss you\""
      ],
      [
        "$500",
        "\"Love, love, love,love, love, love,love, love, love\""
      ]
    ]
  },
  "6": {
    "title": "LAWRENCE OF ARABIA",
    "clues": [
      [
        "$200",
        "Lawrence first visited the Middle East in 1909 to research a college paper on the castles of these soldiers"
      ],
      [
        "$400",
        "Lawrence campaigned for Arab independence at the post-WWI peace conference of this city"
      ],
      [
        "$600",
        "Lawrence owned 7 of these machines built by George Brough; he died after crashing one"
      ],
      [
        "DAILY DOUBLE",
        "After 1923 Lawrence used this surname as an alias; it was also the surname of his friend the noted playwright"
      ],
      [
        "$1000",
        "After losing the manuscript of this wartime memoir, Lawrence rewrote it from memory"
      ]
    ]
  },
  "7": {
    "title": "5 MOVIES",
    "clues": [
      [
        "$200",
        "This 1980 comedy starred Jane Fonda, Lily Tomlin & Dolly Parton as office workers"
      ],
      [
        "$400",
        "The title of this 1970 Jack Nicholson film refers to musical compositions, not toast"
      ],
      [
        "$600",
        "George Roy Hill directed the 1972 film adaptation of this Kurt Vonnegut war novel"
      ],
      [
        "$800",
        "The title of a 1982 Cher film asks Jimmy Dean to \"come back to\" this place"
      ],
      [
        "$1000",
        "Danny Kaye starred in this 1959 biography of Red Nichols named for his backing group"
      ]
    ]
  },
  "8": {
    "title": "McPEOPLE",
    "clues": [
      [
        "$200",
        "This member of the 1984 U.S. Olympic baseball team hit a record number of homers in 1998"
      ],
      [
        "$400",
        "He's shown here during his heyday in the national scene"
      ],
      [
        "$600",
        "She won an Emmy in 1987 for her role in \"The Golden Girls\""
      ],
      [
        "$800",
        "As the Civil War began, he was the model of a modern major general -- of the Ohio Volunteers"
      ],
      [
        "$1000",
        "This Canadian philanthropist used his fur trade proceeds to endow a university in Montreal"
      ]
    ]
  },
  "9": {
    "title": "NATO",
    "clues": [
      [
        "$200",
        "In 1966 this president pulled France's troops out of NATO's military command"
      ],
      [
        "$400",
        "In 1979 NATO agreed to place these in Europe, though the Dutch balked until 1985"
      ],
      [
        "$600",
        "Its initials tell you NATO is an \"organization\" formed by this \"N.A.T.\", signed April 4, 1949"
      ],
      [
        "$800",
        "To oppose NATO, in 1955 Communist nations formed the pact named for this city"
      ],
      [
        "DAILY DOUBLE",
        "Later Secretary of State, he was in charge of NATO forces from 1974 to 1979"
      ]
    ]
  },
  "10": {
    "title": "INTERNATIONAL ARCHITECTURE",
    "clues": [
      [
        "$200",
        "The most famous structure designed by George Dance the Younger was this city's Newgate Prison"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Popular in the 1300s, Rayonnant, which features radiating lines of tracery, is a French form of this style"
      ],
      [
        "$1000",
        "This \"flashy\" Spanish architect died in 1926, without finishing his masterpiece, seen here"
      ]
    ]
  },
  "11": {
    "title": "FRUIT IN LATIN",
    "clues": [
      [
        "$200",
        "I cannot tell a lie, this fruit is cerasus"
      ],
      [
        "$400",
        "This fruit is palmula in Latin; the palm in its name should give you a clue"
      ],
      [
        "$600",
        "The olea, it's famous for its oleum, \"oil\""
      ],
      [
        "$800",
        "A malum is one of these & it may be of your oculus"
      ],
      [
        "$1000",
        "Originating around Iran, it's a malum granatum"
      ]
    ]
  }
}