{
  "0": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$100",
        "He's buried in Westminster Abbey even though he's most famous for his \"Canterbury Tales\""
      ],
      [
        "$200",
        "Caesar's lieutenant in Gaul, he was miffed that Caesar made Octavian his heir & not him"
      ],
      [
        "$300",
        "He showed that by planting peanuts & soybeans you could restore the nitrogen in the soil that growing cotton took out"
      ],
      [
        "DAILY DOUBLE",
        "After WWII Enrico Fermi moved back to this city to teach at its university"
      ],
      [
        "$500",
        "In 1848 he took 85 men, 2 cannons & 800 muskets from South America to Italy; how did he get through customs?"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$100",
        "Derived from a Portuguese guitar called a machete, it was introduced into Hawaii in the late 19th century"
      ],
      [
        "$200",
        "The Highland version of this instrument has 2 tenor drones & a bass drone"
      ],
      [
        "$300",
        "This piano ancestor is named for its similarity to another instrument whose strings are also plucked"
      ],
      [
        "$400",
        "A type of flute with 6 finger holes, its main modern use is in drum corps & military bands"
      ],
      [
        "$500",
        "Toy instrument played by Paul McCartney on Ringo Starr's 1974 hit \"You're Sixteen\""
      ]
    ]
  },
  "2": {
    "title": "TV TO FILM",
    "clues": [
      [
        "$100",
        "An ad line for this 1998 film read, \"On June 19 Take Your Greatest Fear and Multiply it By X\""
      ],
      [
        "$200",
        "(Hi, I'm Steve Harris of The Practice.)  I played detective Briggs in the 1999 movie revival of this television series featuring youthful undercover cops"
      ],
      [
        "$300",
        "Mel, James & Jodie brought this little screen western to the big screen in 1994"
      ],
      [
        "$400",
        "Kenny gets killed early on in the 1999 film based on this series"
      ],
      [
        "$500",
        "Cloris Leachman played Granny in the 1993 big screen version of this TV classic"
      ]
    ]
  },
  "3": {
    "title": "SILENT \"GH\"",
    "clues": [
      [
        "$100",
        "When this breaks, \"The cradle will fall, and down will come baby, cradle and all\""
      ],
      [
        "$200",
        "Whinny"
      ],
      [
        "$300",
        "This bone is \"connected to the hipbone\""
      ],
      [
        "$400",
        "At 112 square miles, Queens is the largest of these administrative areas of New York City"
      ],
      [
        "$500",
        "An old prospector, or the type of bread he might eat"
      ]
    ]
  },
  "4": {
    "title": "WHAT IS THAT THING?",
    "clues": [
      [
        "$100",
        "A smelt"
      ],
      [
        "$200",
        "Canvasback"
      ],
      [
        "$300",
        "Scarab"
      ],
      [
        "$400",
        "Brown recluse"
      ],
      [
        "$500",
        "Coachwhip"
      ]
    ]
  },
  "5": {
    "title": "YOU OUGHTA KNOW",
    "clues": [
      [
        "$100",
        "Common in Roman architecture, this term for a row of arches now often means a place to play video games"
      ],
      [
        "$200",
        "They're non-retractable & well-developed in the grizzly & delicious with coffee for breakfast"
      ],
      [
        "$300",
        "Hungarian-born Andrew Grove rose \"inside\" this computer chip company & made it dominant today"
      ],
      [
        "$400",
        "Daisy Ashford's novel \"The Young Visiters\", written when she was 9, had a preface by this \"Peter Pan\" author"
      ],
      [
        "$500",
        "Its symbol is Sn & it's used in plating cans & in toothpaste"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT GREECE",
    "clues": [
      [
        "$200",
        "Among the Greek city-states, it was the only one that had a standing army"
      ],
      [
        "$400",
        "In 490 B.C. Pheidippides ran the 25 miles from this battle site to Athens with news of victory over the Persians"
      ],
      [
        "$600",
        "This seat of the most celebrated oracle of ancient Greece was considered the center of the universe"
      ],
      [
        "$800",
        "In 594 B.C. this Athenian statesman drew up a code of law"
      ],
      [
        "$1000",
        "The name of this ancient mountain pass on Greece's east coast means \"hot gates\""
      ]
    ]
  },
  "7": {
    "title": "HEE HAW",
    "clues": [
      [
        "$200",
        "These 2 men were the longtime pickin' & grinnin' hosts of the show"
      ],
      [
        "$400",
        "This man elected U.S. president in 1988 once declared that \"Hee Haw\" was his favorite show"
      ],
      [
        "$600",
        "On \"Hee Haw\", he was the man who was often asked, \"What's for supper?\""
      ],
      [
        "$800",
        "A regular on \"Hee Haw\", George Lindsey played this \"nutty\" character on \"Mayberry, RFD\""
      ],
      [
        "$1000",
        "Don Harron was awarded the Order of Canada for playing a reporter at this \"Hee Haw\" radio station"
      ]
    ]
  },
  "8": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "In a parable, this character aids a man wounded by thieves & pays for his recovery"
      ],
      [
        "$400",
        "After Pharaoh put him in charge of Egypt, he gathered so much corn he lost track of how much he had"
      ],
      [
        "$600",
        "He cast a \"legion\" of demons from a madman & put an end to his howling & raging"
      ],
      [
        "$800",
        "Jonah was angry when this Assyrian city he prophesied against wasn't destroyed"
      ],
      [
        "$1000",
        "After Adam & Eve were expelled from Eden, this type of angel, not seraphim, made sure they stayed out"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "Honshu, this country's largest island, is home to about 80% of its population"
      ],
      [
        "$400",
        "Iran's main crude oil terminal is on Kharg Island in this gulf"
      ],
      [
        "$600",
        "Let's calypso on down to this island's Icacos Point, the southernmost point in the West Indies"
      ],
      [
        "$800",
        "The Pacific country called the Federated States of this includes many of the Caroline Islands"
      ],
      [
        "$1000",
        "The Cathedral of Notre Dame stands on this island in the middle of the Seine"
      ]
    ]
  },
  "10": {
    "title": "BANNED!",
    "clues": [
      [
        "$200",
        "Found unsuitable for Mormon audiences, her smash hit \"Physical\" was banned for a time from Utah radio"
      ],
      [
        "$400",
        "An edition of this children's story was banned in 1989 because it depicted a girl bringing alcohol to her granny"
      ],
      [
        "DAILY DOUBLE",
        "This Mark Twain work was fourth on the list of \"The Most Frequently Banned Books in the 1990s\""
      ],
      [
        "$800",
        "Because of its portrayal of the Jewish character Shylock, this play was banned in Michigan in 1980"
      ],
      [
        "$1000",
        "This Daniel Defoe work about a lusty 17th century wench has often been banned from U.S. mails"
      ]
    ]
  },
  "11": {
    "title": "PRESIDENTIAL RHYME TIME",
    "clues": [
      [
        "$200",
        "Carter's body-shaking dances"
      ],
      [
        "$400",
        "Zachary's swabbies"
      ],
      [
        "$600",
        "Truman's fencing moves"
      ],
      [
        "$800",
        "Washington's metal workshops"
      ],
      [
        "DAILY DOUBLE",
        "Ulysses' formicidae"
      ]
    ]
  }
}