{
  "0": {
    "title": "CALIFORNIA DREAMIN'",
    "clues": [
      [
        "$100",
        "This newspaper tycoon's former estate near San Luis Obispo includes a Roman temple & ancient works of art"
      ],
      [
        "$200",
        "The peaks in the background of the California state seal symbolize this mountain range"
      ],
      [
        "$300",
        "This desert is home to 4 military installations, including Edwards Air Force Base"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek for \"I have found it\", it's California's one-word motto"
      ],
      [
        "$500",
        "In October mollusk lovers flock to this beach city for its annual clam festival"
      ]
    ]
  },
  "1": {
    "title": "SEASONS",
    "clues": [
      [
        "$100",
        "The depression or \"blues\" brought on by seasonal affective disorder is strongest during this season"
      ],
      [
        "$200",
        "World Book says India has 3 basic seasons: the cool season, the hot season & this"
      ],
      [
        "$300",
        "Bugs & Daffy were constantly trying to convince Elmer which of these 2 hunting seasons it was"
      ],
      [
        "$400",
        "The Walden Inn of Indiana considers its apricot & dried cranberry tart a classic of this season"
      ],
      [
        "$500",
        "\"The Human Seasons\" is a sonnet by this consumptive English romantic poet"
      ]
    ]
  },
  "2": {
    "title": "GENERAL HOSPITAL",
    "clues": [
      [
        "$100",
        "[Hi, I'm Ingo Rademacher from \"General Hospital] Like \"G.H.\"'s Robert & Mac Scorpio, my character of Jax is from this country, where I really grew up"
      ],
      [
        "$200",
        "In real life, the hospital seen in the show's opening credits serves this county"
      ],
      [
        "$300",
        "[Hi, I'm Vanessa Marcil] In 1998 \"G.H.\" killed me off though my body was never found - now you can see me on this FOX primetime show"
      ],
      [
        "$400",
        "From 1985 to 1987 nurse Jade Soong was played by this future denizen of \"Wayne's World\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "PLACE NAME PEOPLE",
    "clues": [
      [
        "$100",
        "Michigan's capital city bears the name of this man who was chief justice & chancellor of New York"
      ],
      [
        "$200",
        "Not John or Bob but territorial governor James lent his name to this \"elevated\" western city"
      ],
      [
        "$300",
        "This early settler of Charlestown, Massachusetts got a hill named for him; a June 1775 battle was fought there"
      ],
      [
        "$400",
        "The seat of Montana State University is named for this \"man\", a brave &/or foolhardy pioneer guide"
      ],
      [
        "$500",
        "A Pennsylvania city is named for John Wilkes & this other British friend of the colonists"
      ]
    ]
  },
  "4": {
    "title": "SKIN STUFF",
    "clues": [
      [
        "$100",
        "The average adult has 25 of these; a change in one's color may signify a malignant melanoma"
      ],
      [
        "$200",
        "Common warts can be found on a variety of places; plantar warts are only found here"
      ],
      [
        "$300",
        "The best skin for one of these procedures often used to treat burns comes from yourself or an identical twin"
      ],
      [
        "$400",
        "Also called dishcloth gourd, this plant sponge should not be used on the face"
      ],
      [
        "$500",
        "The ruby type of this device is used to remove liver spots & tattoos"
      ]
    ]
  },
  "5": {
    "title": "\"ITCH\"Y",
    "clues": [
      [
        "$100",
        "It's what a tattletale does"
      ],
      [
        "$200",
        "A perfect trailer goes off without one"
      ],
      [
        "$300",
        "It can mean to cut class or to cut a trench"
      ],
      [
        "$400",
        "A musician's may be perfect; a softball player's may be underhanded"
      ],
      [
        "$500",
        "Out-of-stock sales items are the hallmark of this deceptive sales tactic"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "When this group came to power in China, they demanded all literature depict heroes of the working class"
      ],
      [
        "$400",
        "The first sequel to this classic French novel was titled \"Twenty Years After\""
      ],
      [
        "$600",
        "He penned the classic line \"There was an old man with a beard, who said 'It is just as I feared'\""
      ],
      [
        "$800",
        "New Zealander Jane Campion directed the 1996 film version of this Henry James novel"
      ],
      [
        "$1000",
        "In 1981 American playwright Beth Henley won a Pulitzer Prize for this \"criminal\" play"
      ]
    ]
  },
  "7": {
    "title": "NAME THAT DAD",
    "clues": [
      [
        "$200",
        "TV's Pebbles"
      ],
      [
        "$400",
        "Camelot's Mordred"
      ],
      [
        "$600",
        "The Bible's Ishmael"
      ],
      [
        "$800",
        "Mrs. Arnold Schwarzenegger"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "BETRAYED!",
    "clues": [
      [
        "$200",
        "It really cut Samson to be betrayed by this Philistine"
      ],
      [
        "$400",
        "During the Trojan War she betrayed her love Troilus & he was killed"
      ],
      [
        "DAILY DOUBLE",
        "This emperor of Mexico was betrayed in 1867 by one of his trusted officers"
      ],
      [
        "$800",
        "Gen. James Wilkinson turned in this co-conspirator & former VP & got him tried for treason"
      ],
      [
        "$1000",
        "A maid betrayed this wife of Odysseus, revealing she undid her day's weaving each night"
      ]
    ]
  },
  "9": {
    "title": "FILMS OF THE '10s",
    "clues": [
      [
        "$200",
        "This director started filming his adaptation of \"The Clansman\" in 1914, but soon ran into budget problems"
      ],
      [
        "$400",
        "\"The Dimpled Darling\", Maurice Costello, played Sydney Carton in a 1911 version of this novel"
      ],
      [
        "$600",
        "In 1917 this queen of the vamps was the Queen of the Nile -- Cleopatra"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "1970s LEADERS",
    "clues": [
      [
        "$200",
        "One of his domestic initiatives was the WIN program, for \"Whip Inflation Now\""
      ],
      [
        "$400",
        "On Nov. 19, 1977 this Mideast leader stunned the world when he traveled to Jerusalem"
      ],
      [
        "DAILY DOUBLE",
        "The fall of this city came April 30, 1975 when president Dong Van Minh surrendered it"
      ],
      [
        "$800",
        "The man seen here was president of this country for the 2nd half of the decade:[video clue: Valery Giscard d'Estaing]"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE NUMBER OF...",
    "clues": [
      [
        "$200",
        "Playing squares on a standard chessboard"
      ],
      [
        "$400",
        "Face cards in a standard deck of playing cards"
      ],
      [
        "$600",
        "Sides on a U.S. stop sign"
      ],
      [
        "$800",
        "Holes in the PGA Championship golf tournament without sudden death"
      ],
      [
        "$1000",
        "Letters in the Greek alphabet"
      ]
    ]
  }
}