{
  "0": {
    "title": "PHRASES FROM THE GOOD BOOK",
    "clues": [
      [
        "$100",
        "Deuteronomy 8:3 cautions, \"Man doth not live by\" this \"only\""
      ],
      [
        "$200",
        "Ecclesiastes 1:9 points out \"There is no new thing under\" this"
      ],
      [
        "$300",
        "I Corinthians 15:52 warns things can change \"In the twinkling of\" one of these"
      ],
      [
        "$400",
        "Isaiah 2:4 foretells that \"They shall beat\" these \"into\" these"
      ],
      [
        "$500",
        "In II Timothy 4:7 Paul recounts, \"I have finished my course, I have kept\" this"
      ]
    ]
  },
  "1": {
    "title": "TV 3 OF A KIND",
    "clues": [
      [
        "$100",
        "On \"Seinfeld\" these characters were Jerry's 3 closest friends"
      ],
      [
        "$200",
        "The 3 sisters on \"The Brady Bunch\""
      ],
      [
        "$300",
        "The first names of the 3 sons on \"Bonanza\""
      ],
      [
        "$400",
        "The 3 occupants of 704 Hauser Street before Mike Stivic moved in"
      ],
      [
        "$500",
        "First & last names of the 3 bandmates of Peter Tork"
      ]
    ]
  },
  "2": {
    "title": "THERE IS NO PLACE LIKE NEBRASKA",
    "clues": [
      [
        "$100",
        "The USA's emergency 911 system was developed & first used in this \"presidential\" city"
      ],
      [
        "$200",
        "This man organized his famous \"Wild West Show\" in 1883 at his ranch near North Platte"
      ],
      [
        "$300",
        "In 1948 Nebraska's Offutt Air Force Base became home to SAC, which stood for this"
      ],
      [
        "$400",
        "The U. of N. College of Agriculture helped develop the technology for this McDonald's McPork sandwich"
      ],
      [
        "$500",
        "The childhood home of Willa Cather, this colorfully named town inspired the setting for her 6 Nebraska novels"
      ]
    ]
  },
  "3": {
    "title": "I BELIEVE I CAN'T FLY",
    "clues": [
      [
        "$100",
        "This large bird was once found as far as the deserts of Arabia & Syria but is now confined to parts of Africa"
      ],
      [
        "$200",
        "About the size of a chicken, it's strictly protected by New Zealand law"
      ],
      [
        "$300",
        "The Adelie species of this bird is distinguished by the white spectacle-like ring around each eye"
      ],
      [
        "$400",
        "Native to Mauritius & now extinct, it's known mainly by early drawings & body fragments in museums"
      ],
      [
        "DAILY DOUBLE",
        "It's Australia's national bird"
      ]
    ]
  },
  "4": {
    "title": "HIGHWAYS & BYWAYS",
    "clues": [
      [
        "$100",
        "Depictions of Pilgrim hats are featured on the signs for this Bay State's turnpike"
      ],
      [
        "$200",
        "Near the Snake River in Idaho, the California Trail split from this trail & terminated in Sacramento"
      ],
      [
        "$300",
        "This Midwestern city's Madison & State Streets form the basis for its address system"
      ],
      [
        "$400",
        "This street in New Orleans' French Quarter was named for an 18th century French royal family, not the whiskey"
      ],
      [
        "$500",
        "Michigan's Upper & Lower Peninsulas are connected by this suspension bridge that's 1.58 miles between anchorages"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"T\"",
    "clues": [
      [
        "$100",
        "Toad in training             (7)"
      ],
      [
        "$200",
        "Tried's partner            (4)"
      ],
      [
        "$300",
        "Algonquin ax           (8)"
      ],
      [
        "$400",
        "Headdress, in Hyderabad           (6)"
      ],
      [
        "$500",
        "Neptune's spear, or his chewing gum             (7)"
      ]
    ]
  },
  "6": {
    "title": "CENTRAL AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1823, 5 present Central American countries broke away from this nearby one"
      ],
      [
        "$400",
        "In 1954 this organization headed by Allen Dulles helped overthrow the government of Guatemala"
      ],
      [
        "DAILY DOUBLE",
        "A 1969 war between Honduras & El Salvador followed a qualifying match for this sporting event"
      ],
      [
        "$800",
        "Former Nicaraguan chief of state & newspaper publisher seen here"
      ],
      [
        "$1000",
        "In 1991 Guatemala ended its claims of sovereignty over this country, independent of Britain since 1981"
      ]
    ]
  },
  "7": {
    "title": "THEIR FIRST FEATURE FILMS",
    "clues": [
      [
        "$200",
        "Before playing Jim on \"Taxi\", Christopher Lloyd debuted as a mental patient in this 1975 Jack Nicholson film"
      ],
      [
        "$400",
        "Her first film was the 1951 drama \"Fourteen Hours\"; her second was another \"timely\" movie, \"High Noon\""
      ],
      [
        "$600",
        "Julie Harris was in her mid-20s when she debuted as 12-year-old Frankie in this film based on a Carson McCullers novel"
      ],
      [
        "$800",
        "She debuted opposite Jerry Lewis in \"The Geisha Boy\" in 1958, long before she was Bob Newhart's TV wife"
      ],
      [
        "$1000",
        "Jeremy Irons' first film role was as choreographer Michael Fokine in the 1980 bio of this great Russian ballet star"
      ]
    ]
  },
  "8": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "No Sir!  In 1918 this author of \"The Forsyte Saga\" refused a knighthood"
      ]
    ]
  },
  "9": {
    "title": "UNIVERSITY TOWNS",
    "clues": [
      [
        "$200",
        "The University of Florida"
      ],
      [
        "$400",
        "The University of Michigan"
      ],
      [
        "$600",
        "Pepperdine University"
      ],
      [
        "$800",
        "Howard University"
      ],
      [
        "$1000",
        "Vanderbilt University"
      ]
    ]
  },
  "10": {
    "title": "MR. & MISSIVE",
    "clues": [
      [
        "$200",
        "The letter from him to Mrs. Bixby on the loss of her 5 sons in the Civil War is a classic"
      ],
      [
        "$400",
        "In the \"body\" of his Nov. 30, 1859 letter to his family from a Virginia prison, he says farewell"
      ],
      [
        "$600",
        "In 1610 he wrote Belisario Vinta, \"The moon is most evidently not at all even, smooth and regular surface\""
      ],
      [
        "$800",
        "In a 1980s letter this Soviet leader said Samantha Smith reminded him of \"Becky, Tom Sawyer's friend\""
      ],
      [
        "DAILY DOUBLE",
        "The January 13, 1898 issue of L'Aurore printed this author's letter of accusation on the front page"
      ]
    ]
  },
  "11": {
    "title": "WAYS TO \"PLAY\"",
    "clues": [
      [
        "$200",
        "To cut class or skip school"
      ],
      [
        "$400",
        "It's a 3-word synonym for a pun"
      ],
      [
        "$600",
        "A person who doesn't date anyone exclusively does this; so do some baseball players"
      ],
      [
        "$800",
        "A detailed verbal account of an event, not necessarily a sporting event"
      ],
      [
        "$1000",
        "New ideas that please the regular folk in Illinois are said to do this"
      ]
    ]
  }
}