{
  "0": {
    "title": "17th CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "Most of the colonists on this ship that landed at Plymouth in December 1620 were not Pilgrims"
      ],
      [
        "$200",
        "It's the crop John Rolfe planted in Virginia that became a major cash crop"
      ],
      [
        "$300",
        "In 1652, in defiance of English law, Massachusetts set up one of these producing the pine tree shilling"
      ],
      [
        "$400",
        "John Smith, hurt in an explosion, was ousted from his leadership of this settlement & sailed back to England"
      ],
      [
        "$500",
        "In 1684 William Penn tried to settle his boundary dispute with Maryland, & this lord"
      ]
    ]
  },
  "1": {
    "title": "\"ALLEY\" WAYS",
    "clues": [
      [
        "$100",
        "It's the feline equivalent of a stray mutt"
      ],
      [
        "$200",
        "Classic comic strips include \"Gasoline Alley\" & this title caveman"
      ],
      [
        "$300",
        "Type of venue in which you'd hear the terms turkey, strike & split being bandied about"
      ],
      [
        "$400",
        "On August 25, 1991 she took home an Emmy for Best Actress in a Comedy Series"
      ],
      [
        "$500",
        "A mistaken course or direction may take you up one of these"
      ]
    ]
  },
  "2": {
    "title": "ROCK'S ROOTS",
    "clues": [
      [
        "$100",
        "This top yodeler fronted the Saddlemen before dropping the cowboy image & going with the Comets"
      ],
      [
        "$200",
        "He released his first records under the name Charles Berryn"
      ],
      [
        "$300",
        "His \"Tutti Frutti\" only made it to No. 17 in the U.S.; Pat Boone's version of it went to No. 12"
      ],
      [
        "$400",
        "It was Dick Clark who suggested that this man record \"The Twist\""
      ],
      [
        "$500",
        "This soulful singer's hits include \"You Send Me\" & \"Cupid\""
      ]
    ]
  },
  "3": {
    "title": "VOLCANOES",
    "clues": [
      [
        "$100",
        "Peru's El Misti volcano was of great importance to this ancient Indian civilization"
      ],
      [
        "$200",
        "Its May 18, 1980 eruption was the first in the lower 48 states since California's Lassen Peak in 1921"
      ],
      [
        "$300",
        "On March 29, 1947 Hekla in this north Atlantic nation erupted, spreading ash as far away as Finland"
      ],
      [
        "DAILY DOUBLE",
        "Currently inactive, at 19,340 feet it's Africa's highest volcano"
      ],
      [
        "$500",
        "Only one person survived Mount Pelee's 1902 eruption, which totally destroyed St. Pierre on this West Indies island"
      ]
    ]
  },
  "4": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$100",
        "For musicians, it's a job"
      ],
      [
        "$200",
        "A junior reporter (& not just of Chicago baseball)"
      ],
      [
        "$300",
        "Ed Ames' \"Runneth Over With Love\""
      ],
      [
        "$400",
        "To udderly intimidate someone"
      ],
      [
        "$500",
        "If you've been this, you've been cheated"
      ]
    ]
  },
  "5": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$100",
        "I tawt I taw this bird on a 1998 postage stamo, along with Sylvester the Cat; \"I did! I did!\""
      ],
      [
        "$200",
        "This classic party game from Milton Bradley will tie you up in knots"
      ],
      [
        "$300",
        "NYU's main campus is located in this Manhattan area, a haven for many Bohemian artists"
      ],
      [
        "$400",
        "A little hobbit told us this author was born in Bloemfontein, South Africa in 1892"
      ],
      [
        "$500",
        "This Muslim nation is alphabetically first among Africa's countries"
      ]
    ]
  },
  "6": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$200",
        "Last name of Flaubert character Charles, whose wife Emma has an affair with Leon Dupuis"
      ],
      [
        "$400",
        "A Paris crowd selects this character as King of Fools for the Epiphany celebrations of 1482"
      ],
      [
        "$600",
        "The title character of this epic poem is the nephew of King Hygelac of the Geats"
      ],
      [
        "$800",
        "Ellen Douglas is the title character of this Scottish author's \"The Lady of the Lake\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE TITLE ESCAPES ME",
    "clues": [
      [
        "$200",
        "3 chimpanzees travel through time to 20th century Earth in the 1971 sequel \"Escape From\" this place"
      ],
      [
        "$400",
        "Clint Eastwood played a convict in this 1979 prison film based on a true story"
      ],
      [
        "$600",
        "Steve McQueen did his own motorcycle stunts in this 1963 film set in a Nazi P.O.W. camp"
      ],
      [
        "$800",
        "In a 1975 Disney thriller 2 orphans with mysterious powers \"Escape To\" this geographical feature"
      ],
      [
        "$1000",
        "This actor played Snake Plissken in \"Escape From New York\" & its sequel \"Escape From L.A.\""
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL BIRTHPLACES",
    "clues": [
      [
        "$200",
        "February 12, 1809 near Hodgenville, Kentucky"
      ],
      [
        "$400",
        "February 6, 1911 in Tampico, Illinois"
      ],
      [
        "$600",
        "July 14, 1913 in Omaha, Nebraska"
      ],
      [
        "DAILY DOUBLE",
        "October 14, 1890 in Denison, Texas"
      ],
      [
        "$1000",
        "December 5, 1782 in Kinderhook, New York"
      ]
    ]
  },
  "9": {
    "title": "LET'S PUT ON A PLAY",
    "clues": [
      [
        "$200",
        "A book is the example of the \"hand\" type of these; a bookcase is an example of the \"set\" type"
      ],
      [
        "$400",
        "\"Edible\" name for a common type of water-soluble stage makeup"
      ],
      [
        "$600",
        "From Greek for \"entrance to a tent\", it's the arch that separates the stage from the auditorium"
      ],
      [
        "$800",
        "Founded in 1913, this stage actors' union represents about 40,000 members in the U.S."
      ],
      [
        "DAILY DOUBLE",
        "Your cousin might know a friend of the roommate of a nephew of the lawyer of John Guare, who wrote this 1990 play"
      ]
    ]
  },
  "10": {
    "title": "SPAM THE WONDER MEAT",
    "clues": [
      [
        "$200",
        "This company proudly produces the delicacy known as Spam"
      ],
      [
        "$400",
        "It is believed Spam is an acronym of \"Shoulder of pork and ham\" or a contraction of these 2 words"
      ],
      [
        "$600",
        "\"Spam on a Rope\" for snacking in the shower has been suggested by this late-night comedian"
      ],
      [
        "$800",
        "This 1960s Russian premier once said, \"Without Spam, we wouldn't have been able to feed our army during WWII\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"EAU\" YEAH!",
    "clues": [
      [
        "$200",
        "Clothing, linens & other possessions assembled by a bride for her marriage"
      ],
      [
        "$400",
        "A gracious gesture, or a 1939 Gary Cooper film about 3 brothers serving in the Foreign Legion"
      ],
      [
        "$600",
        "Tiffany glass is an outstanding example of this design style that flourished into the early 20th century"
      ],
      [
        "$800",
        "From the old French for flat, it's a flat expanse of land"
      ],
      [
        "$1000",
        "Paul Bunyan Camp at Carson Park in this Wisconsin city has a replica of an early lumber camp"
      ]
    ]
  }
}