{
  "0": {
    "title": "U.S. PORT CITIES",
    "clues": [
      [
        "$200",
        "Pull into this port city & you'll find Fort Sumter guarding its harbor"
      ],
      [
        "$400",
        "Among the busiest ports with \"port\" in their names are Port Everglades in Florida & Port Arthur in this state"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew gives the clue from a port city in Georgia.)  This mother city of Georgia was known as the \"pretty woman with a dirty face\" until a preservation effort began in the 1950s"
      ],
      [
        "$800",
        "By containers handled, Los Angeles is the busiest U.S. port; the second-busiest is in this city just a few miles south"
      ],
      [
        "DAILY DOUBLE",
        "Among the top 40 busiest ports in the U.S. are these Northeast & Northwest cities with the same name"
      ]
    ]
  },
  "1": {
    "title": "HOLLYWOOD LEFTIES",
    "clues": [
      [
        "$200",
        "Tom Cruise jumped up & down on this left-hander's couch"
      ],
      [
        "$400",
        "This left-handed honey socked it to 'em on \"Laugh-In\" in the 1960s & as Private Benjamin in the 1980s"
      ],
      [
        "$600",
        "We gotta hand it to this left-handed actress for winning an Oscar for \"Erin Brockovich\""
      ],
      [
        "$800",
        "The Brad jumped the Jen for this left-handed hottie"
      ],
      [
        "$1000",
        "This left-handed lady was positively \"Bewitching\" in a 2005 Nora Ephron film"
      ]
    ]
  },
  "2": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$200",
        "It's the oven or furnace in which pottery is fired"
      ],
      [
        "$400",
        "A mosaic needs this mortar between the pieces, just like in a tiled bathroom"
      ],
      [
        "$600",
        "In this craft, you may use corn husks for the core & raffia for the binder"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reads the clue while holding onto a draftsman's tool)  The name of this object used by draftsmen to create a pattern also means a preset document into which you plug new information"
      ],
      [
        "$1000",
        "The name of this knotty craft comes from a word that means \"embroidered veil\""
      ]
    ]
  },
  "3": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "John Kenneth Galbraith said these \"are indispensable when you don't want to do anything\"--there's one in the boardroom at 2:30"
      ],
      [
        "$400",
        "Antoine de Rivarol said, \"What is not clear is not\" this language"
      ],
      [
        "$600",
        "In a saying attributed to the Duke of Wellington, this battle \"was won on the playing fields of Eton\""
      ],
      [
        "$800",
        "Jean-Luc Godard said, \"Photography is truth, and\" this \"is truth 24 times a second\""
      ],
      [
        "$1000",
        "\"Dulce et decorum est pro patria mori\", wrote Horace, \"It is a sweet and seemly thing to die for\" this"
      ]
    ]
  },
  "4": {
    "title": "HEY, \"BABY\"",
    "clues": [
      [
        "$200",
        "Smallest form of a large piano"
      ],
      [
        "$400",
        "Seen here with roses, it's popular as a bouquet filler"
      ],
      [
        "$600",
        "Nickname of Haiti's Jean-Claude Duvalier"
      ],
      [
        "$800",
        "This sticky figure of folklore gave its name to a Toni Morrison novel"
      ],
      [
        "$1000",
        "This tree-hopper of the Galagidae family spends a lot of time munching on insects and fruit"
      ]
    ]
  },
  "5": {
    "title": "AFRICAN-AMERICANA",
    "clues": [
      [
        "$200",
        "In 1964 Martin Luther King became the first African American named this magazine's \"Man of the Year\""
      ],
      [
        "$400",
        "Frederick Douglass said this political party was the ship & everything else was the ocean"
      ],
      [
        "$600",
        "This military man won the NAACP's Spingarn Medal for 1991"
      ],
      [
        "$800",
        "This southern city's convention center is named for Ernest Morial, the city's first African-American mayor"
      ],
      [
        "$1000",
        "Mari Evans adapted this Zora Neale Hurston work as a musical titled \"Eyes\""
      ]
    ]
  },
  "6": {
    "title": "ROYAL BRITANNIA",
    "clues": [
      [
        "$400",
        "Seen here, she had an age of literature named after her"
      ],
      [
        "$800",
        "In 1707 her title changed to Queen of Great Britain & Ireland (it used to be Queen of England, Scotland & Ireland)"
      ],
      [
        "$1200",
        "Seen here, the second king of this name  spent many years in French exile"
      ],
      [
        "DAILY DOUBLE",
        "He succeeded his mother & was succeeded in 1910 by his son George V"
      ],
      [
        "$2000",
        "This king's marriage to the woman seen here united the houses of York & Lancaster"
      ]
    ]
  },
  "7": {
    "title": "TV DRAMAS BY EPISODE",
    "clues": [
      [
        "$400",
        "\"Custom K.I.T.T.\""
      ],
      [
        "$800",
        "\"Angels in Chains\""
      ],
      [
        "$1200",
        "\"Warrior... Princess... Tramp\""
      ],
      [
        "$1600",
        "\"The Path to the Black Lodge\""
      ],
      [
        "$2000",
        "\"I, Borg\""
      ]
    ]
  },
  "8": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "A kite winder is the central of 3 winders that help make a 90-degree turn in a flight of these"
      ],
      [
        "$800",
        "This 6-letter part of a house is also called an eaves trough"
      ],
      [
        "DAILY DOUBLE",
        "The Coonley Estate & the Robie House are examples of this midwestern style created by Frank Lloyd Wright"
      ],
      [
        "$1600",
        "In the English bond style, these are laid in alternate courses of headers & stretchers"
      ],
      [
        "$2000",
        "From 1617 to 1642 everyone was keeping up with this Jones, surveyor of works to the British Crown"
      ]
    ]
  },
  "9": {
    "title": "OFFICIAL STATE THINGS",
    "clues": [
      [
        "$400",
        "This state insect of Vermont is just as sweet as its state tree the sugar maple"
      ],
      [
        "$800",
        "Who was that masked animal?  Oklahoma's official state furbearer, that's who"
      ],
      [
        "$1200",
        "Hot-cha-cha! New Mexico's official state question is \"red or\" this?"
      ],
      [
        "$1600",
        "Florida's state shell is the \"horse\" type of this (Wow!  I can hear the ocean!)"
      ],
      [
        "$2000",
        "Extinct?  You bet.  But this \"3-lobed\" arthropod has crawled into history as Wisconsin's state fossil"
      ]
    ]
  },
  "10": {
    "title": "MY NAME IS EARL WARREN",
    "clues": [
      [
        "$400",
        "In Reynolds v. Sims I said that representation in legislatures must be based mostly on population: one man, one this"
      ],
      [
        "$800",
        "I am interred at this national cemetery"
      ],
      [
        "$1200",
        "I was a 3-term governor of this state, 1943-1953"
      ],
      [
        "$1600",
        "On June 23, 1969 I swore in this man as Chief Justice of the U.S."
      ],
      [
        "$2000",
        "I ruled that public school segregation was unconstitutional in this landmark 1954 case"
      ]
    ]
  },
  "11": {
    "title": "I JUST LIKE SAYING THESE WORDS",
    "clues": [
      [
        "$400",
        "As I reflect on the word \"genuflect\", I remember it means to bend this"
      ],
      [
        "$800",
        "Alfred E. Neuman could tell you that a fernticle is another name for one of these on the surface of the skin"
      ],
      [
        "$1200",
        "To lapidate someone is to execute him by this method"
      ],
      [
        "$1600",
        "Used to mean a vulnerable weak point in an enemy's defenses, it means the lower abdomen"
      ],
      [
        "$2000",
        "Enjoy this $2000 quanswer--see, I'm one of these, a creator of new words"
      ]
    ]
  }
}