{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This Texas city is the largest in the U.S. to have an African-American mayor"
      ],
      [
        "$200",
        "Of 8, 12 or 18, the number of U.S. states that touch the Atlantic Ocean"
      ],
      [
        "$300",
        "2 of the 4 U.S. states that have capitals with \"City\" in their names"
      ],
      [
        "$400",
        "(Hi, I'm Jason Elam of the Denver Broncos.)  In 1998 I earned a trip to the NFL's Pro Bowl, held each year in this city where I played college ball"
      ],
      [
        "$500",
        "Vancouver is the northernmost city represented in the NBA; this is the southernmost"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC PAIRINGS",
    "clues": [
      [
        "$100",
        "...& the Crickets"
      ],
      [
        "$200",
        "...& the New Power Generation"
      ],
      [
        "$300",
        "...& Herb"
      ],
      [
        "$400",
        "...& the Sunshine Band"
      ],
      [
        "$500",
        "...& the Mechanics"
      ]
    ]
  },
  "2": {
    "title": "HISTORIC PEOPLE",
    "clues": [
      [
        "$100",
        "In the 990s this son of Erik the Red brought Christianity to Greenland"
      ],
      [
        "$200",
        "In 1589 he was appointed professor of mathematics at the University of Pisa"
      ],
      [
        "$300",
        "\"Pig-Sticking or Hog-Hunting\" & \"Scouting For Boys\" are among the books by this former British soldier"
      ],
      [
        "DAILY DOUBLE",
        "This American was known as the \"Napoleon of Luzon\""
      ],
      [
        "$500",
        "Holy Roman Emperor Frederick I was also known by this name that means \"red beard\""
      ]
    ]
  },
  "3": {
    "title": "1998 QUOTATIONS",
    "clues": [
      [
        "$100",
        "Concerning a failed Windows 98 demonstration, he said, \"I guess we still have some bugs to work out\""
      ],
      [
        "$200",
        "Before the grand jury she said, \"I'm really sorry for everything that's happened.  And I hate Linda Tripp\""
      ],
      [
        "$300",
        "The difference between her \"Mad About You\" Emmys & her Oscar was that the Oscar was \"Thinner and without wings\""
      ],
      [
        "$400",
        "He removed himself from the Orioles' lineup after 2,632 straight games by saying, \"I think the time is right\""
      ],
      [
        "$500",
        "Of this country's first nuclear tests, prime minister Sharif said, \"Today we have evened the score with India\""
      ]
    ]
  },
  "4": {
    "title": "LLAMA-RAMA",
    "clues": [
      [
        "$100",
        "This llama product is used to make hats, blankets & fishing flies"
      ],
      [
        "$200",
        "Llamas are the heftiest South American members of this animal family"
      ],
      [
        "$300",
        "On farms, llamas, like Great Pyrenees dogs, most commonly guard these animals"
      ],
      [
        "$400",
        "Like typical ruminants, llamas chew their cud, but have only 3 chambers in this organ"
      ],
      [
        "$500",
        "A female llama often lets a male llama know she is pregnant by sticking her nose up & doing this"
      ]
    ]
  },
  "5": {
    "title": "DING DONG",
    "clues": [
      [
        "$100",
        "In 1967 this company introduced its chocolate-covered Ding Dong snack cakes"
      ],
      [
        "$200",
        "This children's song says, \"Morning bells are ringing, ding dong ding, ding dong ding\""
      ],
      [
        "$300",
        "Ding-Dongs is another alliterative term for these flared pants popular in the '60s & '70s"
      ],
      [
        "$400",
        "The Fifth Estate had a 1967 Top 20 hit with this song from a 1939 movie"
      ],
      [
        "$500",
        "4-word title of the Barry Mann song that asks, \"Who put the ram in the rama lama ding dong?\""
      ]
    ]
  },
  "6": {
    "title": "ENGLISH ROYALTY",
    "clues": [
      [
        "$200",
        "Dissatisfaction with Henry VI's reign helped lead to these \"botanical\" wars"
      ],
      [
        "$400",
        "He was king from 1936 until 1952"
      ],
      [
        "$600",
        "On January 30, 1649 this English king lost his head, literally"
      ],
      [
        "$800",
        "Queen Elizabeth's husband, Prince Philip, is a son of the royalty of this country where he was born"
      ],
      [
        "$1000",
        "The first Plantagenet English king, this Henry took power in 1154"
      ]
    ]
  },
  "7": {
    "title": "DOUBLE DOUBLE LETTERS",
    "clues": [
      [
        "$200",
        "It's the \"A\" in the RAM of your computer"
      ],
      [
        "$400",
        "Sweet's \"Blitz\" site"
      ],
      [
        "$600",
        "The yolk's not on you when this is unbroken"
      ],
      [
        "$800",
        "He's got mail!"
      ],
      [
        "$1000",
        "It was supposed to accompany the Mayflower, but was found unseaworthy"
      ]
    ]
  },
  "8": {
    "title": "\"Mc\" MOVIE STARS",
    "clues": [
      [
        "$200",
        "In 1968 this rugged actor had a hit at the box office playing a San Francisco cop named Bullitt"
      ],
      [
        "$400",
        "She played Tom Cruise's pretty flight instructor girlfriend in \"Top Gun\""
      ],
      [
        "$600",
        "It's been claimed that this actress who played Mammy in \"GWTW\" was the first black woman to sing on American radio"
      ],
      [
        "$800",
        "Knighted in 1991, he co-wrote, executive produced & starred in 1995's \"Richard III\""
      ],
      [
        "DAILY DOUBLE",
        "You betcha, she played pregnant police chief Marge in \"Fargo\" & won an Oscar for it"
      ]
    ]
  },
  "9": {
    "title": "THE BARD WRITES",
    "clues": [
      [
        "$200",
        "This title character comments, \"Duncan is in his grave; after life's fitful fever he sleeps well\""
      ],
      [
        "$400",
        "\"Twelfth Night\" begins, \"If music be the food of love\", do this"
      ],
      [
        "$600",
        "She tells her love, \"My bounty is as boundless as the sea, my love as deep\""
      ],
      [
        "$800",
        "In \"Hamlet\", this line precedes \"For loan oft loses both itself and friend\""
      ],
      [
        "$1000",
        "Businessman Antonio begins this play by saying, \"In sooth I know not why I am so sad\""
      ]
    ]
  },
  "10": {
    "title": "LAMA-RAMA",
    "clues": [
      [
        "$200",
        "Used by lamas in prayer, it has 108 beads, about twice as many as the typical Catholic version"
      ],
      [
        "$400",
        "Lamaism is also known as this type of buddhism, after a lofty region of Asia"
      ],
      [
        "$600",
        "When asking a lama for help in prayer, you may proffer a kata, a scarf of this color"
      ],
      [
        "DAILY DOUBLE",
        "The name of Padmasambhava, who established the first order of lamas, means \"born of\" this flower"
      ],
      [
        "$1000",
        "The Dalai Lama & China's government chose different children to be this second-ranking lama"
      ]
    ]
  },
  "11": {
    "title": "PING-PONG",
    "clues": [
      [
        "$200",
        "A game is won when a player reaches this many points with at least a 2-point margin"
      ],
      [
        "$400",
        "USA Table Tennis uses the slogan \"Putting A New\" one of these \"On An Old Favorite\""
      ],
      [
        "$600",
        "The grip shown here is usually called by this \"sociable\" name"
      ],
      [
        "$800",
        "In 1999 Andre Agassi won this event in tennis in NYC; Peng-Lung Chiang won it in table tennis in Fort Lauderdale"
      ],
      [
        "$1000",
        "In 1952 this movie production city of India hosted the 1st world championships held in Asia"
      ]
    ]
  }
}