{
  "0": {
    "title": "COLORFUL LITERATURE",
    "clues": [
      [
        "$100",
        "Many are ready to demonstrate their bravery at the start of this 1895 Stephen Crane novel"
      ],
      [
        "$200",
        "\"The Autobiography of a Horse\" is the subtitle to this first major animal novel in literature"
      ],
      [
        "$300",
        "This 1906 tale tells the story of a wolf-dog gradually domesticated by his kindly new owner"
      ],
      [
        "$400",
        "This dystopian Anthony Burgess novel was brought to the big screen by Kubrick in 1971"
      ],
      [
        "$500",
        "This exotic \"green\" novel by W.H. Hudson is set in the jungles of South America"
      ]
    ]
  },
  "1": {
    "title": "SYMBOLIC RODENTS",
    "clues": [
      [
        "$100",
        "It's a domesticated cavy, or any person or thing used as the subject of an experiment"
      ],
      [
        "$200",
        "An informer"
      ],
      [
        "$300",
        "(Hi, I'm NBA All-Star Gary Payton.)  As a college student at Oregon State, I was one of these tree-cutting rodents"
      ],
      [
        "DAILY DOUBLE",
        "In December 1958 these speedy singers had the No. 1 single in the U.S."
      ],
      [
        "$500",
        "It \"Roared\" & \"Saved the West\" in novels about a tiny duchy called Grand Fenwick"
      ]
    ]
  },
  "2": {
    "title": "THEY'RE STONED",
    "clues": [
      [
        "$100",
        "You can catch a glimpse of this blonde in Woody Allen's \"Stardust Memories\", her film debut"
      ],
      [
        "$200",
        "This director first came to fame with his Oscar-winning screenplay for \"Midnight Express\""
      ],
      [
        "$300",
        "Stewart is the real last name of this man, the head of an interracial soul \"family\""
      ],
      [
        "$400",
        "He was a correspondent for \"20/20\" before joining \"Dateline NBC\" in 1992"
      ],
      [
        "$500",
        "His biographical novels include \"Those Who Love\", \"Love Is Eternal\" & \"Lust for Life\""
      ]
    ]
  },
  "3": {
    "title": "CORN-UCOPIA",
    "clues": [
      [
        "$100",
        "The name of this brand of corn chips means \"fried\" in Spanish"
      ],
      [
        "$200",
        "This man who died in 1995 made the first significant genetic improvement in popcorn in more than 5,000 years"
      ],
      [
        "$300",
        "This city is the capital of the Cornhusker State"
      ],
      [
        "$400",
        "Meat & vegetables are cooked with a masa dough & wrapped in a corn husk to make this Mexican dish"
      ],
      [
        "$500",
        "TV commercials for this brand of corn oil featured a Native American woman saying, \"You call it corn, we call it maize\""
      ]
    ]
  },
  "4": {
    "title": "INSTRUMENT BY PERFORMERS",
    "clues": [
      [
        "$100",
        "Keith Jarrett,Barry Manilow,Billy Joel"
      ],
      [
        "$200",
        "Roger Daltrey,Luciano Pavarotti,Bobby McFerrin"
      ],
      [
        "$300",
        "Karen Carpenter,Charlie Watts,Zac Hanson"
      ],
      [
        "$400",
        "Stevie Ray Vaughan,Andy Summers,Neil Young"
      ],
      [
        "$500",
        "Tony Banks,Rick Wakeman,Thomas Dolby"
      ]
    ]
  },
  "5": {
    "title": "THE BOD SQUAD",
    "clues": [
      [
        "$100",
        "It's your kisser,your yap,your trap"
      ],
      [
        "$200",
        "Your peepers,your lamps or your blinkers"
      ],
      [
        "$300",
        "Your soup strainer, your handlebars,your stash"
      ],
      [
        "$400",
        "Your dukes,your mitts,your paws"
      ],
      [
        "$500",
        "Your gams,your pins,your shanks"
      ]
    ]
  },
  "6": {
    "title": "BORN IN IRELAND",
    "clues": [
      [
        "$200",
        "In 1790 this future Waterloo-winning general was elected to the Irish parliament"
      ],
      [
        "$400",
        "(Hi, I'm Bob Goen of Entertainment Tonight.) He got his star on the Walk of Fame Dec. 3, 1997 to tie in with the release of his film \"Tomorrow Never Dies\""
      ],
      [
        "DAILY DOUBLE",
        "Nickname of labor activist Mary Jones, born in Ireland in 1830, died in Maryland in 1930"
      ],
      [
        "$800",
        "Irish-born actor who played Britain's King Arthur in the movie version of \"Camelot\""
      ],
      [
        "$1000",
        "Among his operettas, \"Babes in Toyland\" & \"Naughty Marietta\" are more famous than \"Hearts of Erin\""
      ]
    ]
  },
  "7": {
    "title": "THE 8th CENTURY",
    "clues": [
      [
        "$200",
        "In 794 Kyoto began its 1,074 years as capital of this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "On this date around 735, Pope Gregory II dedicated a chapel in St. Peter's to all saints"
      ],
      [
        "DAILY DOUBLE",
        "In 751 this short son of Charles Martel became king of the Franks in a fancy new ceremony"
      ]
    ]
  },
  "8": {
    "title": "CINEMATIC TITLE PAIRS",
    "clues": [
      [
        "$200",
        "1994:\"...& Dumber\""
      ],
      [
        "$400",
        "1975:\"...and the Holy Grail\""
      ],
      [
        "$600",
        "1996:\"...and the Giant Peach\""
      ],
      [
        "$800",
        "1944:\"...and Old Lace\""
      ],
      [
        "$1000",
        "1974:\"...and the Bean\""
      ]
    ]
  },
  "9": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "This pair processed 8 tons of pitchblade to produce 1 gram of radium"
      ],
      [
        "$400",
        "It wasn't until this metal became cheap enough that Zeppelin could make the dirigible of his dreams"
      ],
      [
        "$600",
        "Daniel Webster represented this vulcanization inventor in a patent infringement trial"
      ],
      [
        "$800",
        "Not wanting to lose him, this Schenectady, N.Y. company allowed Charles Steinmetz to smoke in the lab"
      ],
      [
        "$1000",
        "In 1921 this behavioral psychologist known for his anti-Freud stance went into advertising"
      ]
    ]
  },
  "10": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "With this type of ear you \"can\" not appreciate good music"
      ],
      [
        "$400",
        "A \"C\" on a faucet in Mexico stands for caliente, which translates as this"
      ],
      [
        "$600",
        "Sing with your lips shut"
      ],
      [
        "$800",
        "Unnaturally pale... two... three"
      ],
      [
        "$1000",
        "Nickname of General Henry Arnold, the first commander of the Army Air Force"
      ]
    ]
  },
  "11": {
    "title": "JEOPARDY! BOOBY TRAPS",
    "clues": [
      [
        "$200",
        "Perhaps the original \"Maori Home\", it became Paul Gauguin's new home in 1891"
      ],
      [
        "$400",
        "This \"cubist painter\" was born near Paris May 13, 1882"
      ],
      [
        "$600",
        "This \"Beatles drummer\" was born in India in 1941"
      ],
      [
        "$800",
        "This \"Scottish Poet\" & historian was elected a baronet in 1820"
      ],
      [
        "$1000",
        "This \"capital of France\" was the seat of Petain's government"
      ]
    ]
  }
}