{
  "0": {
    "title": "DEFENDING THE U.S.",
    "clues": [
      [
        "$200",
        "( Kelly of the Clue Crew reports from Cheyenne Mountain in Colorado. ) By carving out 700,000 tons of granite, the Cheyenne Mountain Complex was built as a protected command center over this over 40-year so-called war"
      ],
      [
        "$400",
        "( Jon of the Clue Crew reports from inside NORTHCOM. ) I'm at the headquarters of NORTHCOM, short for this - it was established in 2002 and monitors air, land and sea approaches"
      ],
      [
        "$600",
        "( Jon reports from NORTHCOM's offices. ) In July 2006, NORTHCOM detected this country's launch of the Taepodong Missile and had interceptors ready if a threat was seen"
      ],
      [
        "$800",
        "( Kelly of the Clue Crew reports from NORTHCOM's offices. ) Along with NORTHCOM, NORAD scans the skies for suspicious airplanes; several times a week the order goes out to do this, meaning get fighter jets off the ground in a hurry"
      ],
      [
        "$1000",
        "( Jon reports from NORTHCOM's offices. ) NORTHCOM doesn't defend just against military threats; in 2005, President Bush was here to watch the monitoring of this hurricane on Katrina's heels"
      ]
    ]
  },
  "1": {
    "title": "BOND MOVIES BY INITIALS",
    "clues": [
      [
        "$200",
        "\"F.R.W.L.\""
      ],
      [
        "$400",
        "\"F.Y.E.O.\""
      ],
      [
        "$600",
        "\"O.H.M.S.S.\""
      ],
      [
        "$800",
        "\"T.S.W.L.M.\""
      ],
      [
        "$1000",
        "\"M.\""
      ]
    ]
  },
  "2": {
    "title": "COLORFUL CHARACTERS",
    "clues": [
      [
        "$200",
        "If you're looking for this nursery rhyme lad, \"he's under the haystack fast asleep\""
      ],
      [
        "$400",
        "Also called the sea cook, he leads mutineers against Captain Smollet on board the Hispaniola"
      ],
      [
        "$600",
        "This title guy gets his head lopped off with an axe by one of Arthur's knights, then picks it up & leaves"
      ],
      [
        "$800",
        "This Jack London title character's mother is called Kiche and his father is One-Eye"
      ],
      [
        "$1000",
        "Sir Percy Blakeney is the real name of this Emmuska Orczy novel hero who rescues French aristocrats"
      ]
    ]
  },
  "3": {
    "title": "SEAFOOD",
    "clues": [
      [
        "$200",
        "There are bluefin & yellowfin varieties of this fish"
      ],
      [
        "$400",
        "It's the double talk Hawaiian name of the dorado, found in warm waters worldwide"
      ],
      [
        "$600",
        "This large freshwater fish has a name that also means \"to find fault or complain\""
      ],
      [
        "$800",
        "Good fishermen hope someday they'll find it, the connection to this fish"
      ],
      [
        "$1000",
        "A little this flatfish'll do ya, like the sand type"
      ]
    ]
  },
  "4": {
    "title": "STATE SONG LYRICS",
    "clues": [
      [
        "$200",
        "\"I love you Catalina--you are very dear to me, I love you Tamalpais, and I love Yosemite\""
      ],
      [
        "$400",
        "The 'Bear' -- The 'Dipper' -- and, shining high, the Great North Star with its steady light\""
      ],
      [
        "$600",
        "\"They say home is where the heart is, these green mountains are my home\""
      ],
      [
        "DAILY DOUBLE",
        "\"... other eyes smile tenderly, still in peaceful dreams I see, the road leads back to you\""
      ],
      [
        "$1000",
        "\"In its fair Western home, may the columbine bloom till our great mountain rivers run dry\""
      ]
    ]
  },
  "5": {
    "title": "GOOD SENSE",
    "clues": [
      [
        "$200",
        "Both parties are present at an adversary type of this proceeding that's less formal than a trial"
      ],
      [
        "$400",
        "Many rifles have a front & a rear one"
      ],
      [
        "$600",
        "Petronius, author of the \"Satyricon\", was known as \"Elegantiae Arbiter\" or \"Arbiter of\" this"
      ],
      [
        "$800",
        "Johnny put this on me for another twenty; guess the horses haven't been good to him"
      ],
      [
        "$1000",
        "One dictionary definition of it is \"to have an air of dishonesty or fraud\""
      ]
    ]
  },
  "6": {
    "title": "QUEEN",
    "clues": [
      [
        "$400",
        "This ancient queen seduced 2 Roman generals, hastening their demise, & also had her own sister Arsinoe killed"
      ],
      [
        "$800",
        "The daughter of the Earl of Wiltshire, she refused to be the English king's mistress, so he married her in 1533"
      ],
      [
        "$1200",
        "In 1893 this Spanish queen became the first woman depicted on a U.S. postage stamp"
      ],
      [
        "$1600",
        "The first emperor of Ethiopia, Menelik I was said to be the son of Solomon & this woman"
      ],
      [
        "DAILY DOUBLE",
        "Charlotte Amalie, the capital of this U.S. territory, bears the name of a former Danish queen"
      ]
    ]
  },
  "7": {
    "title": "WE ARE THE CHAMPIONS",
    "clues": [
      [
        "$400",
        "The rock anthem \"We Are the Champions\" by Queen was played at this country's 2006 World Cup victory fete"
      ],
      [
        "$800",
        "This pint-sized shortstop was the series MVP as the Cardinals won the 2006 World Series"
      ],
      [
        "$1200",
        "This tennis prodigy seen here won the 1979 U.S. Open at the age of 16"
      ],
      [
        "$1600",
        "In 1998, this hockey team captained by Steve Yzerman won its second consecutive Stanley Cup"
      ],
      [
        "$2000",
        "This champ gave birth to a \"camel\" & inspired a haircut during her 1976 Ice Capades"
      ]
    ]
  },
  "8": {
    "title": "UNDER PRESSURE",
    "clues": [
      [
        "$400",
        "CTS, this type of repetitive stress injury, is caused by pressure on the median nerve in the wrist area"
      ],
      [
        "$800",
        "Krylon's \"Short Cuts\" paint comes in 3 forms: pen, brush-on & this type that's under pressure"
      ],
      [
        "$1200",
        "Abnormally high fluid pressure in the eye caused this condition, from the Greek for \"gray\""
      ],
      [
        "$1600",
        "Aneroid & mercury types of this instrument measure atmospheric pressure"
      ],
      [
        "$2000",
        "A unit of pressure, PSI stands for this"
      ]
    ]
  },
  "9": {
    "title": "BOHEMIAN RHAPSODY",
    "clues": [
      [
        "$400",
        "If you stop & get a room for the night at the Grand Hotel Bohemia, you'll be sleeping in this city"
      ],
      [
        "$800",
        "The Bohmerwald is a mountain region that translates as the \"Bohemian\" this"
      ],
      [
        "$1200",
        "With curative mineral springs, Bohemia's city of Marienbad is this 3-letter type of resort"
      ],
      [
        "$1600",
        "Famous for great water & the nearby Saaz hops, a Bohemian city lends its name to this type of light lager beer"
      ],
      [
        "$2000",
        "Called the Albis by the Romans, this river with a 4-letter name flows through Bohemia"
      ]
    ]
  },
  "10": {
    "title": "KEEP YOURSELF ALIVE",
    "clues": [
      [
        "$400",
        "If you have severe pain beginning around the navel and moving to the right, get to the hospital before this ruptures"
      ],
      [
        "$800",
        "A risk factor for melanoma is dysplactic nevi--in Layman's terms, big weird-shaped these"
      ],
      [
        "$1200",
        "If your blood pressure is high, like 160/100, you have stage 2 this & need to get it under control"
      ],
      [
        "$1600",
        "A puncture wound should make you consider a booster shot against this disease also called lockjaw"
      ],
      [
        "$2000",
        "Be careful with the storage of kerosene, benzene & this, what the CSPC calls the most dangerous flammable liquid"
      ]
    ]
  },
  "11": {
    "title": "ANOTHER ONE BITES THE \"UST\"",
    "clues": [
      [
        "$400",
        "The act or process of burning"
      ],
      [
        "$800",
        "This line of products began with a sailor who saw that fish oil stopped corrosion in metal decks"
      ],
      [
        "$1200",
        "Feral horse of the American plains"
      ],
      [
        "$1600",
        "Just do this dance that was a hit song for Van McCoy back in 1975"
      ],
      [
        "DAILY DOUBLE",
        "The first true use of this Senate tactic was in 1841 over government printing"
      ]
    ]
  }
}