{
  "0": {
    "title": "THE SHAKESPEARE CHARACTER WHO SAID...",
    "clues": [
      [
        "$200",
        "\"My only love sprung from my only hate! Too early seen unknown, and known too late!\""
      ],
      [
        "$400",
        "\"I come to bury Caesar, not to praise him\""
      ],
      [
        "$600",
        "\"Is this a dagger which I see before me, the handle toward my hand?  Come, let me clutch thee\""
      ],
      [
        "$800",
        "\"Once more unto the breach, dear friends, once more; or close the wall up with our English dead\""
      ],
      [
        "$1000",
        "\"Beware, my Lord, of jealousy; it is the green-eyed monster\""
      ]
    ]
  },
  "1": {
    "title": "HOT TUNES",
    "clues": [
      [
        "$200",
        "In 1972 he was \"a hunk, a hunk of burning love\"; thank you, thank you very much"
      ],
      [
        "$400",
        "In 1957 this man hit the charts with \"Great Balls of Fire\""
      ],
      [
        "$600",
        "He's recorded \"Burn Down the Mission\", \"Flames of Paradise\" & a big hit about a candle"
      ],
      [
        "$800",
        "\"Fire and Rain\" was the first top 40 hit for this singer/songwriter"
      ],
      [
        "$1000",
        "\"Wheel of Fortune', Sally Ride, heavy metal, suicide\" is a line from this hot Billy Joel tune"
      ]
    ]
  },
  "2": {
    "title": "IT'S CAPITALIZED",
    "clues": [
      [
        "$200",
        "This pronoun, always (unless you're e.e. cummings)"
      ],
      [
        "$400",
        "These 2 paired words when they're used as part of a name, like before artist Moses & musician Jones"
      ],
      [
        "$600",
        "Yes when it refers to the language, but not always when it refers to spin put on a ball"
      ],
      [
        "$800",
        "Days of the week, like these 2 consecutive ones named for heavenly bodies that aren't planets"
      ],
      [
        "$1000",
        "In standard style, number of capitalized words in the title of Hemingway's tale about a fisherman battling a marlin"
      ]
    ]
  },
  "3": {
    "title": "STATELY ARENAS",
    "clues": [
      [
        "$200",
        "Pete Maravich Assembly Center, Rapides Parish Coliseum"
      ],
      [
        "$400",
        "Crisler Arena,Kellogg Arena"
      ],
      [
        "$600",
        "HP Pavilion,Arrowhead Pond"
      ],
      [
        "DAILY DOUBLE",
        "TD Banknorth Garden,Paul E. Tsongas Arena"
      ],
      [
        "$1000",
        "Midwest Wireless Civic Center,Mayo Civic Center"
      ]
    ]
  },
  "4": {
    "title": "A FEW GOOD MEN",
    "clues": [
      [
        "$200",
        "In May 1883 this showman put on his first \"Wild West Show\""
      ],
      [
        "$400",
        "He became the oldest man ever to fly in space when he returned there in October 1998 at the age of 77"
      ],
      [
        "$600",
        "In 2004 this Fijian set a record for pro golf winnings in one year, $10,905,166"
      ],
      [
        "$800",
        "This man who partnered with Charlie McCarthy was the first president of the TV Academy"
      ],
      [
        "$1000",
        "Many of Geoffrey Chaucer's works were first printed around 1477 by this man, England's first printer"
      ]
    ]
  },
  "5": {
    "title": "MAGAZINES & NEWSPAPERS",
    "clues": [
      [
        "$200",
        "In March 1983 this \"Magnum P.I.\" star became the first male centerfold in McCall's history; he kept his clothes on"
      ],
      [
        "$400",
        "Newspaper in Tampa, Salt Lake City & Chicago share this name"
      ],
      [
        "$600",
        "This hunting & fishing publication calls itself \"The World's Leading Outdoor Magazine\""
      ],
      [
        "$800",
        "Missouri's top newspaper in circulation is this one in St. Louis"
      ],
      [
        "$1000",
        "This paper on Long Island was founded in 1940 by Alicia Patterson, who held a contest to name it"
      ]
    ]
  },
  "6": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$400",
        "To find gas and oil, geologists may set off an explosion & measure the waves using this instrument"
      ],
      [
        "$800",
        "Lying just below the crust, this largest of the earth's layers is about 1,800 miles thick"
      ],
      [
        "$1200",
        "Andalusite, an aluminum silicate mineral, was named for the region in this country where it was discovered"
      ],
      [
        "$1600",
        "This geologic epoch that ended about 11,000 years ago included numerous ice ages"
      ],
      [
        "$2000",
        "A large area of land lying at the \"foot of a mountain\", it shares its name with a region in northwest Italy"
      ]
    ]
  },
  "7": {
    "title": "AN ACTOR'S LIFE FOR ME",
    "clues": [
      [
        "$400",
        "He received Oscar nominations for acting in & directing \"Million Dollar Baby\""
      ],
      [
        "$800",
        "The dad of this \"Sideways\" star was President of Yale & Commissioner of Major League Baseball"
      ],
      [
        "$1200",
        "James Caan played a character based on this playwright in the film \"Chapter Two\""
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reads from Girls and Boys Town.)  He sent his \"Boys Town\" Oscar to  Father Flanagan, saying his \"great human qualities were strong enough to shine through my humble efforts\""
      ],
      [
        "$2000",
        "Last name of this Iowa-born \"Superman Returns\" star is pronounced like \"South\""
      ]
    ]
  },
  "8": {
    "title": "EUROPE",
    "clues": [
      [
        "$400",
        "Lisboa is what residents of this nation call their capital"
      ],
      [
        "$800",
        "On the French revolutionary calendar, the month of Nivose, \"snowy\",  was followed by Pluviose, or this"
      ],
      [
        "$1200",
        "An obscenity case against \"I Am Curious (Yellow)\" a 1960's film from this country, went to the U.S. Supreme Court"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew digs in in Estonia) I'm in Estonia snacking on keele sült, an appetizer of this organ meat, sometimes known as gossip's fate"
      ],
      [
        "$2000",
        "If writing to a friend in Berlin in 1500, you could put these 3 words on the envelope as the country"
      ]
    ]
  },
  "9": {
    "title": "I FIND THAT HAILE SELASSIE",
    "clues": [
      [
        "$400",
        "\"Haile Selassie\" means \"the might of\" this, the threefold personality of the one divine being"
      ],
      [
        "$800",
        "In 1936 Selassie went into Exile in this country, which in 1941 helped Ethiopian forces recapture their home capital"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "SAINTS",
    "clues": [
      [
        "$400",
        "The first person in the Americas to be canonized was Rose of this South American capital"
      ],
      [
        "$800",
        "He's the early martyr whose distinctive manner of death is shown here.  Note the guy with the big rock"
      ],
      [
        "DAILY DOUBLE",
        "\"Castillo Interior\" is a classic spiritual work by this 16th century female saint"
      ],
      [
        "$1600",
        "The cross here is named for this saint, thought to have met his death on a similar looking item"
      ],
      [
        "$2000",
        "Anselm of Canterbury is famous for his \"ontological argument\" for this"
      ]
    ]
  },
  "11": {
    "title": "THE HEEBEE \"G.B.\"s",
    "clues": [
      [
        "$400",
        "U.S. military base on the southeast cost of Cuba"
      ],
      [
        "$800",
        "Internal digestive organ connected to the liver"
      ],
      [
        "$1200",
        "At about 1,250 miles long, it's the largest coral reef on earth"
      ],
      [
        "$1600",
        "Entomological title of a Poe Story"
      ],
      [
        "DAILY DOUBLE",
        "19th century French opera composer of \"The Pearl Fishers\" & \"The Fair Maid of Perth\", among others"
      ]
    ]
  }
}