{
  "0": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "He also wrote a poem about \"The Charge of the Heavy Brigade\""
      ],
      [
        "$400",
        "He finished writing \"Evangeline\" on his 40th birthday"
      ],
      [
        "$600",
        "\"Seldom does a first book contain so few unsuccessful things\", said Amy Lowell of his \"Chicago Poems\""
      ],
      [
        "$800",
        "He wrote \"The Pied Piper of Hamelin\" to amuse a sick child"
      ],
      [
        "$1000",
        "\"I have measured out my life with coffee spoons,\" wrote T.S. Eliot in \"The Love Song of\" this man"
      ]
    ]
  },
  "1": {
    "title": "THE WIDE WORLD OF SPORTS",
    "clues": [
      [
        "$200",
        "Asked if he used a wood to smash a motorist's windshield in 1994, this acting icon said, \"No, a 5-iron, you think I'm crazy?\""
      ],
      [
        "$400",
        "It's been said that this 1950s & '60s Colts QB had \"a haircut you could set your watch to\""
      ],
      [
        "$600",
        "That's the ballgame for this city's Synergy Field, formerly Riverfront Stadium, in December of 2002"
      ],
      [
        "$800",
        "From 1920 to 1932 this country's Paavo Nurmi set more than 20 world records in distances from 1,500 to 20,000 M"
      ],
      [
        "$1000",
        "A 2005 rain delay at the Nissan Open had this golfer known as \"Long John\" saying, \"My marriages don't last this long\""
      ]
    ]
  },
  "2": {
    "title": "NAMES OF THE '60s",
    "clues": [
      [
        "$200",
        "In 1966 this former president was the very first recipient of a Medicare card"
      ],
      [
        "$400",
        "After leaving the Nation of Islam in March 1964, he formed the Organization of Afro-American Unity"
      ],
      [
        "DAILY DOUBLE",
        "From 1967 to 1971 he wasn't missing; he was serving time in prison for jury tampering"
      ],
      [
        "$800",
        "He first became head of the Palestine Liberation Organization in 1969"
      ],
      [
        "$1000",
        "In 1968 this noted pediatrician was convicted of conspiring to aid, counsel & abet resistance to the draft"
      ]
    ]
  },
  "3": {
    "title": "THE LARGEST U.S. STATE",
    "clues": [
      [
        "$200",
        "New Jersey,New Hampshire,New York"
      ],
      [
        "$400",
        "Virginia,West Virginia,Kentucky"
      ],
      [
        "$600",
        "Delaware,Hawaii,Rhode Island"
      ],
      [
        "$800",
        "Washington,Oregon,Idaho"
      ],
      [
        "$1000",
        "Iowa,Indiana,Illinois"
      ]
    ]
  },
  "4": {
    "title": "LIP GLOSS",
    "clues": [
      [
        "$200",
        "Lips are darker than the surrounding skin because of thousands of these tiny blood vessels"
      ],
      [
        "$400",
        "Before putting on lipstick, gals sometimes use a pencil to apply this product to define & shape their lips"
      ],
      [
        "$600",
        "Chapstick is a lip type of this, a product of the biblical Gilead"
      ],
      [
        "$800",
        "These painful, small ulcers that can be on the lip were so named because they were thought to be cancerous"
      ],
      [
        "$1000",
        "Zyderm & Zyplast are types of these injections that you can get in your lips to feel more \"Hollywood\""
      ]
    ]
  },
  "5": {
    "title": "BEGINS & ENDS IN \"G\"",
    "clues": [
      [
        "$200",
        "Alexander Solzhenitsyn spent 1945 to 1953 in one of these places for a letter critical of Stalin"
      ],
      [
        "$400",
        "In 2003 Funny Cide became the first one of these altered horses in 74 years to win the Kentucky Derby"
      ],
      [
        "$600",
        "The untuned type of this percussion instrument has no fixed pitch"
      ],
      [
        "$800",
        "The New Book of Knowledge says that it's the most familiar marmot in eastern North America"
      ],
      [
        "$1000",
        "Last name of the Supreme Court justice who resigned in 1965 to become U.S. Ambassador to the U.N."
      ]
    ]
  },
  "6": {
    "title": "THE HERBERT HOOVER PRESIDENTIAL LIBRARY",
    "clues": [
      [
        "$400",
        "(Kelly stands in front of several vases) Hoover began collecting these vases when he lived in this country, and was trapped there during the Boxer Rebellion"
      ],
      [
        "$800",
        "(Jimmy stands behind sacks of food) During World War I, Hoover provided sacks of food via the Commission for Relief of this country caught between German bayonets and a British blockade"
      ],
      [
        "$1200",
        "(Kelly stands in front of a map and diorama) As Secretary of Commerce, Hoover won praise by helping the victims of the horrific flooding of this river in 1927"
      ],
      [
        "$1600",
        "(Kelly stands on the grounds of the Hoover Presidential Library) On the grounds of the Hoover Presidential Library stands the meeting house that he and his wife, Lou, used as members of this religious group"
      ],
      [
        "$2000",
        "(Jimmy stands in front of a seated statue of Herbert Hoover) As a young geologist in the 1890's Hoover found a gold mine near Coolgardie in this country.  He called it a land of red dust, black flies & white heat"
      ]
    ]
  },
  "7": {
    "title": "ALBUMS",
    "clues": [
      [
        "$400",
        "This 1973 Pink Floyd album includes \"Time\" & \"Money\""
      ],
      [
        "$800",
        "In 1994 these rappers had \"Ill Communication\", a No. 1 album"
      ],
      [
        "$1200",
        "\"Thank You\" to this one-named London singer who released her album \"Life For Rent\" in 2003"
      ],
      [
        "DAILY DOUBLE",
        "Dialogue in the movie \"The Producers\" inspired the title of this 1991 U2 album"
      ],
      [
        "$2000",
        "Tim McGraw won a Grammy for the touching title track of the 2004 album \"Live Like You Were\" this"
      ]
    ]
  },
  "8": {
    "title": "A YEAR TO REMEMBER",
    "clues": [
      [
        "$400",
        "Benedict XV becomes Pope; Franz Ferdinand is assassinated; Ralph Ellison becomes visible man"
      ],
      [
        "$800",
        "British government makes Pitt stop; castrato Caffarelli's life ends on high note; Revol. War ends"
      ],
      [
        "$1200",
        "Teddy Roosevelt hits San Juan Hill; Otto von Bismarck sinks; Sir George Frampton comes alive sculpting Keats"
      ],
      [
        "$1600",
        "The Great Fire of London isn't so great; Queen Anne of Austria makes a royal exit; Moliere pens \"The Misanthrope\""
      ],
      [
        "$2000",
        "Montreal holds an expo; we excuse Dorothy Parker's dust; Louis Armstrong hits with \"What A Wonderful World\""
      ]
    ]
  },
  "9": {
    "title": "ALSO A MOUNTAIN",
    "clues": [
      [
        "$400",
        "Grace Kelly's prince of a hubby"
      ],
      [
        "$800",
        "First biblical mate plus what the sleepy need"
      ],
      [
        "$1200",
        "He was president on Dec. 31, 1899"
      ],
      [
        "DAILY DOUBLE",
        "This crossbreed of Red Delicious & Ralls Janet apples was bred at a Japanese research station"
      ],
      [
        "$2000",
        "This maker of Stylus cameras started out 87 years ago as a microscope manufacturer"
      ]
    ]
  },
  "10": {
    "title": "LUCY!",
    "clues": [
      [
        "$400",
        "On April 22, 1878 U.S. First Lady Lucy Hayes instituted this annual event on the White House lawn"
      ],
      [
        "$800",
        "December 13 is the feast day of Saint Lucy, a 4th century Christian martyr from this Italian island"
      ],
      [
        "$1200",
        "Lucy Craft Laney founded the first private school for Black students in Augusta in this state"
      ],
      [
        "$1600",
        "Lucy Maud Montgomery wrote \"Rilla of Ingleside\" & \"Rainbow Valley\" as well as tales of this Anne"
      ],
      [
        "$2000",
        "The hominid fossil remains known as Lucy were dug up in Hadar in this East African country in 1974"
      ]
    ]
  },
  "11": {
    "title": "YOU GOT SOME SPLEENING TO DO",
    "clues": [
      [
        "$400",
        "When you're born, your spleen stops producing these blood cells, but keeps filtering out used ones"
      ],
      [
        "$800",
        "An enlarged spleen is a symptom of this infectious disease, often called simply \"mono\""
      ],
      [
        "$1200",
        "The spleen is a repository of these little guys produced by B cells to defend against infection"
      ],
      [
        "$1600",
        "In olden medicine & psychology, the spleen was said to produce the melancholy humor, a fluid of this color"
      ],
      [
        "$2000",
        "The spleen is the biggest structure in this fluid-carrying system that also has many nodes"
      ]
    ]
  }
}