{
  "0": {
    "title": "THE FABULOUS '50s",
    "clues": [
      [
        "$100",
        "In 1951 this Oklahoman replaced Joe DiMaggio as the Yankees' starting center fielder"
      ],
      [
        "$200",
        "Nickname given to Eisenhower's theory that if one Asian country falls to Communism, others will follow"
      ],
      [
        "$300",
        "He's credited with coining the term \"beat\" to describe a generation"
      ],
      [
        "$400",
        "Headline-making object seen here:"
      ],
      [
        "$500",
        "He spent the entire decade as chancellor of West Germany"
      ]
    ]
  },
  "1": {
    "title": "WORLD CELEBRITIES",
    "clues": [
      [
        "$100",
        "South Korea's Se Ri Pak, a star in this sport, is sometimes called \"Tigress Woods\""
      ],
      [
        "$200",
        "French high-wire artist Philippe Petit is known for his 1974 walk between the towers of this NYC landmark"
      ],
      [
        "$300",
        "B.K.S. Iyengar of India is often called the world's foremost teacher of this body-twisting practice"
      ],
      [
        "$400",
        "Albums like \"Romanza\" & \"Aria\" have made this blind Italian tenor a superstar"
      ],
      [
        "DAILY DOUBLE",
        "In 1997 he was knighted for writing plays; in 1999 he was Oscared for \"Shakespeare In Love\""
      ]
    ]
  },
  "2": {
    "title": "REAL U.S. LOCALES",
    "clues": [
      [
        "$100",
        "This Indiana town shares its name with a popular theater snack reportedly given to the Pilgrims by the Indians"
      ],
      [
        "$200",
        "This Ohio town shares its name with Hosea's Old Testament wife & the first name of a TV military hayseed"
      ],
      [
        "$300",
        "This Oregon town could be the theoretical home of a doll, 1983's most popular Christmas toy"
      ],
      [
        "$400",
        "It's the only town in Illinois bearing the name of a mid-'70s dance craze"
      ],
      [
        "$500",
        "George Michael didn't found this Louisiana town, but it does bear the name of his old pop duo"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$100",
        "Our sun is classified as the yellow type of these \"small\" stars"
      ],
      [
        "$200",
        "Like those of the genus Malus, most wild apples are of this tart \"crustacean\" type"
      ],
      [
        "$300",
        "Of 6,000, 66,000 or 666,000 MPH, the closest to the speed of the Earth around the sun"
      ],
      [
        "$400",
        "2 of the 4 stages of development for most insects"
      ],
      [
        "$500",
        "The adult human brain is made up of more than 10 billion of these nerve cells"
      ]
    ]
  },
  "4": {
    "title": "DO THE HITS",
    "clues": [
      [
        "$100",
        "This rock pioneer's first & only No. 1 hit was 1957's \"That'll Be The Day\""
      ],
      [
        "$200",
        "The Beatles had 20 No. 1 singles; this man had 18"
      ],
      [
        "$300",
        "Her rendition of \"The Star-Spangled Banner\" at the 1991 Super Bowl took the song into the Top 40 for the first time"
      ],
      [
        "$400",
        "On the U.S. Billboard Top 40 chart, this UB40 hit climbed to No. 34 in 1984 & to No. 1 in 1988"
      ],
      [
        "$500",
        "Bee smart & name this 1968 No. 1 hit for Bobby Goldsboro"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"T\"",
    "clues": [
      [
        "$100",
        "It precedes cop, court & jam              (7)"
      ],
      [
        "$200",
        "Knights & pinball games do it              (4)"
      ],
      [
        "$300",
        "An acrobat, or his drinking glass             (7)"
      ],
      [
        "$400",
        "A Roman official, or a Chicago newspaper             (7)"
      ],
      [
        "$500",
        "Kettle repairman, or Ms. Bell             (6)"
      ]
    ]
  },
  "6": {
    "title": "GERMAN LITERATURE",
    "clues": [
      [
        "$200",
        "Friedrich Von Schiller, of \"Ode To Joy\" fame, is famous for an 1804 tale about this archer"
      ],
      [
        "$400",
        "A trip to India inspired his 1922 novel \"Siddhartha\""
      ],
      [
        "DAILY DOUBLE",
        "The German dictionary this pair of brothers began in 1854 was finished by others in 1954"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "ORGANIZATIONAL ALPHABET SOUP",
    "clues": [
      [
        "$200",
        "Founded in 1909, NAACP"
      ],
      [
        "$400",
        "Tom Hayden's SDS"
      ],
      [
        "$600",
        "\"Congressional\" sponsors of the Freedom Riders, CORE"
      ],
      [
        "$800",
        "Abbie Hoffman's YIP (from yippie)"
      ],
      [
        "$1000",
        "Inspired by the Greensboro sit-ins of 1960, SNCC"
      ]
    ]
  },
  "8": {
    "title": "MEDALS & DECORATIONS",
    "clues": [
      [
        "$200",
        "Performing a personal service to the person in this post may get you an Order of Pius decoration"
      ],
      [
        "DAILY DOUBLE",
        "Knock wood, you may be lucky enough to receive this country's Order of the Cedar"
      ],
      [
        "$600",
        "The Order of Leopold was established in 1832 in this European country"
      ],
      [
        "$800",
        "While the George Cross is inscribed \"For Gallantry\", this British cross is inscribed \"For Valor\""
      ],
      [
        "$1000",
        "Alvin York & Eddie Rickenbacker were recipients of this French medal for military & bravery, first awarded in 1915"
      ]
    ]
  },
  "9": {
    "title": "THE QUESTION IS...",
    "clues": [
      [
        "$200",
        "As the first line of \"Hamlet\", it's not preceded by \"Knock, knock\""
      ],
      [
        "$400",
        "Rodney King popularized this catchphrase with his May 1, 1992 statement in the wake of the L.A. riots"
      ],
      [
        "$600",
        "It's the query in the nursery rhyme with the line \"I met a man with seven wives\""
      ],
      [
        "$800",
        "Musical question whose answer is \"Just like me, they long to be close to you\""
      ],
      [
        "$1000",
        "Ardelle & Arlene were sisters in home perm ads that asked this"
      ]
    ]
  },
  "10": {
    "title": "COOL CATS",
    "clues": [
      [
        "$200",
        "Arthur was this cool \"Happy Days\" character's first name"
      ],
      [
        "$400",
        "On \"Beverly Hills, 90210\", Luke Perry plays this brooding cool guy"
      ],
      [
        "$600",
        "What a drag!  This cool crooner of \"Mack The Knife\" checked out early in 1973"
      ],
      [
        "$800",
        "Snoopy's \"temperate\" sunglassed persona"
      ],
      [
        "$1000",
        "Starsky often got the latest news on the street from this groovin' Antonio Fargas character"
      ]
    ]
  },
  "11": {
    "title": "HAUTE DOGS",
    "clues": [
      [
        "$200",
        "From the French for \"low\", it's the hound seen here"
      ],
      [
        "$400",
        "This old breed of working dog is also known as a bobtail"
      ],
      [
        "$600",
        "This terrier breed seen here was once known as the Wharfedale"
      ],
      [
        "$800",
        "The Pembroke variety of this canine is popular with royalty"
      ],
      [
        "$1000",
        "The old name of a southern African country lends its name to this hunting breed"
      ]
    ]
  }
}