{
  "0": {
    "title": "MADE UP",
    "clues": [
      [
        "$100",
        "This makeup line that includes Great Lash mascara takes its name from its founder's sister Mabel"
      ],
      [
        "$200",
        "In ads for Revlon's Colorstay liquid lip, this country diva sings \"Man!  I feel like a woman\""
      ],
      [
        "$300",
        "This company introduced Vamp, a black-red nail polish & a matching lipstick also called Vamp"
      ],
      [
        "DAILY DOUBLE",
        "The name of this brand of cosmetics is a French word for a type of hospital"
      ],
      [
        "$500",
        "This brand known for its clear glycerin soap introduced Lip Plush lipsticks"
      ]
    ]
  },
  "1": {
    "title": "HISTORIC LEADERS",
    "clues": [
      [
        "$100",
        "Mongol Khan:1206-1227"
      ],
      [
        "$200",
        "President of Russia:1991-1999"
      ],
      [
        "$300",
        "U.S. President:1801-1809"
      ],
      [
        "$400",
        "\"Great\" Roman Emperor:324-337 A.D."
      ],
      [
        "$500",
        "Iran's Shah:1941-1979"
      ]
    ]
  },
  "2": {
    "title": "3-LETTER ANIMALS",
    "clues": [
      [
        "$100",
        "In the zodiac it represents Aries"
      ],
      [
        "$200",
        "The red species of this canine eats 'most anything, except perhaps sour grapes"
      ],
      [
        "$300",
        "Sounds fishy, but the conger variety of this can reach over 6 feet long"
      ],
      [
        "$400",
        "In ancient times this killer cobra was used to execute criminals"
      ],
      [
        "$500",
        "In India the tail of this wild ox is used to swat flies"
      ]
    ]
  },
  "3": {
    "title": "50 YEARS OF PEANUTS",
    "clues": [
      [
        "$100",
        "This character is disparaged in the first \"Peanuts\" strip, which appeared October 2, 1950"
      ],
      [
        "$200",
        "Family name of siblings Lucy, Linus & Rerun"
      ],
      [
        "$300",
        "Snoopy spent his puppy days at this farm"
      ],
      [
        "$400",
        "The dust cloud surrounding this character got him a 1993 commercial for vacuum cleaners"
      ],
      [
        "$500",
        "This jazz pianist composed the song heard here:"
      ]
    ]
  },
  "4": {
    "title": "THEY'RE LYRICAL",
    "clues": [
      [
        "$100",
        "Elton John's \"Your Song\" is his song too"
      ],
      [
        "$200",
        "He wrote the lyrics to \" 's Wonderful\"; his brother wrote the wonderful music"
      ],
      [
        "$300",
        "He wrote, \"At night we ride through mansions of glory in suicide machines\""
      ],
      [
        "$400",
        "Born in 1878, his middle initial M. stood for Michael"
      ],
      [
        "$500",
        "Neil Sedaka co-wrote & sang this song that reached the Top 10 in 1962 & again in 1975"
      ]
    ]
  },
  "5": {
    "title": "EXCLAMATIONS!",
    "clues": [
      [
        "$100",
        "Divine bovine!"
      ],
      [
        "$200",
        "It precedes \"whillikers\" & \"whiz\" & will cause your horse to turn right"
      ],
      [
        "$300",
        "It can be an interjection by itself or be tacked onto the end of \"gad\""
      ],
      [
        "$400",
        "An appearance as if by magic may be accompanied by this, French for \"see there\""
      ],
      [
        "$500",
        "From the Dutch for \"hold fast\", it's a pirate's order to stop"
      ]
    ]
  },
  "6": {
    "title": "MADE UP",
    "clues": [
      [
        "$200",
        "Nickname of Eddie Felson, a pool hustler of novels & films"
      ],
      [
        "$400",
        "Edgar Rice Burroughs created \"John Carter Of\" this nearby planet"
      ],
      [
        "$600",
        "Alden Pyle, Graham Greene's \"Quiet American\", is a CIA agent in this Asian country when the French still run it"
      ],
      [
        "$800",
        "Pulp writer Max Brand created this doctor played on TV by Richard Chamberlain"
      ],
      [
        "$1000",
        "We get misty thinking of this Jules Verne Englishman who goes \"Around The World In 80 Days\""
      ]
    ]
  },
  "7": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "In 1957 Lake Seminole was created on the Apalachicola River in this state but most of it lies in Georgia"
      ],
      [
        "DAILY DOUBLE",
        "The U.S. Bureau of the Census says its metropolitan area covers parts of 3 states:  Wisconsin, Illinois & Indiana"
      ],
      [
        "$600",
        "The Humboldt River, this state's longest, flows through the cities of Winnemucca & Elko"
      ],
      [
        "$800",
        "The name of this iron ore-producing range in Minnesota comes from an Indian word for \"giant\""
      ],
      [
        "$1000",
        "This presidential mountain in New Hampshire is the tallest peak in the northeastern United States"
      ]
    ]
  },
  "8": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "In 1892 the Illinois legislature made this president's birthday a legal holiday"
      ],
      [
        "$400",
        "Canada honors its soldiers on Remembrance Day, the same date as this U.S. holiday"
      ],
      [
        "$600",
        "Girls in this country display valuable dolls that are family heirlooms on Hina Matsuri"
      ],
      [
        "$800",
        "In July Tahitians celebrate Tiurai, centered around this French holiday, with dance contests & other activities"
      ],
      [
        "$1000",
        "Guy Fawkes Day commemorates the Gunpowder Plot in which Guy Fawkes tried to blow up this king & his parliament"
      ]
    ]
  },
  "9": {
    "title": "NOTED NATIVE AMERICANS",
    "clues": [
      [
        "$200",
        "Chief Blackfish adopted this Kentucky explorer, guide & later state legislator"
      ],
      [
        "$400",
        "Cameahwait had planned on attacking this pair's expedition, until he noticed their guide was his sister"
      ],
      [
        "$600",
        "Of Meadowlark, Geese or Curly, the Crow who served as a scout for Custer at Little Big Horn"
      ],
      [
        "$800",
        "He was an ally of the British in the War of 1812 & a Wisconsin city is named for him, b'gosh"
      ],
      [
        "$1000",
        "Hiawatha was the founder of this Native American league"
      ]
    ]
  },
  "10": {
    "title": "ARTISTS ON FILM",
    "clues": [
      [
        "$200",
        "Charlton Heston in \"The Agony and the Ecstasy\""
      ],
      [
        "DAILY DOUBLE",
        "Jose Ferrer in \"Moulin Rouge\""
      ],
      [
        "$600",
        "Anthony Quinn in \"Lust for Life\""
      ],
      [
        "$800",
        "David Bowie in \"Basquiat\""
      ],
      [
        "$1000",
        "Gerard Depardieu in \"Camille Claudel\""
      ]
    ]
  },
  "11": {
    "title": "\"Q\" ME",
    "clues": [
      [
        "$200",
        "Tremble, or a place to keep your arrows"
      ],
      [
        "$400",
        "In math, divide one number by another & you'll get this"
      ],
      [
        "$600",
        "Because it's liquid & flows rapidly, Mercury is also known by this name"
      ],
      [
        "$800",
        "Located just south of the Equator, it's South America's oldest capital"
      ],
      [
        "$1000",
        "This term for a traitor comes from the name of a Norwegian traitor of WWII"
      ]
    ]
  }
}