{
  "0": {
    "title": "QUOTES",
    "clues": [
      [
        "$100",
        "Hollywood empire builder who \"Labored like a mountain and brought forth a mouse\""
      ],
      [
        "$200",
        "American humorist who was dubbed \"Poet Lariat\""
      ],
      [
        "$300",
        "A player said of this late Green Bay coach, \"He treats every man the same; he treats us all like dogs\""
      ],
      [
        "$400",
        "Those who knew this actress agreed with her statement \"I've been on a calendar, but never on time\""
      ],
      [
        "DAILY DOUBLE",
        "In 1952 a critic called this Fr. philosopher the \"Decade's foremost theatrical confidence man\""
      ]
    ]
  },
  "1": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "Last year this man's son Robbie jumped his motorcycle over 22 cars & broke....his dad's record"
      ],
      [
        "$200",
        "The N.Y. Times ran a correction when it misstated the shoe size of this Philippine first lady in November, 1988"
      ],
      [
        "$300",
        "People Magazine called her 4 year-old daughter Athina \"The richest little girl in the world\""
      ],
      [
        "$400",
        "He says that Gerry Rivers is not his real name but admits he was sometimes called Gerry as a kid"
      ],
      [
        "$500",
        "Mary Pickford's stepson; he made his film debut at 13 in 1922, & in in 1989 he was a guest star on \"B.L. Stryker\""
      ]
    ]
  },
  "2": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "The upper part of this turtle feature is called the carapace"
      ],
      [
        "$200",
        "A drone bee's only purpose in life is to do this with the queen & they do it in flight"
      ],
      [
        "$300",
        "The bulldog is a symbol of this country where it was developed"
      ],
      [
        "$400",
        "Of sight, hearing, or smell, the sense that is best developed in most seals"
      ],
      [
        "$500",
        "The 2 species of camel are the Arabian, also called the dromedary & this"
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$100",
        "It's the only papal state left in the world"
      ],
      [
        "$200",
        "To feel an earthquake shake Djibouti, you have to be on this continent"
      ],
      [
        "$300",
        "The 2nd largest city in W. Germany, its state senate is headed by a burgermeister"
      ],
      [
        "$400",
        "California's 2 longest rivers, the San Joaquin & Sacramento, meet & flow into this bay"
      ],
      [
        "$500",
        "Pile O' Bones was the original name of this capital of Saskatchewan"
      ]
    ]
  },
  "4": {
    "title": "PLAYS",
    "clues": [
      [
        "$100",
        "In titles of plays, these 2 words precede \"Lefty\" & \"Godot\""
      ],
      [
        "$200",
        "This Ibsen drama about a femme fatale unfolds in the Tesmans' fashionable villa"
      ],
      [
        "$300",
        "Jean Giraudoux's play about \"The Madwoman of\" this place wasn't performed until after his death"
      ],
      [
        "$400",
        "This 1928 Ben Hecht - Chas. MacArthur play influenced the public's conception of newspapermen"
      ],
      [
        "$500",
        "In Italy this Pirandello play is known as \"Sei Personaggi in Cerca D' Autore\""
      ]
    ]
  },
  "5": {
    "title": "MOTTOS",
    "clues": [
      [
        "$100",
        "Completes Kentucky's state motto,  \"United We Stand....\""
      ],
      [
        "$200",
        "The surgical unit in this long-running CBS comedy series had the motto, \"Best Care, Anywhere\""
      ],
      [
        "$300",
        "Per its advertising motto, the insecticide Raid does this"
      ],
      [
        "$400",
        "\"All the news that fits\" is the motto of this rock music magazine"
      ],
      [
        "$500",
        "The motto of this movie company is \"Ars Gratia Artis\", or Art for Art's Sake"
      ]
    ]
  },
  "6": {
    "title": "IN THE NEWS",
    "clues": [
      [
        "$200",
        "Thanks to perestroika, lawyers in this country have created an advocacy assn., like a bar assn."
      ],
      [
        "$400",
        "In 1989 a warehouse in Nebraska was destroyed by a flood of this sugar by-product"
      ],
      [
        "$600",
        "This Olympic runner who won 3 gold medals in 1988 retired recently to pursue writing & acting"
      ],
      [
        "$800",
        "One newspaper after another is fleeing this London street as banks & insurance COs move in"
      ],
      [
        "$1000",
        "A jug of oil used to anoint kings of ancient Judah was recently found at Qumran near this body of water"
      ]
    ]
  },
  "7": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "Born Anna Mary Robertson, this artist died in 1961 at age 101"
      ],
      [
        "$400",
        "In 1534 Pope Paul III named him painter, sculptor & architect of the Vatican Palace"
      ],
      [
        "$600",
        "As a teenager, Andrew Wyeth was inspired by this American seascape artist"
      ],
      [
        "DAILY DOUBLE",
        "In 1888 Vincent van Gogh threatened to kill this artist who was his roommate at the time"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "NEW YORK CITY",
    "clues": [
      [
        "$200",
        "This president, born just off Broadway, was the subject of the Broadway musical \"Teddy & Alice\""
      ],
      [
        "$400",
        "New York City has 3 of these systems: the IND, the BMT & the narrow-gauge IRT"
      ],
      [
        "$600",
        "This national newspaper, based in New York, has the largest circulation in the U.S."
      ],
      [
        "$800",
        "Residents of this most populous borough sued, saying they were underrepresented in the city government"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO Daily Double):One of New York's oldest skyscrapers; its name is derived from its shape"
      ]
    ]
  },
  "9": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "Roman Polanski's film \"Tess\" was based on his novel \"Tess of the D' Urbervilles\""
      ],
      [
        "$400",
        "This Civil War historian won a Pulitzer prize & a nat'l book award for 1953's \"A Stillness at Appomattox\""
      ],
      [
        "$600",
        "A Waltham, Mass. university is named for this Supreme Court justice & author of 1914's \"Other People's Money\""
      ],
      [
        "$800",
        "\"The Power of Myth\" is a book based on his conversations on PBS with Joseph Campbell"
      ],
      [
        "$1000",
        "\"The Human Mind\" & \"Man Against Himself\" were written by this Topeka, Kansas psychiatrist"
      ]
    ]
  },
  "10": {
    "title": "JAZZ",
    "clues": [
      [
        "$200",
        "Trumpet player John Birks Gillespie is better known by this nickname"
      ],
      [
        "$400",
        "For 36 years this black \"Hello, Dolly!\" star has been married to jazz drummer Louis Bellson"
      ],
      [
        "$600",
        "In 1976 this guitarist's \"Breezin' \" LP became the 1st record by a jazz musician to go platinum"
      ],
      [
        "$800",
        "In 1975 this big band leader's album, \"Thundering Herd\", won a Grammy"
      ],
      [
        "$1000",
        "Benny Goodman's original quartet included drummer Gene Krupa, pianist Teddy Wilson & this vibraphonist"
      ]
    ]
  },
  "11": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "The Philadelphia Centennial Exposition celebrated the 100th anniversary of this document"
      ],
      [
        "$400",
        "On March 27, 1964, North America's most intense recorded earthquake, an 8.4, hit this state"
      ],
      [
        "$600",
        "1 of 3 men who, under the name \"Publius\", wrote \"The Federalist\" essays urging ratification of the Constitution"
      ],
      [
        "$800",
        "Just before WWII this British king & his queen Elizabeth became the 1st British monarchs to visit the U.S."
      ],
      [
        "$1000",
        "In 1982 Central High School was made a national landmark in memory of 1957 events there"
      ]
    ]
  }
}