{
  "0": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$100",
        "The first of these was printed in Italy in 1917 with the words \"Esperimento Posta Aerea\" on it"
      ],
      [
        "$200",
        "These date back to 1696 in England; before that award presenters had to ask for \"The folded piece of paper, please\""
      ],
      [
        "$300",
        "This city was home to the first U.S. Mint"
      ],
      [
        "$400",
        "TSR, the company that was formed to sell this first role-playing game, turned 25 in 1999"
      ],
      [
        "$500",
        "In 1947 R.S. Reynolds of Kentucky began producing 12\" wide rolls of this"
      ]
    ]
  },
  "1": {
    "title": "HE'S MY SECRETARY OF STATE!",
    "clues": [
      [
        "$100",
        "Warren Christopher"
      ],
      [
        "$200",
        "Alexander Haig"
      ],
      [
        "$300",
        "John Foster Dulles"
      ],
      [
        "$400",
        "Dean Rusk"
      ],
      [
        "$500",
        "Cyrus Vance"
      ]
    ]
  },
  "2": {
    "title": "GHOST STORIES",
    "clues": [
      [
        "$100",
        "In 1990's \"Ghost\", this actor haunts Demi Moore, using Whoopi Goldberg as a conduit"
      ],
      [
        "$200",
        "The most important lesson of this 1982 film:  Don't build your house on an Indian burial ground"
      ],
      [
        "$300",
        "Title character who helps ghosts Geena Davis & Alec Baldwin exorcise the living from their home"
      ],
      [
        "$400",
        "(Hi, I'm Brad Garrett of Everybody Loves Raymond.) In 1995 I scared a few kids as Fatso, one of the uncles of this ghost"
      ],
      [
        "$500",
        "This movie culminates with a gigantic Stay-Puft marshmallow man menacing the Big Apple"
      ]
    ]
  },
  "3": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$100",
        "In a bird's egg, it's contained within the vitelline membrane"
      ],
      [
        "$200",
        "From the Greek for \"green leaf\", it's the green pigment in plants"
      ],
      [
        "DAILY DOUBLE",
        "This French chemist presented his germ theory of fermentation in an 1857 paper, \"On Lactic Fermentation\""
      ],
      [
        "$400",
        "It's defined as a change in the hereditary material of an organism's cells"
      ],
      [
        "$500",
        "The Drosophilidae family of this insect is used extensively in genetics because of its short, 10-day life cycle"
      ]
    ]
  },
  "4": {
    "title": "U.S.A.",
    "clues": [
      [
        "$100",
        "Val-Kill Cottage near Hyde Park was the main residence of this first lady after her husband died in 1945"
      ],
      [
        "$200",
        "The title of Alaska's official one is \"Alaska's Flag\" (& don't say state flag)"
      ],
      [
        "$300",
        "In 1982 architect Helmut Jahn designed a dramatic 23-story addition to this Midwest city's Board of Trade"
      ],
      [
        "$400",
        "Kids love to explore the Exploratorium inside this Northern California city's Palace of Fine Arts"
      ],
      [
        "$500",
        "It may sound sappy, but St. Albans in this state is known for its maple festival"
      ]
    ]
  },
  "5": {
    "title": "TOOL TIME?",
    "clues": [
      [
        "$100",
        "A sergeant may put the troops through a close order one of these"
      ],
      [
        "$200",
        "The best darn pup in the bunch is this \"of the litter\""
      ],
      [
        "$300",
        "This 3-letter word for a maxim is a cut above average"
      ],
      [
        "$400",
        "A taipan or mamba?  Put that in your drainpipe...."
      ],
      [
        "$500",
        "Get caught between these secret Chinese societies when they are warring & you may get iced"
      ]
    ]
  },
  "6": {
    "title": "DANCE",
    "clues": [
      [
        "$200",
        "An excellent example of music for this lively Spanish dance is the 1928 Ravel work of the same name"
      ],
      [
        "$400",
        "As its name implies, an Allemande was originally a dance of this national origin"
      ],
      [
        "$600",
        "This 1990 No. 1 hit by Madonna honored & revived a gay dance craze"
      ],
      [
        "DAILY DOUBLE",
        "It's been said that this Tony-winning dancer, born in 1973, is to tap \"what Charlie Parker is to jazz\""
      ],
      [
        "$1000",
        "In one of their last film pairings, Fred Astaire & Ginger Rogers played this husband & wife dance team in 1939"
      ]
    ]
  },
  "7": {
    "title": "STAMPS CELEBRATE THE 19-AUGHTS",
    "clues": [
      [
        "$200",
        "This man, the inspiration for the toy on the stamp seen here, is featured on a different stamp"
      ],
      [
        "$400",
        "The ice cream cones on the stamp seen here symbolize this city's 1904 World's Fair"
      ],
      [
        "$600",
        "The Sierra Club was founded by this man on the stamp seen here"
      ],
      [
        "$800",
        "The stamp seen here celebrates this 10-minute western film of 1903"
      ],
      [
        "$1000",
        "Frank Lloyd Wright's Robie House, on the stamp seen here, exemplifies this style of architecture"
      ]
    ]
  },
  "8": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$200",
        "On Oct. 19, 1998 the Nevada State Athletic Commission voted 4-1 to restore this ex-champ's license to compete"
      ],
      [
        "$400",
        "Paul Azinger donned a tam-o'-shanter & tucked his pants into argyle socks during a eulogy for this man"
      ],
      [
        "$600",
        "This lefty with a unique batting stance was nicknamed \"The Man\""
      ],
      [
        "$800",
        "This 7-foot Spur was the MVP of the 1999 NBA Finals"
      ],
      [
        "$1000",
        "She's added a spark to the WNBA as the center for the L.A. Sparks & as an all-star MVP"
      ]
    ]
  },
  "9": {
    "title": "NATIONS' MOST POPULOUS CITIES",
    "clues": [
      [
        "$200",
        "Argentina"
      ],
      [
        "$400",
        "The Czech Republic"
      ],
      [
        "$600",
        "Brazil"
      ],
      [
        "$800",
        "Switzerland"
      ],
      [
        "$1000",
        "South Africa"
      ]
    ]
  },
  "10": {
    "title": "WHO WANTS TO BE A MILLIONAIRE?",
    "clues": [
      [
        "$200",
        "Completes the title of a book & TV movie about heiress Barbara Hutton, \"Poor Little...\""
      ],
      [
        "$400",
        "Bernard Lafferty, this servant to Doris Duke, died not long after inheriting $4.5 million"
      ],
      [
        "$600",
        "In 1973 kidnappers put this part of J. Paul Getty III in the mail to get a ransom out of his grandfather"
      ],
      [
        "$800",
        "In 1991 media tycoon Robert Maxwell fell or was pushed from this type of fancy vehicle"
      ],
      [
        "$1000",
        "Son of the owner of Harrods, he died in a tragic car accident"
      ]
    ]
  },
  "11": {
    "title": "\"I\" DO",
    "clues": [
      [
        "$200",
        "Dante could tell you it's a place of fiery heat or destruction"
      ],
      [
        "$400",
        "IBEW is the abbreviation for this U.S. labor union"
      ],
      [
        "$600",
        "This mythic male melted his man-wings & smashed into the Aegean Sea"
      ],
      [
        "$800",
        "From the middle English for \"soak up\", it's a synonym for drinking alcoholic beverages"
      ],
      [
        "DAILY DOUBLE",
        "Born in Skien, Norway in 1828, his innovative works include \"The Pretenders\" & \"Peer Gynt\""
      ]
    ]
  }
}