{
  "0": {
    "title": "SUDBURY, MY HOMETOWN",
    "clues": [
      [
        "$100",
        "In 1940 Sudbury became the first Canadian city to install these meters, eh"
      ],
      [
        "$200",
        "A team called the Sudbury Wolves plays in the regional league of this sport"
      ],
      [
        "$300",
        "Science North, a science center in Sudbury, is one of the biggest tourist attractions in this province"
      ],
      [
        "$400",
        "Sudbury's Festival Boreal in July celebrates this natural phenomenon"
      ],
      [
        "$500",
        "I'll bet 5 cents you can name this metal, the mining of which once dominated Sudbury's economy"
      ]
    ]
  },
  "1": {
    "title": "COLORS",
    "clues": [
      [
        "$100",
        "When talking playing cards, diamonds are this color"
      ],
      [
        "$200",
        "Even in 1638 John Wilkins thought it was an absurdity that the moon was made out of this color cheese"
      ],
      [
        "$300",
        "Describing people, this color is a synonym for a verb meaning \"to age\""
      ],
      [
        "$400",
        "In Chekhov's \"The Seagull\", it's the color Masha always wears"
      ],
      [
        "$500",
        "An exception to the \"I before E\" rule is this color, a light yellowish brown"
      ]
    ]
  },
  "2": {
    "title": "NOVEL OPENINGS",
    "clues": [
      [
        "$100",
        "1936:\"Scarlett O' Hara was not beautiful, but men seldom realized it when caught by her charm...\""
      ],
      [
        "$200",
        "1978:\"Garp's mother, Jenny Fields, was arrested...for wounding a man in a movie theater\""
      ],
      [
        "$300",
        "1970:\"What can you say about a twenty-five-year-old girl who died?\""
      ],
      [
        "DAILY DOUBLE",
        "1876:\"Tom!\""
      ],
      [
        "$500",
        "1939:\"To the red country & part of the gray country of Oklahoma, the last rains came gently...\""
      ]
    ]
  },
  "3": {
    "title": "MODERN SPORTS EQUIPMENT",
    "clues": [
      [
        "$100",
        "Seat,chain,front & rear derailleurs"
      ],
      [
        "$200",
        "Chocks,carabiners,rope"
      ],
      [
        "$300",
        "A canopy,risers,ripcord pins"
      ],
      [
        "$400",
        "A leash,a wetsuit,wax"
      ],
      [
        "$500",
        "A triangular sail,an aluminum frame,harness"
      ]
    ]
  },
  "4": {
    "title": "WOODY GUTHRIE",
    "clues": [
      [
        "$100",
        "Woody was born in Okemah in this state, \"Way down yonder in the Indian nation\""
      ],
      [
        "$200",
        "Woody inscribed \"This machine kills Fascists\" on this instrument"
      ],
      [
        "$300",
        "A devoted fan, this rock star described himself in the early '60s as a \"Woody Guthrie jukebox\""
      ],
      [
        "$400",
        "He's Woody's folk singer son, known for \"Alice's Restaurant\""
      ],
      [
        "$500",
        "The title of this 1943 Woody autobiography is lifted from a song about a train"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"I\"",
    "clues": [
      [
        "$100",
        "Finlandia Hall in this capital city is built in the shape of a piano"
      ],
      [
        "$200",
        "Writings on a wall"
      ],
      [
        "$300",
        "It's the type of strolling band seen here:"
      ],
      [
        "$400",
        "A veranda or roofed patio, perhaps found on the Hawaiian island of the same name"
      ],
      [
        "$500",
        "It remains the most popular of the classical forms of Japanese theater"
      ]
    ]
  },
  "6": {
    "title": "THE JET PROPULSION LABORATORY",
    "clues": [
      [
        "$200",
        "It's the only known planet in our solar system JPL spacecraft haven't visited -- & they're looking into it"
      ],
      [
        "$400",
        "Designed by JPL, the USA's first of these is at the nose of the rocket in the 1958 photo seen here"
      ],
      [
        "$600",
        "The JPL mission to bring back pieces of a comet, or the title of the tune heard here:"
      ],
      [
        "$800",
        "A JPL engineer designed this Larami Ltd. product that puts water pistols to shame"
      ],
      [
        "DAILY DOUBLE",
        "This appropriately named JPL probe was launched Sept. 5, 1977 & has covered over 5 billion miles"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC CINEMA",
    "clues": [
      [
        "$200",
        "30 years before \"Blair Witch\", this Hopper-Fonda biker film was the little movie that shook up Hollywood"
      ],
      [
        "$400",
        "In the judgment of the Academy, Maximilian Schell was 1961's Best Actor for this film"
      ],
      [
        "$600",
        "Katharine Hepburn appeared in this 1937 theatrical drama & in a later film that added \"Canteen\" to the title"
      ],
      [
        "$800",
        "This steamy Gregory Peck-Jennifer Jones film was nicknamed \"Lust in the Dust\""
      ],
      [
        "$1000",
        "This Fritz Lang film portrayed a futuristic city as a hell of scientific progress & human despair"
      ]
    ]
  },
  "8": {
    "title": "RITUALS",
    "clues": [
      [
        "$200",
        "Among these animals that have made ritualistic yearly appearances are Pothole Pete, Chipper & Punxsutawney Phil"
      ],
      [
        "$400",
        "Every Labor Day weekend people gather in the Black Rock Desert in Nevada, build a giant one of these & burn it"
      ],
      [
        "$600",
        "In celebration of Chanukah, candles are lit for this many nights"
      ],
      [
        "$800",
        "Robes of this \"spicy\" orange-yellow color let you know a boy is a Buddhist disciple"
      ],
      [
        "$1000",
        "Greek corpses were buried with a coin to pay this mythical ferryman"
      ]
    ]
  },
  "9": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "Legend says one of Haydn's symphonies is nicknamed \"The Queen\" because this queen of France liked it"
      ],
      [
        "$400",
        "The name of this set of 12 Schumann piano pieces is French for butterflies"
      ],
      [
        "$600",
        "It's the ever-popular opera that features the song heard here:"
      ],
      [
        "$800",
        "This waltz composer's \"Blue Danube Waltz\" is featured in the ballet \"Le Beau Danube\""
      ],
      [
        "$1000",
        "His \"Kinderlieder\" (children's songs) are far less famous than his opera about 2 kids in the woods"
      ]
    ]
  },
  "10": {
    "title": "STATES' MEN",
    "clues": [
      [
        "$200",
        "James Whitcomb Riley,Michael Jackson,Jim Davis"
      ],
      [
        "$400",
        "Francis Scott Key,Dashiell Hammett,Cal Ripken, Jr."
      ],
      [
        "$600",
        "Howard Hughes,Buddy Holly,Lee Trevino"
      ],
      [
        "$800",
        "Montgomery Clift,Marlon Brando,Henry Fonda"
      ],
      [
        "DAILY DOUBLE",
        "Louis Armstrong,Truman Capote,Bryant Gumbel"
      ]
    ]
  },
  "11": {
    "title": "LITERARY BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Lawrence & Lee play about the trial over man evolving from Mr. Toad of Toad Hall"
      ],
      [
        "$400",
        "Richard Llewellyn could gag me with a spoon with this mining tale, fer sure"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}