{
  "0": {
    "title": "BASIC SCIENCE",
    "clues": [
      [
        "$200",
        "In North America, these tiny birds are the main birds that pollinate flowers"
      ],
      [
        "$400",
        "Nitrogen makes up around 78% of the atmosphere; this gas, only about 20%"
      ],
      [
        "DAILY DOUBLE",
        "At last count, this planet in our solar system had 63 known moons"
      ],
      [
        "$800",
        "8 years before \"The Origin of Species\" was published, this British naturalist wrote a paper on barnacles"
      ],
      [
        "$1000",
        "At the Earth's surface, this force produces acceleration of about 32 feet per second per second"
      ]
    ]
  },
  "1": {
    "title": "HOLLYWOOD THRILLER PREVIEWS?",
    "clues": [
      [
        "$200",
        "Last year it was Da Vinci; this fall it's nothing but dots & dashes with the..."
      ],
      [
        "$400",
        "Finally, this 1963 Betty Friedan book hits the theaters--and wait 'til you see the car chases"
      ],
      [
        "$600",
        "First she was Pam Ewing on \"Dallas\"; now her name is the must-see film of the year. This summer, she is \"The...\""
      ],
      [
        "$800",
        "This emotional bond to a captor by a hostage due to stress & need for survival is the psychothriller of the summer!"
      ],
      [
        "$1000",
        "In Australia, water is going down drains backwards (to us). This fall, Mel Gibson takes on the reason why--this \"Effect\""
      ]
    ]
  },
  "2": {
    "title": "LET'S TAKE A PEAK",
    "clues": [
      [
        "$200",
        "This peak in the Black Hills is 5,725 feet above sea level, or a little over 95 times the height of Washington's head"
      ],
      [
        "$400",
        "Venezuela's highest peak is named for this man; there's a bronze bust of him at the summit"
      ],
      [
        "$600",
        "This state's 11,031-foot-high Deseret Peak overlooks Rush Valley"
      ],
      [
        "$800",
        "Canada's highest peak, Mount Logan, lies in the St. Elias Range in the SW corner of this territory"
      ],
      [
        "$1000",
        "The name of this volcano in Martinique is from the French for \"bald mountain\""
      ]
    ]
  },
  "3": {
    "title": "MAYORS",
    "clues": [
      [
        "$200",
        "The last 2 Latinos elected mayor of this huge U.S. city are Cristobal Aguilar (1872) & Antonio Villaraigosa (2005)"
      ],
      [
        "$400",
        "After this 1906 disaster, Mayor Eugene Schmitz authorized the summary execution of looters"
      ],
      [
        "$600",
        "Actress Melina Mercouri ran unsuccessfully for mayor of this foreign city, a post her Grandpa held for 30 years"
      ],
      [
        "$800",
        "In New Orleans' first post-Katrina mayoral election, this man held on to his job"
      ],
      [
        "$1000",
        "At age 31, though looking more like 13, this future presidential candidate was Cleveland's mayor"
      ]
    ]
  },
  "4": {
    "title": "IT DON'T MEAN A \"THING\"",
    "clues": [
      [
        "$200",
        "Zip, nada, el zilcho"
      ],
      [
        "$400",
        "A ring for a baby's incisors"
      ],
      [
        "$600",
        "Giving a portion of one's income, typically 10%, to one's church"
      ],
      [
        "$800",
        "Raiment or apparel"
      ],
      [
        "$1000",
        "\"In olden days a glimpse of stocking was looked on as something shocking\", now heaven knows, this"
      ]
    ]
  },
  "5": {
    "title": "IF IT AIN'T GOT THAT SWING",
    "clues": [
      [
        "$200",
        "An athlete who is \"swinging for the fences\" is playing this sport"
      ],
      [
        "$400",
        "It's the activity you're participating in if you're instructed to \"swing your partner, do-si-do\""
      ],
      [
        "$600",
        "This rock band sang, \"We are the sultans of swing\""
      ],
      [
        "$800",
        "\"Swing Time\" was the sixth film to team this pair of legendary dancers"
      ],
      [
        "$1000",
        "Cool, Daddy-O! The 1939 autobiography by this bandleader was titled \"The Kingdom of Swing\""
      ]
    ]
  },
  "6": {
    "title": "PULITZER PRIZE-WINNING DRAMAS",
    "clues": [
      [
        "$400",
        "The Pulitzer folks gave \"A Delicate Balance\" by thIs playwright a 1967 \"Woolf\" whistle"
      ],
      [
        "$800",
        "David Mamet won in 1984 for this salesman drama whose title includes 2 4-letter words"
      ],
      [
        "$1200",
        "In 1928 this playwright had a \"Strange Interlude\""
      ],
      [
        "$1600",
        "In 1989 her \"Heidi Chronicles\" was the story of the night; sadly she passed away in 2006"
      ],
      [
        "$2000",
        "In 1938 this playwright's \"Our Town\" had some Pulitzer with the voters"
      ]
    ]
  },
  "7": {
    "title": "SCORING",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew indicates a bowling scorecard on the monitor.) In bowling, you score a spare by adding 10 to the number of pins knocked down in this"
      ],
      [
        "$800",
        "In this sport you score a point for each 42-pound stone closer to the tee than the opponent's nearest stone"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew indicates a baseball scorecard on the monitor.) In baseball, a player singled, stole second, went to third on an error by the second baseman, but was gunned down at home by this player"
      ],
      [
        "$1600",
        "Figure skating has scrapped the old system, where this number was perfect, for a new one with triple-digit scores"
      ],
      [
        "$2000",
        "(Jon indicates a tennis score on the monitor.) In scoring a tennis set, the number in parentheses means the losing player got just two points in this"
      ]
    ]
  },
  "8": {
    "title": "1807",
    "clues": [
      [
        "$400",
        "Following his victory in the Battle of Friedland in June, he forced the capitulation of the Russian Empire"
      ],
      [
        "$800",
        "In September he was acquitted of treason against the U.S."
      ],
      [
        "$1200",
        "Later to lead the revolutionary Redshirts, he was born on the Fourth of July"
      ],
      [
        "$1600",
        "In August, this Robert Fulton-built steamship left NYC for Albany on the Hudson River"
      ],
      [
        "$2000",
        "In July, Jacobitism ended with the death of Henry Benedict, the last claimant of this royal family to the British throne"
      ]
    ]
  },
  "9": {
    "title": "FOR THE BIRDS",
    "clues": [
      [
        "$400",
        "The canvasback is a wild North American variety of this bird"
      ],
      [
        "$800",
        "The genus for this American bird is Turdus; ah, to see the first Turdus of spring"
      ],
      [
        "$1200",
        "One of the 2 U.S. states with a bird in its official state nickname"
      ],
      [
        "$1600",
        "This long-legged wading bird of the genus Platalea is named for its prominent flatware-like bill"
      ],
      [
        "$2000",
        "The Rainbow variety of this parakeet relative is seen here"
      ]
    ]
  },
  "10": {
    "title": "BACH IN THE SADDLE",
    "clues": [
      [
        "$400",
        "In his youth, Bach played this instrument in church & later was a virtuoso consulted in their crafting"
      ],
      [
        "$800",
        "Bach often paired a prelude with this form in which a theme is stated, repeated & varied with contrapuntal lines"
      ],
      [
        "$1200",
        "Bach was a composer of great reknown in this musical era that takes its name from \"imperfect pearls\""
      ],
      [
        "DAILY DOUBLE",
        "A count's insomnia prompted these pieces that were to be played by a 14-year-old harpsichordist"
      ],
      [
        "$2000",
        "From the Latin for \"to sing\", only 202 of the 295 of these that Bach wrote in Leipzig survive"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"D\"",
    "clues": [
      [
        "$400",
        "One who gives blood(5)"
      ],
      [
        "$800",
        "Conversation for 2 people(8)"
      ],
      [
        "DAILY DOUBLE",
        "France's patron saint(5)"
      ],
      [
        "$1600",
        "Fate or kismet(7)"
      ],
      [
        "$2000",
        "Horn of Africa country(8)"
      ]
    ]
  }
}