{
  "0": {
    "title": "FIRST NAMES",
    "clues": [
      [
        "$100",
        "You don't have to know it was Pulitzer's first name to win a Pulitzer prize"
      ],
      [
        "$200",
        "The dynamite first name of the founder of the Nobel prizes"
      ],
      [
        "$300",
        "Were he alive, you would call him by this first name to thank him for a Rhodes scholarship"
      ],
      [
        "$400",
        "Colonel Sanders of \"finger lickin'\" fame"
      ],
      [
        "$500",
        "According to Hoyle, it was his first name"
      ]
    ]
  },
  "1": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "The largest U.S. naval base is at Norfolk in this state"
      ],
      [
        "$200",
        "The two U.S. states that begin with \"N\" that are neither \"North\" nor \"New\""
      ],
      [
        "$300",
        "Among its 77 counties are Creek, Cherokee, Choctaw, Seminole & Osage"
      ],
      [
        "$400",
        "Its state song is \"Home On The Range\", not  \"Over The Rainbow\""
      ],
      [
        "$500",
        "Named for John Jacob Astor, Astoria, first American settlement west of the Rockies, is in this state"
      ]
    ]
  },
  "2": {
    "title": "POETS",
    "clues": [
      [
        "$100",
        "Georgia poet Sidney Lanier spent several months in a Maryland prison during this war"
      ],
      [
        "$200",
        "In one of his cute couplets he quipped, \"A bit of talcum is always walcum\""
      ],
      [
        "$300",
        "Ralph Waldo Emerson spent much of his life in this New England state where he was born"
      ],
      [
        "$400",
        "This nineteenth-century poet laureate was the most famous poet born in the Lake District of England"
      ],
      [
        "$500",
        "This Maine poetess sometimes wrote under the shorter pen name Nancy Boyd"
      ]
    ]
  },
  "3": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$100",
        "These smallest blood-carrying tubes in the body link arteries to veins"
      ],
      [
        "$200",
        "To prevent rejection of transplanted organs, doctors suppress these blood cells"
      ],
      [
        "$300",
        "Though associated with ill temper, this organ actually produces antibodies"
      ],
      [
        "$400",
        "The integumentary system is another term for this, the body's largest organ"
      ],
      [
        "$500",
        "The scientific name for the shinbone"
      ]
    ]
  },
  "4": {
    "title": "1979",
    "clues": [
      [
        "$100",
        "Acronym used to refer to the treaty signed by Brezhnev & Carter in Vienna in June"
      ],
      [
        "$200",
        "This Boston outfielder became the first American League player to get both 3,000 hits and 400 home runs"
      ],
      [
        "DAILY DOUBLE",
        "Group heard here singing the first No. 1 hit of the year:\"Nobody gets too much heaven no more, it's as high...\""
      ],
      [
        "$400",
        "Amity Island was the setting for this 1975 film that topped 1979's TV ratings"
      ],
      [
        "$500",
        "This general resigned as Supreme Commander of NATO and also retired from the U.S. Army"
      ]
    ]
  },
  "5": {
    "title": "CELEBRITY RELATIVES",
    "clues": [
      [
        "$100",
        "Larry Hagman's famous mom who's famous for playing a boy"
      ],
      [
        "$200",
        "\"Dr. Zhivago\" wasn't this actress' first film;  as a child she appeared in her father's film \"Limelight\""
      ],
      [
        "$300",
        "Mariska Hargitay of \"Falcon Crest\" is the daughter of this late sex symbol"
      ],
      [
        "$400",
        "This former brother-in-law of Angela Lansbury co-starred with her in \"Death on the Nile\" as Hercule Poirot"
      ],
      [
        "$500",
        "Singer whose ex-son-in-law, Sidney Lumet, directed her in \"The Wiz\", in the role of a witch"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT TIMES",
    "clues": [
      [
        "$200",
        "He built Babylon's Ishtar Gate as well as the Hanging Gardens"
      ],
      [
        "$400",
        "The place in Egypt where Jacob settled was known to the Hebrews as the Land o' ....this"
      ],
      [
        "$600",
        "Byzantine emperor who built the Hagia Sophia Church and collected Roman laws into one code"
      ],
      [
        "$800",
        "With the defeat of this man at Actium in 31 B.C., Octavian had full control of the Roman Empire"
      ],
      [
        "$1000",
        "The ancient Persian holy book, called the \"Avesta\", contains the writings of this man and his followers"
      ]
    ]
  },
  "7": {
    "title": "COLLEGES",
    "clues": [
      [
        "$200",
        "In the 1940s the University of Chicago came to be recognized as the birthplace of this type of energy"
      ],
      [
        "$400",
        "In 1779 this Virginia institution became the first U.S. college to establish a law department"
      ],
      [
        "$600",
        "It ends its cheer, \"cosine, secant, tangent, sine, 3.14159; integral, radical, u dv; slipstick, slide rule....\""
      ],
      [
        "$800",
        "This Ivy League school is the land grant college of New York State"
      ],
      [
        "DAILY DOUBLE",
        "The University of Dublin, which has its own representative in the Irish Parliament , is also called this"
      ]
    ]
  },
  "8": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "The written notes for all the instruments and voices of a particular work, or Tigers 5  Yankees 3"
      ],
      [
        "$400",
        "A concertino is a short concerto, and a concertina is a simple one of these instruments"
      ],
      [
        "$600",
        "Before he composed the \"London\" Symphony in 1795, he had written the six Paris symphonies"
      ],
      [
        "$800",
        "Name shared by the operatic heroines of \"Fidelio\" and \"Il Trovatore\""
      ],
      [
        "$1000",
        "The famous \"Sabre Dance\" is from this Soviet-Armenian composer's ballet \"Gayane\""
      ]
    ]
  },
  "9": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "Due to the number of climbers, the Park Service may put an outhouse at the 17,000' level of this Alaskan peak"
      ],
      [
        "$400",
        "The third highest peak in North America is in this third largest country in North America"
      ],
      [
        "$600",
        "Mountain ranges on this continent include the Queen Elizabeth, Queen Alexandra, and Queen Maud"
      ],
      [
        "DAILY DOUBLE",
        "This Englishman was the first to survey K2's peak"
      ],
      [
        "$1000",
        "Today climbers can make it from the Chamonix city hall to the top of this mountain and back in less than 5 1/2 hours"
      ]
    ]
  },
  "10": {
    "title": "NATIONAL LEADERS",
    "clues": [
      [
        "$200",
        "President Mitterand is this country's head of state"
      ],
      [
        "$400",
        "Prime Minister Mulroney"
      ],
      [
        "$600",
        "President Mubarak"
      ],
      [
        "$800",
        "Queen Margrethe II"
      ],
      [
        "$1000",
        "Prime Minister Mugabe"
      ]
    ]
  },
  "11": {
    "title": "CHARACTERS IN PLAYS",
    "clues": [
      [
        "$200",
        "Shaw character who thinks she's descended from a sacred cat and that her blood is made with Nile water"
      ],
      [
        "$400",
        "The first line of this Strindberg play tells us that the title \"miss\" is \"absolutely wild!\""
      ],
      [
        "$600",
        "In Euripides' tragedy, Jason's new wife is burned alive by a wedding gift from this woman"
      ],
      [
        "$800",
        "Violet Venable's son, who never appears in the play \"Suddenly Last Summer\" because he's been eaten"
      ],
      [
        "$1000",
        "At the end of \"Who's Afraid of Virginia Woolf?\" he realizes that George and Martha's son is imaginary"
      ]
    ]
  }
}