{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Even without its ice, this continent would have the highest average altitude"
      ],
      [
        "$200",
        "Ancient Egyptians never lived in this city near the Nile delta; Moslems founded it in 969 A.D."
      ],
      [
        "$300",
        "Located on the Tropic of Capricorn, this, Brazil's largest city, stays cool because of its altitude"
      ],
      [
        "$400",
        "Principality that calls itself Cymru, it juts westward from England into the Irish Sea"
      ],
      [
        "$500",
        "Though Canada's Newfoundland province is named for the island, most of it is on this peninsula"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY AUTHORS",
    "clues": [
      [
        "$100",
        "\"Moonstruck\" star whose mother, Georgia Holt, co-wrote a book about \"Star Mothers\""
      ],
      [
        "$200",
        "She wrote 2 autobiographies: \"Bubbles\" & \"Beverly\""
      ],
      [
        "$300",
        "\"Masterpiece Theatre\" host who wrote \"America\" & \"America Observed\""
      ],
      [
        "$400",
        "Her book \"Survivor\" begins where \"Mommie Dearest\" left off"
      ],
      [
        "$500",
        "\"Golden Girl\" who penned \"If I Knew Then What I Know Now... So What?\""
      ]
    ]
  },
  "2": {
    "title": "ARTISTS",
    "clues": [
      [
        "$100",
        "Picasso painted lots of gloomy paintings from 1901-04, mostly in shades of this color"
      ],
      [
        "$200",
        "Combining her love of flowers & the desert, she painted \"Mule's Skull with Pink Poinsettias\" in 1937"
      ],
      [
        "DAILY DOUBLE",
        "This artist, who lived in Arlington, Vermont, put himself in about 25 of his own works"
      ],
      [
        "$400",
        "Renoir was born in this French city known for porcelain, & at age 13 he was a porcelain decorator"
      ],
      [
        "$500",
        "Last name of the American artist who had artistic sons named Titian, Raphaelle & Rembrandt"
      ]
    ]
  },
  "3": {
    "title": "ABBREV.",
    "clues": [
      [
        "$100",
        "Trinitrotoluene is commonly known by this abbreviation"
      ],
      [
        "$200",
        "The correct spelling of the short official name of the U.S. Junior Chamber of Commerce"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In lower case a metric unit of wt.; in upper case it stands for \"Knight of the Order of the Garter\""
      ],
      [
        "$500",
        "1 of the 3 words that \"RKO\" stands for"
      ]
    ]
  },
  "4": {
    "title": "SONGS",
    "clues": [
      [
        "$100",
        "\"Joshua fit the Battle of Jericho, and\" these \"came tumblin' down\""
      ],
      [
        "$200",
        "Cole Porter wrote, \"Why, oh why do I love\" this city?  \"Because my love is near\""
      ],
      [
        "$300",
        "In \"Paint Your Wagon\", Julio complains, \"I talk to the trees, but they don't\" do this"
      ],
      [
        "$400",
        "On his 1988 album \"Even Worse\" this pop parodist sang \"Stuck In A Closet (With Vanna White)\""
      ],
      [
        "$500",
        "A song in \"Porgy & Bess\" is titled \"There's A Boat Dat's Leavin' Soon For\" this city"
      ]
    ]
  },
  "5": {
    "title": "THE FARMER'S ALMANAC",
    "clues": [
      [
        "$100",
        "According to the 1989 issue, Chicagoans eat more of these Hostess cakes than anyone else"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "1 of the 3 planets you won't be able to see with the naked eye in 1989"
      ],
      [
        "$500",
        "The Almanac wants them to be our national bug because they \"eat bugs... yuckier than they are\""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEAREAN TRIVIA",
    "clues": [
      [
        "$200",
        "Operas based on this comedy include \"Hermione\", \"Perdita\" & \"Ein Wintermaerchen\""
      ],
      [
        "$400",
        "\"King John\" & \"King Henry V\" are both set in these 2 countries"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FASHION",
    "clues": [
      [
        "$200",
        "Popular in the 1950s, these calf-length women's pants were named for their original use--cycling"
      ],
      [
        "$400",
        "Women's Wear Daily coined the name for these very brief, tight-fighting shorts in 1970"
      ],
      [
        "$600",
        "Since this family once had a saddlery in Italy, equestrian designs mark its line of accessories"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "In 1977 The New York Times started this rival to People magazine"
      ],
      [
        "$400",
        "\"Guideposts\" magazine, which features stories of faith, was founded in 1945 by this positive thinking minister"
      ],
      [
        "$600",
        "Tho its London casinos earned 63% of this magazine co.'s profits in 1980, they were sold in 1981"
      ],
      [
        "$800",
        "After 31 years as editor of Saturday Review, he resigned in 1971 only to return as publisher in 1973"
      ],
      [
        "$1000",
        "After 23 years as fashion editor of Harper's Bazaar, she moved over to Vogue in 1963"
      ]
    ]
  },
  "9": {
    "title": "RELIGIOUS LEADERS",
    "clues": [
      [
        "$200",
        "He's the bishop of Rome"
      ],
      [
        "DAILY DOUBLE",
        "About 610 A.D. the angel Gabriel appeared to him while he was praying on Mount Hira"
      ],
      [
        "$600",
        "The number of theses, or proposals, that Martin Luther nailed to the door of Castle Church"
      ],
      [
        "$800",
        "Briefly a baptist & later a non-denominational Christian, he founded R.I. as a center of religious liberty"
      ],
      [
        "$1000",
        "Roman Catholic saint who wrote \"The City of God\""
      ]
    ]
  },
  "10": {
    "title": "BOSTON",
    "clues": [
      [
        "$200",
        "Since Puritan women didn't cook on Sunday, they baked these the night before, earning Boston its nickname"
      ],
      [
        "$400",
        "This president's grandfather served 2 terms as Boston's mayor in the early 1900s"
      ],
      [
        "$600",
        "From the name of the highest Hindu caste, it can refer to powerful, wealthy Boston families"
      ],
      [
        "$800",
        "An elegant section of Boston, or a short-lived TV show about a family who lived there"
      ],
      [
        "$1000",
        "You'll see colonial cemeteries, churches & various houses if you take this historic \"trail\""
      ]
    ]
  },
  "11": {
    "title": "HERSTORY",
    "clues": [
      [
        "$200",
        "Chiang Ch'ing got into a lot of trouble in the late 1970s for hanging out with this \"Gang\""
      ],
      [
        "$400",
        "3 days before her execution as a spy, she wrote to Pres. Eisenhower asking for clemency"
      ],
      [
        "$600",
        "In 1969 this 21-year-old member of Parliament from N. Ireland was convicted of inciting to riot"
      ],
      [
        "$800",
        "The 1st president of Int'l Planned Parenthood, she came from a family of 11 children"
      ],
      [
        "$1000",
        "Named to this post by FDR, Frances Perkins was the 1st woman to hold a position in the cabinet"
      ]
    ]
  }
}