{
  "0": {
    "title": "FAMOUS QUOTES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Profession of Bob Fitzsimmons who said, \"The bigger they come, the harder they fall\""
      ],
      [
        "$300",
        "Nelson said, \"England expects that every man will do\" this & died thanking God he did his"
      ],
      [
        "$400",
        "Complete's John Acton's line \"Power tends to...\""
      ],
      [
        "$500",
        "Napoleon said it's one step away from the sublime"
      ]
    ]
  },
  "1": {
    "title": "ADDRESSES",
    "clues": [
      [
        "$100",
        "This animated family lived at 201 Cobblestone Way in Bedrock"
      ],
      [
        "$200",
        "At night you'll have no trouble spotting this stadium at 1060 W. Addison St., Chicago--it's now lighted"
      ],
      [
        "$300",
        "Whether travelling by land or sea, don't miss this attraction at 193 Salem St. in Boston"
      ],
      [
        "$400",
        "President Hoover was among those dedicating this NYC building at 350 Fifth Ave. on May 1, 1931"
      ],
      [
        "$500",
        "In '48 the Trumans temporarily moved from 1600 Pennsylvania Avenue to this mansion at number 1651"
      ]
    ]
  },
  "2": {
    "title": "THE EMMYS",
    "clues": [
      [
        "$100",
        "Best Comedy Writing for the 1971-72 season went to \"Edith's Problem\", an episode of this sitcom"
      ],
      [
        "$200",
        "This former producer of \"ABC's Wide World of Sports\" received the 1st of his 40+ Emmy nominations in 1966"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$100",
        "A large \"X\" separating 2 \"R\"s in a circular road sign indicates this"
      ],
      [
        "$200",
        "From the Latin \"dictus\", meaning said, it's a pair of marks placed under words indicating repetition"
      ],
      [
        "$300",
        "On calculators, the key with this function is symbolized by a diagonal line between 2 small circles"
      ],
      [
        "$400",
        "2 of 3 signs of the zodiac whose symbols have horns"
      ],
      [
        "$500",
        "In sign language, 1 of the 2 letters made by a moving finger"
      ]
    ]
  },
  "4": {
    "title": "FURNITURE",
    "clues": [
      [
        "$100",
        "Made to hold linens, one can be called bridal, hope or sweetheart"
      ],
      [
        "$200",
        "It's a hassock or stool, as Miss Muffet could tell you"
      ],
      [
        "$300",
        "Shojis are translucent screens which originated in this country"
      ],
      [
        "$400",
        "French for \"chewed paper\", this molded paper pulp was used to make Victorian furniture"
      ],
      [
        "$500",
        "The style named for this 18th c. English queen featured shell carvings & cabriole legs"
      ]
    ]
  },
  "5": {
    "title": "10-LETTER NAMES",
    "clues": [
      [
        "$100",
        "Read his lips; he's the 41st president of the United States"
      ],
      [
        "DAILY DOUBLE",
        "The following 1983 song was his last No. 1 hit:\"Put on your red shoes and dance the blues (Let's dance) /To the song they're playing on the radio...\""
      ],
      [
        "$300",
        "1 of 2 Republican senators from Kansas, but Nancy Kassebaum doesn't fit the category"
      ],
      [
        "$400",
        "He plays John on \"Dear John\""
      ],
      [
        "$500",
        "Great Caesar's ghost!  He was Clark Kent's boss"
      ]
    ]
  },
  "6": {
    "title": "ROYALTY",
    "clues": [
      [
        "$200",
        "Granddaughter of George III, she became queen after the death of her uncle William IV"
      ],
      [
        "$400",
        "Cyrus, who conquered the Medes, founded the Achaemenid Empire of this country"
      ],
      [
        "$600",
        "The Viking Rurik, not Erik the Red, is considered founder of this country which his descendants ruled until 1598"
      ],
      [
        "$800",
        "After divorcing her 1st husband, Livia Drusilla married this man, the 1st emperor of Rome"
      ],
      [
        "$1000",
        "In 1889 Pedro II called it quits & this S. American land moved toward becoming a republic"
      ]
    ]
  },
  "7": {
    "title": "\"D\" IN LITERATURE",
    "clues": [
      [
        "$200",
        "In titles, this word precedes \"Comes for the Archbishop\", \"in Venice\" & \"of a Salesman\""
      ],
      [
        "$400",
        "Some say this classic Cervantes novel is a veiled attack on the Catholic Church"
      ],
      [
        "$600",
        "The romantic Greek poem about Chloe & this boy was once considered obscene"
      ],
      [
        "$800",
        "We doubt if Moll Flanders would have relished reading his \"Journal of the Plague Year\""
      ],
      [
        "$1000",
        "He never finished writing his novel \"Netochka Nezvanova\" because he was sent to Siberia"
      ]
    ]
  },
  "8": {
    "title": "SPIES",
    "clues": [
      [
        "$200",
        "A 1980 Charles Higham book claims that this swashbuckling actor was a spy for the Gestapo"
      ],
      [
        "$400",
        "According to the Book of Numbers, he sent 12 men to spy out the Land of Canaan"
      ],
      [
        "$600",
        "This American spy was exchanged for Rudolf Abel on February 10, 1962"
      ],
      [
        "$800",
        "He wrote an autobiography explaining how he \"Led 3 Lives\""
      ],
      [
        "$1000",
        "In 1948 this editor of Time magazine identified himself & Alger Hiss as Soviet agents"
      ]
    ]
  },
  "9": {
    "title": "MOVIE TRIVIA",
    "clues": [
      [
        "$200",
        "Jimmy Cagney's sister Jeanne played George M. Cohan's sister Josie in this movie classic"
      ],
      [
        "$400",
        "In the '30s Dwight Frye played Fritz the Dwarf in \"Frankenstein\" & Renfield in this horror classic"
      ],
      [
        "$600",
        "Choreographer Twyla Tharp collaborated with this ballet star on his dances for \"White Nights\""
      ],
      [
        "DAILY DOUBLE",
        "His last film was \"Nothing in Common\""
      ],
      [
        "$1000",
        "Her niece Katharine Houghton played her daughter in \"Guess Who's Coming to Dinner\""
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This 1940 Disney film featured the music of Bach, Beethoven, Stravinsky, Schubert & Mussorgsky"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WORD PLAY",
    "clues": [
      [
        "$200",
        "Subtract 1 letter from \"insane\" to get this word which means silly or empty"
      ],
      [
        "$400",
        "Wally & the Beaver, or the axlike knives they'd use to cut meat"
      ],
      [
        "DAILY DOUBLE",
        "The 2 states whose names have 3 vowels & only 1 consonant"
      ],
      [
        "$800",
        "Body part that's alphabetically 1st in most dictionaries, though it's near your middle"
      ],
      [
        "$1000",
        "A Dylan Thomas play, or where you might find \"milkwort\" in Webster's 3rd Int'l Dictionary"
      ]
    ]
  }
}