{
  "0": {
    "title": "STARTS WITH \"B\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "HOLLAND",
    "clues": [
      [
        "$100",
        "In Holland he's known as \"Sinter-Klaas\""
      ],
      [
        "$200",
        "The Holland Herald is this airline's in-flight magazine"
      ],
      [
        "$300",
        "At Klompenboer in Amsterdam you can watch these being made"
      ],
      [
        "$400",
        "The hat colors of porters of this food product at the Alkmaar Market indicate the guild they work for"
      ],
      [
        "$500",
        "Aruba separated from this island group in 1986 & will be fully independent in 1996"
      ]
    ]
  },
  "2": {
    "title": "OATS",
    "clues": [
      [
        "$100",
        "They're \"sown\" in one's youth"
      ],
      [
        "$200",
        "Wilford Brimley reminds you in commercials that it's 100% rolled oats & nothing else"
      ],
      [
        "$300",
        "Smuts, rusts & barley yellow dwarf"
      ],
      [
        "$400",
        "After being hulled, what's left are these, the seeds of the oat"
      ],
      [
        "$500",
        "This state, the top U.S. oat producer, also gave us Tom Brokaw"
      ]
    ]
  },
  "3": {
    "title": "LYRICS",
    "clues": [
      [
        "$100",
        "According to the song, it's \"That Toddlin' Town\""
      ],
      [
        "$200",
        "The last line of this Rodgers & Hart song is \"Each day is Valentine's Day\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "It's the present-day successor of the old Federal Radio Commission"
      ],
      [
        "$200",
        "Number of the Continental Congress which adopted the Declaration of Independence"
      ],
      [
        "$300",
        "A cartoon by Thomas Nast in an 1874 Harper's Weekly was the 1st to use an elephant as this"
      ],
      [
        "$400",
        "The Liberty Bell cracked July 8, 1835 while tolling this Chief Justice's death"
      ],
      [
        "$500",
        "The verdict in the 1982 trial of John Hinckley Jr. for attempting to murder the president"
      ]
    ]
  },
  "5": {
    "title": "FAMOUS \"BABY\"s",
    "clues": [
      [
        "$100",
        "Nickname of Jean-Claude Duvalier, who succeeded his father, a physician, as Haitian leader"
      ],
      [
        "$200",
        "Childhood stage name of the actress who played Sally Rogers on \"The Dick Van Dyke Show\""
      ],
      [
        "DAILY DOUBLE",
        "1 of 2 popular U.S. films released in late 1987 that had the word \"Baby\" in their titles"
      ],
      [
        "$400",
        "Seen w/Casper the Friendly Ghost, this Harvey cartoon & comic character was an overgrown duckling"
      ],
      [
        "$500",
        "It's how the media referred to little Miss McClure, who, in 1987, fell down a well & was rescued 2 days later"
      ]
    ]
  },
  "6": {
    "title": "NEW YORKERS",
    "clues": [
      [
        "$200",
        "Though he lived in many states, his body \"lies a-moudering in the grave\" south of Lake Placid"
      ],
      [
        "$400",
        "This wealthy oil magnate was born in 1839 just outside the village of Richford"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Brooklynite Jennie Jerome was the mother of this famous statesman"
      ],
      [
        "$1000",
        "This 19th c. politician was born at 1 cherry street, Manhattan & died in the Ludlow St. jail"
      ]
    ]
  },
  "7": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "This comedy features a woman named Hero & a hero named Benedick, but it isn't \"Much\""
      ],
      [
        "$400",
        "Villain in \"Othello\" who says, \"Wine is a good familiar creature, if it be well used\""
      ],
      [
        "$600",
        "Make no mistake: this play about twins was \"musicalized\" as \"The Boys from Syracuse\""
      ],
      [
        "$800",
        "In \"Antony and Cleopatra\", Marc Antony commits suicide by doing this"
      ],
      [
        "$1000",
        "He was banished from Verona for killing Tybalt"
      ]
    ]
  },
  "8": {
    "title": "WORLD RELIGION",
    "clues": [
      [
        "$200",
        "In Hebrew, this word literally means \"fit\", as in \"fit to be eaten\""
      ],
      [
        "$400",
        "The holy day of the week in the Seventh-day Adventist Church"
      ],
      [
        "$600",
        "Biblical event commemorated by the taking of communion in Christian ceremonies"
      ],
      [
        "$800",
        "European mercenaries of the 15th to 19th c., they now exist only to protect the pope"
      ],
      [
        "$1000",
        "Every good Moslem is expected to make one of these pilgrimages to Mecca once in his life"
      ]
    ]
  },
  "9": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "In the 1890s William Halsted introduced the practice of wearing these sterile surgical accessories"
      ],
      [
        "$400",
        "His goal was to collect 100,000 sexual histories; when he died in 1956, he had about 18,000"
      ],
      [
        "$600",
        "Connected to a beeping machine, people have learned to control their blood pressure using this process"
      ],
      [
        "$800",
        "Encyclopedia Americana says an infant has about 350 of these, but a typical adult only 206"
      ],
      [
        "$1000",
        "An otolaryngologist treats these 3 body parts"
      ]
    ]
  },
  "10": {
    "title": "REAL ESTATE TERMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The local government official who determines the value of a property specifically for tax purposes"
      ],
      [
        "$600",
        "Before granting a mortgage, a lender has this person inspect the property to determine its market value"
      ],
      [
        "$800",
        "An area legally designated for specific use, such as business, residential or industrial"
      ],
      [
        "$1000",
        "An agreement with a real estate broker to market one's property"
      ]
    ]
  },
  "11": {
    "title": "\"MAN\"LY MOVIES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "His running ability helped this Dustin Hoffman character escape his Nazi foe"
      ],
      [
        "DAILY DOUBLE",
        "Film that inspired Burt Bacharach & Hal David to write this 1962 Top 10 hit:\"Alone and afraid she prayed that he'd return that fateful night /Aw, that night /When nothing she said could keep her man from going out to fight...\""
      ],
      [
        "$800",
        "Title roles played by Jean-Louis Trintignant & Anouk Aimée in 1966 & a 1986 sequel"
      ],
      [
        "$1000",
        "Hitchcock \"Man\" played by Leslie Banks in 1934 & James Stewart in 1956"
      ]
    ]
  }
}