{
  "0": {
    "title": "CRITICISM WITH STYLE",
    "clues": [
      [
        "$200",
        "This 19th c. humorist:\"I didn't attend the funeral, but I sent a nice letter saying I approved of it\""
      ],
      [
        "$400",
        "This comic \"brother\":\"I've had a perfectly wonderful evening.  But this wasn't it\""
      ],
      [
        "$600",
        "This scandalous Irish wit:\"He has no enemies, but is intensely disliked by his friends\""
      ],
      [
        "$800",
        "This Algonquin lady: \"If you want to know what God thinks of money, just look at the people he gave it to\""
      ],
      [
        "$1000",
        "This 1920s lawyer:\"I have never killed a man, but I have read many obituaries with great pleasure\""
      ]
    ]
  },
  "1": {
    "title": "ERIC IS SO TALENTED",
    "clues": [
      [
        "$200",
        "This guitarist won a Grammy for his 1994 blues album \"From the Cradle\""
      ],
      [
        "$400",
        "He was \"Will\" to Debra Messing's \"Grace\""
      ],
      [
        "$600",
        "He sang lead vocals on the No. 1 hit \"The House of the Rising Sun\""
      ],
      [
        "$800",
        "Though his name sounds like he doesn't work much, this man has been in more than 50 films & TV shows"
      ],
      [
        "$1000",
        "\"All By Myself\" was featured on this man's self-titled album"
      ]
    ]
  },
  "2": {
    "title": "DRAFT PICKS",
    "clues": [
      [
        "$200",
        "Its name tells you that it's \"Genuine Draft beer\""
      ],
      [
        "$400",
        "2 brothers launched this lager in 1887; it's Australian for beer, mate"
      ],
      [
        "DAILY DOUBLE",
        "The founder of this stout was brilliant, getting a 9,000-year lease to a brewery at St. James' Gate in Dublin"
      ],
      [
        "$800",
        "This pale ale that's brewed in the Northern California city of Chico is named for a nearby mountain range"
      ],
      [
        "$1000",
        "A Belgian brewery created this beer for Christmas 1926 but started it year-round when it proved popular"
      ]
    ]
  },
  "3": {
    "title": "INVENTIVE MINDS",
    "clues": [
      [
        "$200",
        "Frank Seiberling named his tire & rubber company after this inventor"
      ],
      [
        "$400",
        "Walter Alcock perforated this bathroom product in the 1870s"
      ],
      [
        "$600",
        "A lot of rain fell on Robert Kearns' parade after he invented the intermittent type of these for cars"
      ],
      [
        "$800",
        "The differential analyzer Vannevar Bush invented at MIT is a forerunner of the modern one of these"
      ],
      [
        "$1000",
        "H.A. Largelamb was an anagrammatic pen name used by this inventor for his articles in National Geographic"
      ]
    ]
  },
  "4": {
    "title": "A KIND OF \"USH\"",
    "clues": [
      [
        "$200",
        "Even or level with something, such as the margin of a page"
      ],
      [
        "$400",
        "Descriptive 6-letter term for a free-flowing oil well that doesn't have to be pumped"
      ],
      [
        "$600",
        "An atomizer that uses compressed air to spray paint on a surface"
      ],
      [
        "$800",
        "After 9 years as Soviet premier, he was deposed for failing to establish missiles in Cuba"
      ],
      [
        "$1000",
        "\"Midnight's Children\" & \"The Moor's Last Sigh\" are 2 of this author's works that did not result in a fatwa"
      ]
    ]
  },
  "5": {
    "title": "ALL OVER THE WORLD",
    "clues": [
      [
        "$200",
        "The royal house of Braganza supplied kings & emperors to Portugal & this other country 100 times its size"
      ],
      [
        "$400",
        "Home to a famous zoo, the Schonbrunn Palace in this city is also home to an annual Mozart festival"
      ],
      [
        "$600",
        "Located on the Jhelum River, Srinagar is the summer capital of this disputed region of northwest India"
      ],
      [
        "$800",
        "The southern part of Thailand occupies the northern part of this peninsula named for another country"
      ],
      [
        "$1000",
        "With about 500,000 souls, this city is the most populous in Slovakia"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN ART & ARTISTS",
    "clues": [
      [
        "$400",
        "Sir Edwin Landseer was lionized for the lions he created for Nelson's Column in this square"
      ],
      [
        "$800",
        "Canaletto used a camera obscura to help him get those sweeping views of this, his hometown"
      ],
      [
        "$1200",
        "This beautiful painting by Gustav Klimt has the same name as a famous sculpture by Rodin"
      ],
      [
        "$1600",
        "Jean-Baptiste Lemoyne is famed for his busts of Montesquieu, Mme. de Pompadour & this \"Candide\" author"
      ],
      [
        "$2000",
        "The Rokeby Venus is the only surviving example of a female nude by this 17th century Spanish portrait artist"
      ]
    ]
  },
  "7": {
    "title": "A NICOLE KIDMAN FILM FESTIVAL",
    "clues": [
      [
        "$400",
        "Nicole sings & dances at a famous Paris nightspot"
      ],
      [
        "$800",
        "Nicole waits for her Confederate soldier boy to return from the war"
      ],
      [
        "$1200",
        "Nicole moves to an exclusive Connecticut town where the women are rather robotic"
      ],
      [
        "$1600",
        "TV weatherperson Nicole recruits 3 teenagers to kill her husband"
      ],
      [
        "$2000",
        "Nicole leaves Ireland & seeks a new life in 1890s America"
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL HITCHING POSTS",
    "clues": [
      [
        "$400",
        "George & Martha Washington, on Jan. 6, 1759"
      ],
      [
        "$800",
        "Harry & Bess Truman, on June 28, 1919"
      ],
      [
        "$1200",
        "Calvin & Grace Coolidge, on Oct. 4, 1905"
      ],
      [
        "DAILY DOUBLE",
        "William H. & Helen Taft, on June 19, 1886"
      ],
      [
        "$2000",
        "Martin & Hannah Van Buren, on Feb. 21, 1807"
      ]
    ]
  },
  "9": {
    "title": "A STUDY IN SOUND",
    "clues": [
      [
        "$400",
        "Stereo recordings have the vocals on one of these & instruments on the other, so you can \"surf\" between them"
      ],
      [
        "$800",
        "We're attuned to midrange sounds; bass sounds or those with this other clef name sound softer than they really are"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew tests out her pipes.)  The difference between the softest and loudest sounds is called \"dynamic\" this; in speech, it can be about 40 decibels"
      ],
      [
        "$1600",
        "Vibrations at certain frequencies are called harmonics or these \"tones\""
      ],
      [
        "$2000",
        "(Jon of the Clue Crew blows across the top of an empty glass beverage bottle.)  The air inside the bottle vibrates like a spring in the Helmholtz's type of this; it's the intensification of sound by vibration"
      ]
    ]
  },
  "10": {
    "title": "MINNESOTANS",
    "clues": [
      [
        "$400",
        "In May 2005 the city of Hibbing honored him with a street sign named in his honor--how does it feel..."
      ],
      [
        "$800",
        "Reportedly the richest man in the world when he died in 1976, he was born in Minneapolis in 1892"
      ],
      [
        "$1200",
        "He's the familiar National Public Radio personality heard here\"That's the news from Lake Wobegon, where all the women are strong, all the men are good-looking, and all the children are above-average...\""
      ],
      [
        "$1600",
        "Every July on Plum Creek near Walnut Grove, a pageant is presented honoring this children's author"
      ],
      [
        "$2000",
        "Oh, this man from Maine, Minnesota, with the middle initial \"O\", was the longest-serving Supreme Court justice"
      ]
    ]
  },
  "11": {
    "title": "2 FOR T",
    "clues": [
      [
        "$400",
        "A famous one of these embroidered wall hangings bears the name of the French town of Bayeux"
      ],
      [
        "$800",
        "One form of this event sticks to dry land & features only the 200-meter dash, high jump & shot put"
      ],
      [
        "DAILY DOUBLE",
        "Any Boy Scout could tell you it's a 10-letter word for \"novice\""
      ],
      [
        "$1600",
        "This philosophy emphasizing the intuitive & spiritual above the empirical is associated with Emerson"
      ],
      [
        "$2000",
        "Silent, saying nothing; this adjective can often be found before \"approval\""
      ]
    ]
  }
}