{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "The city of Leipzig, now in this country, was the site of an 1813 battle called the greatest clash of arms before WWI"
      ],
      [
        "$400",
        "In the first major charity event of its kind, a concert was held Aug. 1, 1971 to raise money for this country"
      ],
      [
        "$600",
        "Ruling from 1764 to 1795, Stanislaus II was the last king of this country"
      ],
      [
        "$800",
        "In 1910 Korea was annexed by this country that held it for the next 35 years"
      ],
      [
        "DAILY DOUBLE",
        "In the 1939-1940 \"Winter War\", the vast Soviet war machine was unleashed against this smaller country"
      ]
    ]
  },
  "1": {
    "title": "POP GOES THE MUSICAL",
    "clues": [
      [
        "$200",
        "\"Surf's down\", said Playbill when \"Good Vibrations\", a musical full of this group's songs, wiped out in 2005"
      ],
      [
        "$400",
        "You may feel like getting married again after seeing this musical based on an Adam Sandler film about a vocalist"
      ],
      [
        "$600",
        "\"Ring of Fire\" should ring a bell with you; it was a tribute to this man's music"
      ],
      [
        "$800",
        "Wonder if his future wife J-Lo saw him in Paul Simon's musical \"The Capeman\" in 1998"
      ],
      [
        "$1000",
        "\"You'll Be In My Heart\" if you know that \"Tarzan\" swings with songs by this composer"
      ]
    ]
  },
  "2": {
    "title": "SPOT THE POOCH",
    "clues": [
      [
        "$200",
        "The choo choo,the chi chi,the chow chow"
      ],
      [
        "$400",
        "The akoto,the akita,the akeenu"
      ],
      [
        "$600",
        "The bilchon fazu,the bichon frise,the bilshoi ballu"
      ],
      [
        "$800",
        "Swedish plains dog,Portuguese water dog,Chinese desert dog"
      ],
      [
        "$1000",
        "The schipperke,the schippoutie,the schipponski"
      ]
    ]
  },
  "3": {
    "title": "NATURE STUDY",
    "clues": [
      [
        "$200",
        "The night-blooming cereus, which blooms for just one night a year, is a type of this succulent"
      ],
      [
        "$400",
        "A supercolony of these insects, Formica yessensis, was found to have more than 1 million queens"
      ],
      [
        "$600",
        "The Indian type of this horned beast has rivet-like projections on its skin that make it look armored"
      ],
      [
        "$800",
        "This tree has 2 groups: soft, which has needles in bundles of 5, & hard, which has needles in bundles of 2 or 3"
      ],
      [
        "$1000",
        "This predatory canines native to Yellowstone were carefully reintroduced to the park in 1995"
      ]
    ]
  },
  "4": {
    "title": "I'M SURPRISED",
    "clues": [
      [
        "$200",
        "Seeing the unexpectedly high price of a car can put you into the \"sticker\" type of this"
      ],
      [
        "$400",
        "This word for \"speechless\" can precede -struck or -founded"
      ],
      [
        "$600",
        "Remarkable news may throw you for one of these, also the name of an aeronautical maneuver"
      ],
      [
        "$800",
        "Captain Kirk often ordered phasers set on this non-lethal surprising setting"
      ],
      [
        "$1000",
        "On hearing a surprising affront, you may be \"taken\" this 5-letter way"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "It's the one-word title of the state song of Alabama"
      ],
      [
        "$400",
        "The first line of this Ralph Ellison novel is \"I am an invisible man\""
      ],
      [
        "$600",
        "The name of this brand is an amalgam of \"dance\" and \"skin\""
      ],
      [
        "$800",
        "This track from \"Abbey Road\" says \"And in the end the love you take is equal to the love you make\""
      ],
      [
        "$1000",
        "Frank Lloyd Wright had 6 kids, including his eldest son, who practiced as an architect under this name"
      ]
    ]
  },
  "6": {
    "title": "NEW YORK, NEW JERSEY & CONNECTICUT",
    "clues": [
      [
        "$400",
        "(Sarah reports from the Plasma Physics Lab in New Jersey)A record level of fusion power was produced at the Plasma Physics Lab of this New Jersey Ivy League university"
      ],
      [
        "$800",
        "The year the Empire State Building opened, this bridge opened to help you get to it from New Jersey"
      ],
      [
        "$1200",
        "(John reports from Radio City Music Hall in New York)The stock market crash ended this man's dream of putting an opera house here; he ended up building Radio City Music Hall on the land he controlled"
      ],
      [
        "$1600",
        "The USA's last wooden whaling ship, the Charles W. Morgan, is docked in the harbor of this Conn. seaport"
      ],
      [
        "$2000",
        "This submarine building Connecticut town was the site of a 1781 massacre of U.S. troops by the British; a memorial is shown"
      ]
    ]
  },
  "7": {
    "title": "THAT'S MY MOVIE!",
    "clues": [
      [
        "$400",
        "After being expelled, Bluto says \"7 years of college down the drain\" in \"National Lampoon's...\""
      ],
      [
        "$800",
        "Sure, in 1992 Francis Ford Coppola directed, but it was, in fact, \"Bram Stoker's...\""
      ],
      [
        "$1200",
        "In 2005, Heath Ledger was this great lover; back in 1976, Donald Sutherland was the man in \"Fellini's...\""
      ],
      [
        "$1600",
        "Ho ho no! Oogie Boogie holds Santa hostage in this 1993 film, \"Tim Burton's...\""
      ],
      [
        "$2000",
        "In 2002, Joaquin Phoenix was in \"M. Night Shyamalan's Signs\"; in 2004, he went to this title place, to \"M. Night Shyamalan's...\""
      ]
    ]
  },
  "8": {
    "title": "TO MAKE A SHORT STORY SHORT",
    "clues": [
      [
        "$400",
        "In this \"Red Badge\" author's \"A History of Heroism\", Collins risks his life for a bucket of water-- that gets spilled"
      ],
      [
        "$800",
        "In this character's \"Secret Life\", he's a naval commander & a brilliant surgeon, while buying overshoes in Waterbury"
      ],
      [
        "DAILY DOUBLE",
        "In \"In the Penal Colony\" by this Czech master, a torture device is finally used on its operator"
      ],
      [
        "$1600",
        "In this author's \"To Build a Fire\", a man needs to, in extreme cold, but it goes out"
      ],
      [
        "$2000",
        "In a story by him, a woman is sure she'll die as soon as \"The Last Leaf\" falls, but-- well, just wait for the ending"
      ]
    ]
  },
  "9": {
    "title": "SAX",
    "clues": [
      [
        "$400",
        "Number of reeds used in the playing of a saxophone"
      ],
      [
        "$800",
        "Of the 1740s, 1840s or 1940s, the decade in which Adolphe Sax invented the saxophone"
      ],
      [
        "$1200",
        "He's the Grammy-winning saxophone master seen here"
      ],
      [
        "$1600",
        "Charlie Parker took the instrument to new heights playing this style of jazz he helped invent"
      ],
      [
        "$2000",
        "Originally there were 14 types of saxophone; today the most widely used types are the tenor, alto & this one"
      ]
    ]
  },
  "10": {
    "title": "PISTOLS",
    "clues": [
      [
        "$400",
        "\"Weekend\" name for a small cheap handgun used in robberies & assaults"
      ],
      [
        "$800",
        "An order for 1,000 pistols from the U.S. government in 1847 helped re-establish this now legendary gun company"
      ],
      [
        "DAILY DOUBLE",
        "Prominent pair who dueled with pistols on July 11, 1804"
      ],
      [
        "$1600",
        "Ford's Theatre has on display this type of .44 caliber pocket pistol infamously used by John Wilkes Booth"
      ],
      [
        "$2000",
        "This Olympic event was inspired by a soldier's ability to swim, run, ride a horse & fight with a sword & a pistol"
      ]
    ]
  },
  "11": {
    "title": "\"UNK\" ROCK",
    "clues": [
      [
        "$400",
        "Cowboy bed"
      ],
      [
        "$800",
        "Terrestrial critter seen here"
      ],
      [
        "$1200",
        "Quality of special soldiers honored & entombed at Arlington"
      ],
      [
        "$1600",
        "From the old High German for \"uncombed\", this adjective means disheveled or crude"
      ],
      [
        "$2000",
        "Branch of the Sioux headed by Sitting Bull"
      ]
    ]
  }
}