{
  "0": {
    "title": "HISTORY",
    "clues": [
      [
        "$100",
        "At the same time Joan of Arc led the French, Itzcoatl was leading this group in Mexico"
      ],
      [
        "$200",
        "People began digging up this Italian city in 1748, only 1,669 years after it was buried"
      ],
      [
        "$300",
        "4 treaties to mitigate the horrors of war were signed in this city in August 1949"
      ],
      [
        "DAILY DOUBLE",
        "The Pope excommunicated her in 1570 after she made the Anglican church England's official religion"
      ],
      [
        "$500",
        "This cardinal helped establish the Academie Francaise in the 1630s"
      ]
    ]
  },
  "1": {
    "title": "FAMOUS QUOTES",
    "clues": [
      [
        "$100",
        "T. Tusser's 16th C. book \"A Hundred Good Points of Husbandry\" says, \"Sweet April showers do spring\" these"
      ],
      [
        "$200",
        "According to Lincoln, you can't do this to \"all of the people all the time\""
      ],
      [
        "$300",
        "It's not clear who said \"Don't...fire until you see the whites of their eyes\" at this 1775 battle"
      ],
      [
        "$400",
        "Vocation of the man of whom Longfellow said, \"The muscles of his brawny arms are strong as iron bands\""
      ],
      [
        "$500",
        "Juvenal wrote a Roman's longings are limited to 2 things, \"panem et circenses\", meaning this"
      ]
    ]
  },
  "2": {
    "title": "INSECTS",
    "clues": [
      [
        "$100",
        "The lac insect secretes a substance used to make this varnish"
      ],
      [
        "$200",
        "The largest one of these in the world is the Queen Alexandria birdwing, not the monarch"
      ],
      [
        "$300",
        "To distinguish termites from ants, look at this feature: an ant has a slim one, like a wasp"
      ],
      [
        "$400",
        "Some insects have 3 of these sense organs, called ocelli, arranged in a triangle on the head"
      ],
      [
        "$500",
        "Of the 5 senses, it's the 1 a honeybee doesn't have"
      ]
    ]
  },
  "3": {
    "title": "THE 3 R's",
    "clues": [
      [
        "$100",
        "Originally 43, this was reduced to 32 by the Soviet government in 1918 to increase literacy"
      ],
      [
        "$200",
        "In subtraction the difference is found by subtracting the subtrahend from this"
      ],
      [
        "$300",
        "The Romans gave us this letter by adding a small stroke to the letter C"
      ],
      [
        "$400",
        "The symbol \"y\" was once used in place of these 2 letters; hence the word \"ye\" as in \"ye olde pub\""
      ],
      [
        "$500",
        "The invention of the 1st mechanical adding machine is credited to this French mathematician in 1642"
      ]
    ]
  },
  "4": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$100",
        "They were once called \"Saratoga Chips\" after the town in New York where they were first made"
      ],
      [
        "$200",
        "These red \"berries\" grown on the ground aren't true berries because the seeds are on the outside"
      ],
      [
        "$300",
        "Of jams, jelly or preserves, the one that contains no fruit, only fruit juice"
      ],
      [
        "$400",
        "Thos. Jefferson is credited with introducing this vegetable, named for its ovoid shape, to the U.S."
      ],
      [
        "$500",
        "Supreme Court said this salad ingredient could be classified as a vegetable (but it's botanically a fruit)"
      ]
    ]
  },
  "5": {
    "title": "MACY'S PARADE",
    "clues": [
      [
        "$100",
        "Traditionally he is the last \"celebrity\" to appear in the parade"
      ],
      [
        "$200",
        "A band from Jupiter led off the 1989 parade, & this guy from Melmac served as a TV host"
      ],
      [
        "$300",
        "Though 1989 was his 50th year in show biz, his new balloon wasn't in the parade, Doc; it broke"
      ],
      [
        "$400",
        "Other than humans, most live animals in the parade nowadays are these"
      ],
      [
        "$500",
        "The Snoopy balloon travels with this companion balloon"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Pierre Laclede named this Missouri city after not 1 but 2 French kings"
      ],
      [
        "$400",
        "Though Nashville is the capital, this is Tennessee's largest city"
      ],
      [
        "$600",
        "Sherman's famous march to the sea ended 18 miles inland at this city"
      ],
      [
        "$800",
        "This is the largest U.S. city with \"Fort\" in its name"
      ],
      [
        "DAILY DOUBLE",
        "This Alaskan city was named after a senator from Indiana who became vice president"
      ]
    ]
  },
  "7": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$200",
        "This student of Plato's wrote treatises on metaphysics, physics, poetics & rhetoric"
      ],
      [
        "$400",
        "Scheherazade told her husband stories for this many nights before he decided to let her live"
      ],
      [
        "$600",
        "Upton Sinclair's story of a Lithuanian immigrant family employed in the meat-packing industry"
      ],
      [
        "DAILY DOUBLE",
        "Aeschylus' dramatic account of the Titan who was condemned for giving fire to mere mortals"
      ],
      [
        "$1000",
        "In the era of colonialism, this British author wrote, \"Take Up the White Man's Burden\""
      ]
    ]
  },
  "8": {
    "title": "COMPUTERS",
    "clues": [
      [
        "$200",
        "Piece of peripheral hardware whose name comes from \"Modulator Demodulator\""
      ],
      [
        "$400",
        "Like spouses who don't get along, computers that use different operating systems are said to be this"
      ],
      [
        "$600",
        "Term describing materials like silicon, halfway between an insulator & a conductor"
      ],
      [
        "$800",
        "The simple operating system permanently written into main storage, it's what \"ROM\" stands for"
      ],
      [
        "$1000",
        "The digits 0-9 & the letters A-Z are collectively known as this type of characters"
      ]
    ]
  },
  "9": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$200",
        "Alex Winter & Keanu Reeves played these title characters who had an \"excellent adventure\""
      ],
      [
        "$400",
        "Chas. Fleischer provided the voice of Benny the Cab & the title character in this 1988 blockbuster"
      ],
      [
        "$600",
        "Her recent roles include an alien named Celeste & a photographer named Vicky"
      ],
      [
        "$800",
        "In August 1989 he was in 3 films: \"Honey, I Shrunk the Kids\", \"Parenthood\" & \"Ghostbusters II\""
      ],
      [
        "$1000",
        "In the 1989 film it was a sure thing he'd \"Say Anything\" to get Ione Skye"
      ]
    ]
  },
  "10": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$200",
        "Slang for someone doomed to failure, or an expired mallard"
      ],
      [
        "$400",
        "A type of crane,ora type of cough"
      ],
      [
        "$600",
        "A speleologist specializes in the scientific study or systematic exploration of these"
      ],
      [
        "$800",
        "By definition, an ungulate is an animal which has these"
      ],
      [
        "$1000",
        "This adjective that describes an eagle-like nose comes from the Latin word for eagle"
      ]
    ]
  },
  "11": {
    "title": "HEADS OF GOVERNMENT",
    "clues": [
      [
        "$200",
        "Prime MinisterBrian Mulroney"
      ],
      [
        "$400",
        "ChancellorHelmut Kohl"
      ],
      [
        "$600",
        "PresidentHashemi Rafsanjani"
      ],
      [
        "$800",
        "Prime MinisterRobert Hawke"
      ],
      [
        "$1000",
        "MarshalKim Il-sung"
      ]
    ]
  }
}