{
  "0": {
    "title": "THE U.S. PRESIDENT WHEN...",
    "clues": [
      [
        "$200",
        "...Hawaii gained statehood"
      ],
      [
        "$400",
        "...the Hindenburg Zeppelin crashed"
      ],
      [
        "$600",
        "...the U.S. extended full diplomatic recognition to Vietnam"
      ],
      [
        "$800",
        "...Golda Meir became Prime Minister of Israel"
      ],
      [
        "$1000",
        "...the Soviet Union invaded Afghanistan"
      ]
    ]
  },
  "1": {
    "title": "ALLISON JANNEY WAS IN THAT?",
    "clues": [
      [
        "$200",
        "Before working in \"The West Wing\", Allison stumbled into a tryst with candidate John Travolta in this 1998 film"
      ],
      [
        "$400",
        "Allison was just peachy as the voice of Peach the starfish in this 2003 animated film"
      ],
      [
        "$600",
        "Yep, that was Allison as Anne Heche's boss in this Harrison Ford film about a week in the tropics"
      ],
      [
        "$800",
        "Allison clocked in as Meryl Streep's domestic partner in the 2002 film with this \"timely\" title"
      ],
      [
        "$1000",
        "Chris Cooper & Allison played the deeply weird couple next door to realtor Annette Bening in this 1999 film"
      ]
    ]
  },
  "2": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "Karl Marx: This \"is the opium of the people\""
      ],
      [
        "$400",
        "Mark Twain:\"Familiarity breeds contempt--and\" these"
      ],
      [
        "$600",
        "Napoleon:\"From\" this \"to the ridiculous is but a step\""
      ],
      [
        "$800",
        "Kipling:\"And a woman is only a woman, but a good\" this \"is a smoke\""
      ],
      [
        "$1000",
        "Shakespeare:\"Dost thou think, because thou art virtuous, there shall be no more cakes and\" this?"
      ]
    ]
  },
  "3": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$200",
        "To retain its crispness, the sugar snap type of this should be eaten raw"
      ],
      [
        "$400",
        "If you like pina coladas, then you must like coconut & this fruit, the 2 main flavors"
      ],
      [
        "$600",
        "The Bosc variety of this fruit is excellent for baking or poaching"
      ],
      [
        "$800",
        "It's the leading agricultural product of the island nation of Dominica"
      ],
      [
        "$1000",
        "The scientific name of this garnish used in salads & sandwiches is Nasturtium aquaticum"
      ]
    ]
  },
  "4": {
    "title": "HELLO, MY DEER",
    "clues": [
      [
        "$200",
        "She began co-hosting \"Entertainment Tonight\" in 1982"
      ],
      [
        "$400",
        "Go this way to a dance & you're going as a solo male"
      ],
      [
        "$600",
        "Famous for her work with a paper shredder, she worked for Iran-Contra witness Oliver North"
      ],
      [
        "$800",
        "Located in St. John, New Brunswick, it's Canada's oldest independent brewery"
      ],
      [
        "$1000",
        "Later assassinated himself, he became head of Liberia in 1980 after the assassination of its president"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE \"D\"s",
    "clues": [
      [
        "$200",
        "It's the term for a young child who's learning to walk"
      ],
      [
        "$400",
        "If someone wishes you \"zay gezundt\", he's blessing you in this language"
      ],
      [
        "$600",
        "In golf, before hitting the ball you do this to it, in preparation"
      ],
      [
        "$800",
        "These circular currents that move against the main current occur in wind as well as water"
      ],
      [
        "DAILY DOUBLE",
        "Considered her masterpiece, this novel by George Eliot is subtitled \"A Study of Provincial Life\""
      ]
    ]
  },
  "6": {
    "title": "THE BRITISH MONARCH WHEN...",
    "clues": [
      [
        "$400",
        "...John F. Kennedy was assassinated"
      ],
      [
        "$800",
        "...John Hancock signed the Declaration of Independence"
      ],
      [
        "$1200",
        "...the Church of England broke with the Roman Catholic Church"
      ],
      [
        "DAILY DOUBLE",
        "...Shakespeare wrote \"Hamlet\""
      ],
      [
        "$2000",
        "...the 20th century began"
      ]
    ]
  },
  "7": {
    "title": "SONGS FROM MUSICALS",
    "clues": [
      [
        "$400",
        "\"If I Were A Rich Man\""
      ],
      [
        "$800",
        "\"When You're Good To Mama\""
      ],
      [
        "$1200",
        "\"Scenes From An Italian Restaurant\""
      ],
      [
        "$1600",
        "\"Kansas City\" (where \"ev'rythin's up to date\")"
      ],
      [
        "$2000",
        "\"Wand'rin' Star\""
      ]
    ]
  },
  "8": {
    "title": "ANTIPODEANS",
    "clues": [
      [
        "$400",
        "The honeymoon video of this unconventional documentarian was the first episode of his hit show"
      ],
      [
        "$800",
        "The singer & political activist seen here formerly fronted this famous rock band"
      ],
      [
        "$1200",
        "Eleanor Gow is the birth name of this Australian supermodel"
      ],
      [
        "$1600",
        "Sydney-born Prime Minister seen here"
      ],
      [
        "$2000",
        "Seen here wearing his definitive yet oddball headgear, this 19th century Australian lives on in myth & legend"
      ]
    ]
  },
  "9": {
    "title": "FOREIGN 3-LETTER WORDS",
    "clues": [
      [
        "$400",
        "In English it's an Asian sauce; in Spanish it means \"I am\""
      ],
      [
        "$800",
        "Latin for \"with\", it precedes \"grano salis\" (grain of salt) as well as \"laude\" (praise or honor)"
      ],
      [
        "$1200",
        "If hesitating between guten morgen & guten abend, there's always guten this, \"good day\""
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew clinks drinks with Sarah at an outdoor cafe in Greece.)  To the Greeks, having kefi, or joy in the moment, often inspires this three-letter exclamation"
      ],
      [
        "$2000",
        "It's French for \"growth\" & may follow \"premier\" to describe a first-rate wine"
      ]
    ]
  },
  "10": {
    "title": "WEST VIRGINIA",
    "clues": [
      [
        "$400",
        "It's the last name of West Virginia's junior senator, whose great-granddad dabbled in the oil business"
      ],
      [
        "$800",
        "Think faster than the speed of sound: this pilot was born in Myra on Feb. 13, 1923"
      ],
      [
        "$1200",
        "Alphabetically, this West Virginia family once led by a man named \"Devil Anse\" comes before their Pike County, Ky. rivals"
      ],
      [
        "$1600",
        "The state's motto is these people, also the nickname of WVU's athletic teams, \"are always free\""
      ],
      [
        "DAILY DOUBLE",
        "Then a part of Virginia, this village became famous for an Oct. 16, 1859 event"
      ]
    ]
  },
  "11": {
    "title": "AIRPORTS",
    "clues": [
      [
        "$400",
        "This city's airport terminal building has a white fabric roof formed into peaks to resemble the snow-capped Rockies nearby"
      ],
      [
        "$800",
        "This airport on the island of Bonaire in the Caribbean is named for a protected stilt-legged, pink wading bird"
      ],
      [
        "$1200",
        "The international terminal at LAX is named for this former mayor"
      ],
      [
        "$1600",
        "It's airport code, ORD, comes from Orchard Field, the airport previously on the site"
      ],
      [
        "$2000",
        "With 30 million passengers a year, it's the UK's second-busiest airport"
      ]
    ]
  }
}