{
  "0": {
    "title": "THE GOOD BOOK",
    "clues": [
      [
        "$200",
        "God tells him his project will be fifty cubits in breadth & thirty cubits high"
      ],
      [
        "$400",
        "In Exodus 2:10 a woman \"called his name\" this: \"and she said, because I drew him out of the water\""
      ],
      [
        "$600",
        "In Revelation 18 earth bewails this mighty city's destruction (gardens & all, we assume)"
      ],
      [
        "$800",
        "Belshazzar sees the handwriting & this man interprets the handwriting"
      ],
      [
        "$1000",
        "Chapter 6 of his book concerns his deep anguish; in chapter 10, he questions his oppression"
      ]
    ]
  },
  "1": {
    "title": "DOORS SONGS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "\"Ignite The Blaze Belonging To Me\""
      ],
      [
        "$400",
        "\"Jockeys Of A Tornado\""
      ],
      [
        "$600",
        "\"Greetings, Great Affection For Thee Wells Up Within Me\""
      ],
      [
        "$800",
        "\"Humans Tend Toward Weirdness\""
      ],
      [
        "$1000",
        "\"Make Contact With Moi\""
      ]
    ]
  },
  "2": {
    "title": "FOOD & DRINK BRANDS",
    "clues": [
      [
        "$200",
        "This brand of grape juice was created in 1869 & was billed as unfermented wine"
      ],
      [
        "$400",
        "That's Dorothy Hope Smith's unfinished sketch of a neighbor's baby on the labels of this brand"
      ],
      [
        "DAILY DOUBLE",
        "The sight of a balloon-filled sky filled a baking company VP with a sense of this, hence the name of their bread"
      ],
      [
        "$800",
        "This brand gives you \"that frosty mug sensation\""
      ],
      [
        "$1000",
        "The Dorsa brothers borrowed $35 to buy a waffle iron & this frozen brand was born"
      ]
    ]
  },
  "3": {
    "title": "ISLAND HOPPING",
    "clues": [
      [
        "$200",
        "The Dodecanese Islands of this nation include Karpathos, Kos & Rhodes"
      ],
      [
        "$400",
        "Little dots of nothing called the Shag Rocks lie about 700 miles east of these islands, subject of a 1980s conflict"
      ],
      [
        "$600",
        "At about 43,000 square miles, it's the largest independent island nation in the western hemisphere"
      ],
      [
        "$800",
        "This South Carolina site serves as the major east coast training base for the Marine Corps"
      ],
      [
        "$1000",
        "Ownership of the Kuril islands has been in dispute between Russia & this country"
      ]
    ]
  },
  "4": {
    "title": "MURDERS & ACQUISITIONS",
    "clues": [
      [
        "$200",
        "These were certainly \"a girl's best friend\" for notorious British jewel thief Joan Hannington"
      ],
      [
        "$400",
        "The USA's first of these robberies, netting $245,000, was on Wall Street in 1831"
      ],
      [
        "$600",
        "Gunned down himself in 1957, Albert Anastasia had the Gilbert & Sullivan-inspired title \"Lord High\" this"
      ],
      [
        "$800",
        "This \"Tom Jones\" author also wrote \"Jonathan Wild\", about a real-life thief & extortionist hanged in 1725"
      ],
      [
        "$1000",
        "Fritz Haarmann was sort of the Jeffrey Dahmer of the chaotic post-WWI era in Germany named for this republic"
      ]
    ]
  },
  "5": {
    "title": "\"LET\"S END THIS",
    "clues": [
      [
        "$200",
        "In December 1776 Thomas Paine began \"The Crisis\", a series of this 8-letter type of publication"
      ],
      [
        "$400",
        "A Denver or western one of these includes minced onions, minced green peppers & diced ham"
      ],
      [
        "$600",
        "Jonathan Livingston could tell you it's the throat or the esophagus"
      ],
      [
        "$800",
        "In 1909 Wisconsin chose the wood species of this as its state flower"
      ],
      [
        "$1000",
        "While in his mother's sitting room, this play character stabs & kills an old man through a curtain"
      ]
    ]
  },
  "6": {
    "title": "A GOOD BOOK",
    "clues": [
      [
        "$400",
        "E.B. White began this novel about a \"mouse\" for his 6-year-old niece; she was grown & reading Hemingway by its finish"
      ],
      [
        "$800",
        "\"If it were I who was to be always young, and the picture that was to grow old\", this title guy \"would give my soul\""
      ],
      [
        "$1200",
        "A line from this book says, \"She killed Miles.  And I've got... a black statuette that all that hell was about\""
      ],
      [
        "$1600",
        "Chapter 8 of this 1860s novel is \"Jo Meets Apollyon\""
      ],
      [
        "DAILY DOUBLE",
        "Dean says, \"Think of it, Sal.  I've never been to Chicago in all my life, never stopped\" in this 1957 classic"
      ]
    ]
  },
  "7": {
    "title": "MUSIC & LYRICS",
    "clues": [
      [
        "$400",
        "(Drew Barrymore delivers the clue.) \"I Want To Hold Your Hand\" when I hear the song of that name written by this famous pair"
      ],
      [
        "$800",
        "(Drew Barrymore delivers the clue) \"The Sound Of Music\" just wouldn't be the same without the sound of this Broadway duo's music & lyrics"
      ],
      [
        "$1200",
        "(Drew Barrymore delivers the clue) \"Do You Know The Way To San Jose?\"  Then you'll know that Hal David wrote the lyrics, but this composer wrote the music"
      ],
      [
        "$1600",
        "(Drew Barrymore delivers the clue) \"Jailhouse Rock\" & \"Love Potion No. 9\" are just 2 of the rock & roll classics by Jerry Leiber & this partner"
      ],
      [
        "$2000",
        "(Drew Barrymore delivers the clue.) \"For The Good Times\", hits by this legend from Brownsville, Texas \"Help Me Make It Through The Night\""
      ]
    ]
  },
  "8": {
    "title": "FORBES 100 MOST POWERFUL WOMEN",
    "clues": [
      [
        "$400",
        "At No. 18, she's the only senator on the list"
      ],
      [
        "$800",
        "Do an MSN search & you'll find that this foundation co-founder & director is No. 12"
      ],
      [
        "$1200",
        "On my honor, this Supreme Court Justice is No. 32"
      ],
      [
        "$1600",
        "We're happy to report that this Chief International Correspondent for CNN made the list at No. 79"
      ],
      [
        "$2000",
        "According to Forbes, the most powerful woman in the world is this German Chancellor"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "Into the 20th Century it was thought the universe was one big galaxy--this one"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew enlightens us with his scientific knowledge) It's a term for a machine that converts mechanical energy into electrical energy.  We've turned a motor into one by making it light up the bulb"
      ],
      [
        "$1200",
        "Vauquelin found Beryllium in 1798, the year after he found this, symbol Cr"
      ],
      [
        "$1600",
        "(Jimmy is in his Jeopardy! lab coat delivering the clue this time) You can take a simple nail, coil wire around it, connect it to a battery, and turn it into this attractive 13-letter item"
      ],
      [
        "$2000",
        "Predicted in 1928, the first known antiparticle was the anti-this, also called the positron"
      ]
    ]
  },
  "10": {
    "title": "IT HAPPENED ON GROUNDHOG DAY",
    "clues": [
      [
        "$400",
        "1882:This influential writer & master of the English language is born in a Dublin suburb"
      ],
      [
        "$800",
        "1940:This legendary singer debuts with the Tommy Dorsey Orchestra"
      ],
      [
        "$1200",
        "1653:This city, later renamed New York City, is incorporated"
      ],
      [
        "$1600",
        "1848:The Treaty of Guadalupe Hidalgo is signed, ending this war"
      ],
      [
        "$2000",
        "1971:This man begins a 7-year reign as dictator of Uganda"
      ]
    ]
  },
  "11": {
    "title": "IN THE MIDDLE OF THE STATE",
    "clues": [
      [
        "$400",
        "This state is powered by one \"AMP\""
      ],
      [
        "$800",
        "Have some \"GIN\" in the middle of these two states"
      ],
      [
        "$1200",
        "It's a good place to get a \"TAN\" (Okay, not really)"
      ],
      [
        "$1600",
        "This state has a big \"EGO\""
      ],
      [
        "$2000",
        "Should I wear a \"BRA\" there?  I think not"
      ]
    ]
  }
}