{
  "0": {
    "title": "CURRENT EVENTS",
    "clues": [
      [
        "$100",
        "After 27 1/2 years of imprisonment, this South African politcal activist was freed on February 11, 1990"
      ],
      [
        "$200",
        "On Feb. 15, 1990 President Bush attended an anti-drug summit in Cartagena in this country"
      ],
      [
        "$300",
        "This N.Y. Senator proposed eliminating the Social Security surplus by reducing the payroll tax"
      ],
      [
        "$400",
        "The New England Journal of Medicine recently said this food's ability to lower cholesterol may be overhyped"
      ],
      [
        "$500",
        "Baku, the capital of this Soviet republic, was the site of ethnic unrest in January 1990"
      ]
    ]
  },
  "1": {
    "title": "SUNDAY SCHOOL",
    "clues": [
      [
        "$100",
        "The New Testament was originally written in the Koine dialect of this language"
      ],
      [
        "$200",
        "Of house cat, leopard or lion, the one never mentioned in the King James Bible"
      ],
      [
        "$300",
        "Mandatory for Catholics who commit mortal sins, doing it before a priest is optional for Episcopalians"
      ],
      [
        "$400",
        "A Jewish student will learn the meanings of the objects on the seder plate used during this holiday"
      ],
      [
        "$500",
        "Mormons are taught this covenant lasts \"for tme and eternity\", not just until \"death\""
      ]
    ]
  },
  "2": {
    "title": "WEAPONS",
    "clues": [
      [
        "$100",
        "This light spear was once used to hunt wild boar, now it's thrown in the Olympics"
      ],
      [
        "$200",
        "The name of this firearm can be used as a verb meaning to ransack or plunder"
      ],
      [
        "$300",
        "These machines work like giant slingshots; medieval men used them to hurl stones at & over walls"
      ],
      [
        "$400",
        "Some of these American Indian weapons had a bowl opposite the blade so they could double as pipes"
      ],
      [
        "$500",
        "The arbalest, which often had a steel bow, was one of these medieval weapons"
      ]
    ]
  },
  "3": {
    "title": "RECENT MOVIES",
    "clues": [
      [
        "$100",
        "The 1989 film in which Michael Douglas found that marriage is no bed of roses"
      ],
      [
        "$200",
        "This 1989 Steven Spielberg film starring Richard Dreyfuss is a remake of the 1943 film \"A Guy Named Joe\""
      ],
      [
        "$300",
        "This actor starred as lovestruck cop Frank Keller in 1989's \"Sea of Love\""
      ],
      [
        "$400",
        "She played a lawyer defending her own father in the Costa-Gavras film \"Music Box\""
      ],
      [
        "DAILY DOUBLE",
        "Laurence Olivier adapted, directed & starred in this in 1944; in 1989 Kenneth Branagh did the same"
      ]
    ]
  },
  "4": {
    "title": "DESSERTS",
    "clues": [
      [
        "$100",
        "Coconut drop cookies whose name comes from the same root as \"macaroni\""
      ],
      [
        "$200",
        "This symbol of all that's American was first popular in Europe, especially England"
      ],
      [
        "$300",
        "Legend has it that Queen Elizabeth I invented this cookie with a human shape"
      ],
      [
        "$400",
        "Cheesecake was the first dessert sold by this company named for the owner's daughter"
      ],
      [
        "$500",
        "The name of this tiny frosted cake is French for \"small oven\""
      ]
    ]
  },
  "5": {
    "title": "-OLOGIES",
    "clues": [
      [
        "$100",
        "If you know what house your moon is in, you're into this study"
      ],
      [
        "$200",
        "From the Greek \"oikos\", \"house\", comes this science of how organisms relate to their environments"
      ],
      [
        "$300",
        "Not the study of Star Trek characters, vulcanology is the study of these"
      ],
      [
        "$400",
        "This -ology doesn't just get to the heart of the matter, the heart is what matters"
      ],
      [
        "$500",
        "New finds of old fossils are studied by experts in this field"
      ]
    ]
  },
  "6": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "Frost wrote,\"Some say the world will end in fire, some say in: this, of which Frost is a form"
      ],
      [
        "$400",
        "His \"O Captain! My Captain!\" is a lamentation on the assassination of Lincoln"
      ],
      [
        "$600",
        "This Quaker poet's \"Snowbound\" tells of a Quaker family marooned in their farmhouse during a blizzard"
      ],
      [
        "$800",
        "For 2 years he edited The Dial, a magazine published by his transcendental club"
      ],
      [
        "$1000",
        "Keats poem in which you'd find the line \"Beauty is truth, truth beauty\""
      ]
    ]
  },
  "7": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "Sightseeing flights to this continent were stopped in 1979 after a DC-10 crashed into Mt. Erebus"
      ],
      [
        "$400",
        "In 1941, after 5 years in exile, he returned to the throne in Ethiopia"
      ],
      [
        "$600",
        "At the Chicago 7 trial this Yippie said Judge J. Hoffman was his \"illegitimate father\""
      ],
      [
        "$800",
        "When he resigned as Supreme Allied Commander to run for President, Matthew Ridgway replaced him"
      ],
      [
        "$1000",
        "Teddy Roosevelt mediated the 1905 Treaty of Portsmouth which ended this war"
      ]
    ]
  },
  "8": {
    "title": "ISLAND NICKNAMES",
    "clues": [
      [
        "$200",
        "\"The Land of the Shamrock\""
      ],
      [
        "$400",
        "\"The Rock\", or \"America's Devil's Island\""
      ],
      [
        "$600",
        "\"Islands of the Tortoises\""
      ],
      [
        "$800",
        "\"The Isle of the Tailess Cat\""
      ],
      [
        "$1000",
        "Hawaiian island known as \"The Island of Lepers\""
      ]
    ]
  },
  "9": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "$200",
        "This body accounts for over 99% of the mass of our solar system"
      ],
      [
        "$400",
        "This part of a stereo speaker that reproduces bass notes really was named after the sound a dog makes"
      ],
      [
        "$600",
        "Named for a Croatian seismologist, the Mohorovicic Discontinuity divides earth's crust from this"
      ],
      [
        "DAILY DOUBLE",
        "The tendency of a body at rest to stay at rest, or in motion to stay in motion"
      ],
      [
        "$1000",
        "When an atom undergoes a quantum leap, one of these of comparable energy, is emitted or absorbed"
      ]
    ]
  },
  "10": {
    "title": "RULERS",
    "clues": [
      [
        "$200",
        "Catherine the Great married the extremely neurotic grandson of this \"Great\" czar"
      ],
      [
        "$400",
        "From 244-249 A.D. this empire had an emperor of Arabian descent known as Philip the Arabian"
      ],
      [
        "$600",
        "Wife of William of Orange, this English queen died of smallpox in 1694 at age 32"
      ],
      [
        "$800",
        "Manuel I's son Henry led the inquisition in this country before he became its king"
      ],
      [
        "$1000",
        "He was involved in the murder of one of his rivals in 1306, the year he was crowned King of Scotland"
      ]
    ]
  },
  "11": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "This Kentucky trailblazer's exploits inspired D. Beard to start a boys group that merged with the Cub Scouts"
      ],
      [
        "$400",
        "The first written reference to this big man in lumber was a 1910 story in a Detroit newspaper"
      ],
      [
        "DAILY DOUBLE",
        "It was a storyteller, Parson Mason Weems, who put this tool in Washington's hand"
      ],
      [
        "$800",
        "As Romulus & Remus were raised by a wolf, Pecos Bill was raised by one of these prairie wolves"
      ],
      [
        "$1000",
        "Thinking it was just 1 night, Rip Van Winkle spent 20 years in this mountain range"
      ]
    ]
  }
}