{
  "0": {
    "title": "SONGS OF THE '80s",
    "clues": [
      [
        "$100",
        "With \"Ev'ry breath you take, every move you make...,\" Sting said he'd be doing this"
      ],
      [
        "DAILY DOUBLE",
        "Though \"Fame\" won the 1980 Oscar, this song beat it on the pop charts:"
      ],
      [
        "$300",
        "In a 1984 Cyndi Lauper hit, it follows \"If you're lost, you can look & you will find me...\""
      ],
      [
        "$400",
        "Eddy Grant sang, \"We're gonna rock down to\" this \"Avenue, and then we'll take it higher\""
      ],
      [
        "$500",
        "Duran Duran hit that begins \"Darken the city, night is a wire, steam in the subway, Earth is afire\""
      ]
    ]
  },
  "1": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "Weighing over 400,000 pounds, the Czar Kolokol in this capital is the world's largest bell"
      ],
      [
        "$200",
        "Im, a black rat snake in a Knoxville, Tn. university lab, fights itself for food since it has 2 of these"
      ],
      [
        "$300",
        "It's the colorful middle name of Cher's son"
      ],
      [
        "$400",
        "Their emblem is a 3-leaf clover representing the 3 parts of their promise"
      ],
      [
        "$500",
        "This Republican was the last president who had no sons--but he did have daughters"
      ]
    ]
  },
  "2": {
    "title": "ANCIENT EGYPT",
    "clues": [
      [
        "$100",
        "It was made by cutting the pith of a plant into strips & beating them together into sheets"
      ],
      [
        "$200",
        "Excerpts from this book were often inscribed on the outside of a coffin lid"
      ],
      [
        "$300",
        "Capital during the old kingdom, almost none of it has survived"
      ],
      [
        "$400",
        "Deir El-Medina was the company town for workers building tombs here"
      ],
      [
        "$500",
        "When Alexander died, this man, one of his generals, gained control of Egypt"
      ]
    ]
  },
  "3": {
    "title": "ABBREVIATIONS",
    "clues": [
      [
        "$100",
        "In British politics an M.P. is a member of Parliament & the P.M. is this"
      ],
      [
        "$200",
        "Chas. is short for Charles; Jas., for this"
      ],
      [
        "$300",
        "An antonym of \"caps.\", \"lc\" stands for this"
      ],
      [
        "$400",
        "\"atm\", you won't find it in a vacuum or in a restaurant on the moon"
      ],
      [
        "$500",
        "Technically speaking No. doesn't stand for \"number\" but for this Latin word"
      ]
    ]
  },
  "4": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "In computerese, a \"vaccine\" is a program that seeks out & destroys these"
      ],
      [
        "$200",
        "A compass points toward this north pole"
      ],
      [
        "$300",
        "Varieties of these simple plants include red, brown, green & blue-green"
      ],
      [
        "$400",
        "Behaviorists & dogs drool over the work of this Russian physiologist"
      ],
      [
        "$500",
        "The most abundant metal on Earth, when it was discovered in 1820 it was worth more than gold"
      ]
    ]
  },
  "5": {
    "title": "NURSERY RHYME ANIMALS",
    "clues": [
      [
        "$100",
        "One was bought at the market & brought \"home again, home again, jiggety-jig!\""
      ],
      [
        "$200",
        "Jack jumped over a measly candelstick; one of these jumped over the Moon"
      ],
      [
        "$300",
        "Simple Simon went a-fishing in a pail for to catch one"
      ],
      [
        "$400",
        "1 of 2 animals mentioned in \"Hush, Little Baby\""
      ],
      [
        "$500",
        "Someone fleeced them good, their tails were found \"all hung on a tree to dry\""
      ]
    ]
  },
  "6": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "The tomb of this civil rights leader lies next to the Ebenezer Baptist churchyard on Auburn Ave."
      ],
      [
        "$400",
        "This telegraph pioneer was also an artist who served as the first president of the Nat'l Academy of Design"
      ],
      [
        "DAILY DOUBLE",
        "After college, this future U.S. president taught debating & public speaking at Sam Houston High School"
      ],
      [
        "$800",
        "In 1954 this chief justice wrote the opinion in the Brown v. Board of Education case"
      ],
      [
        "$1000",
        "New Englander who concluded an 1830 Senate speech, \"Liberty & union, now & forever, one & inseparable\""
      ]
    ]
  },
  "7": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "2 of the more than 800 languages spoken on this continent are Kimbundu & Kikuyu"
      ],
      [
        "$400",
        "The words \"ersatz\" & \"hinterland\" come directly from this language"
      ],
      [
        "$600",
        "Classical languages include ancient Greek, Latin & this language of ancient India"
      ],
      [
        "$800",
        "Languages derived from French that are spoken in Haiti & Louisiana are both called this"
      ],
      [
        "$1000",
        "Some of the aboriginal people of the northernmost islands of this country speak Ainu"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$200",
        "The 2 \"Hamlet\" characters with the longest names are Rosencrantz & this friend"
      ],
      [
        "$400",
        "His mother died of grief after he was banished from Verona"
      ],
      [
        "$600",
        "Of Othello, Iago or Cassio, the one whose first name is Michael"
      ],
      [
        "$800",
        "This title king says, \"I am a man more sinn'd against than sinning\""
      ],
      [
        "$1000",
        "In \"Macbeth\", Malcolm & Donalbain are sons of this king of Scotland"
      ]
    ]
  },
  "9": {
    "title": "ASIA",
    "clues": [
      [
        "$200",
        "Uzbekistan & Tadzhikistan are predominantly Muslim republics of this country"
      ],
      [
        "$400",
        "Until 1939 this was Thailand's official name"
      ],
      [
        "$600",
        "The world's largest mountain glaciers are in these mountains between Assam & Kashmir"
      ],
      [
        "DAILY DOUBLE",
        "On July 2, 1976 this country's national assembly proclaimed its own reunification"
      ],
      [
        "$1000",
        "In \"Mandalay\" Kipling called this country a \"cleaner, greener land\""
      ]
    ]
  },
  "10": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "Major Robert Anderson was in command of this S.C. fort when it was attacked in April 1861"
      ],
      [
        "$400",
        "Congress revived the rank of lieutenant general & made him the first one in March 1864"
      ],
      [
        "$600",
        "On Nov. 9, 1863 Lincoln went to the theater & saw \"The Marble Heart\" starring this man"
      ],
      [
        "$800",
        "In this 1863 battle the Union forces were on Cemetery Ridge"
      ],
      [
        "$1000",
        "After this general took his own sweet time to cross the Potomac, Lincoln replaced him with Burnside"
      ]
    ]
  },
  "11": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "In French the name of this ballet with a biblical theme is \"Le Fils prodigue\""
      ],
      [
        "$400",
        "A classical production of \"Les Sylphides\" features tutus of this color"
      ],
      [
        "$600",
        "The ballet based on his \"Unfinished Symphony\" is a romantic pas de deux"
      ],
      [
        "$800",
        "The title character of this Stravinsky ballet is part musical bird & part beautiful woman"
      ],
      [
        "$1000",
        "A roper & a wrangler compete for the love of a cowgirl in this Agnes de Mille ballet"
      ]
    ]
  }
}