{
  "0": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$100",
        "This name for an earthenware beer mug is German for \"stone\""
      ],
      [
        "$200",
        "Italian for \"first lady\", it can refer to a temperamental woman or man"
      ],
      [
        "$300",
        "From the Latin for \"worm\", it's defined simply as \"animals obnoxious to man\""
      ],
      [
        "$400",
        "From the Latin for \"hunger\", it's a period when food is extremely scarce"
      ],
      [
        "$500",
        "This Scottish cap was named for the hero of a Robert Burns poem"
      ]
    ]
  },
  "1": {
    "title": "COMIC BOOKS",
    "clues": [
      [
        "$100",
        "In addition to toys & a cartoon series, this comedy cop school series has spawned a Marvel comic"
      ],
      [
        "$200",
        "After DC killed off Jason Todd, Tim Drake was written in to become this red-breasted hero"
      ],
      [
        "$300",
        "Getting caught in a gamma bomb blast in 1989 turned him from green to gray & boosted his intelligence"
      ],
      [
        "DAILY DOUBLE",
        "Crimefighting team seen here in their new incarnations for the 1990s:"
      ],
      [
        "$500",
        "Fictional detective with his own mystery magazine, he recently guest sleuthed with the Maze Agency"
      ]
    ]
  },
  "2": {
    "title": "ECONOMICS",
    "clues": [
      [
        "$100",
        "Economists say if the rate of this is 2 or 3% a year, it's normal; if it's \"galloping\", it's bad"
      ],
      [
        "$200",
        "After deducting all expenses from your gross profit, you're left with this"
      ],
      [
        "$300",
        "Holders of this type of stock take precedence over common stock holders"
      ],
      [
        "$400",
        "This system is a direct exchange of goods or services without the use of money"
      ],
      [
        "$500",
        "First American to win the Nobel Prize in Economics, he's the author of a widely used college textbook"
      ]
    ]
  },
  "3": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "The most candy bought for a holiday is for this springtime one, not Valentine's Day"
      ],
      [
        "$200",
        "The New Year's Day of this calendar can fall between our January 20 & February 20"
      ],
      [
        "$300",
        "Bennington Battle Day, August 16th, is a legal holiday in this New England state"
      ],
      [
        "$400",
        "The red or white rose is the official flower of this Sunday observance in June"
      ],
      [
        "$500",
        "Flag Day is a legal holiday only in this state where Betsy Ross worked as a seamstress"
      ]
    ]
  },
  "4": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This river that rises at Lake Itasca drains about 1/8 of the North American continent"
      ],
      [
        "$200",
        "Of New York City's 5 boroughs, the one that is New York County"
      ],
      [
        "$300",
        "This lake was created when Hoover Dam was built on the Colorado River"
      ],
      [
        "$400",
        "In Kansas more people live in this city than in Topeka & Kansas City combined"
      ],
      [
        "$500",
        "The 1842 Webster-Ashburton Treaty fixed this state's border with New Brunswick"
      ]
    ]
  },
  "5": {
    "title": "ACCORDING TO PEOPLE",
    "clues": [
      [
        "$100",
        "When Pat Sajak got married, People quoted her as saying, \"Th*y'll l*v* happ*ly *v*r aft*r!\""
      ],
      [
        "$200",
        "People said this late star's \"slapstick made her the greatest comedienne of all time.\""
      ],
      [
        "$300",
        "People said that Helen Gurley Brown wants Johnny Depp to pose nude for this magazine"
      ],
      [
        "$400",
        "Naming him \"The Sexiest Man Alive (1989)\", People called him \"Older, balder...and better!\""
      ],
      [
        "$500",
        "1 of \"The 25 Most Intriguing People\" of 1989, she celebrated her 31st birthday with Warren Beatty"
      ]
    ]
  },
  "6": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "This captain of the Nautilus, whose name means \"no one\", disappears at the end of the novel"
      ],
      [
        "$400",
        "John is a Shakespeare-quoting \"savage\" found on a N.M. reservation in this Huxley novel"
      ],
      [
        "$600",
        "In wooing her, Siegfried was standing in for someone else, & when she found out, she killed him"
      ],
      [
        "DAILY DOUBLE",
        "The silly Mrs. Bennet is the mother of Elizabeth, Jane, Lydia, Kitty & Mary in this classic"
      ],
      [
        "$1000",
        "Cecilia Brady is out to kill her father in this last F. Scott Fitzgerald novel"
      ]
    ]
  },
  "7": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "He didn't lead the march on Rome in 1922; he waited in Milan until he got the \"all clear\" & then went"
      ],
      [
        "$400",
        "Noted for saying \"I am the state,\" he ruled France for 72 years, 1643-1715"
      ],
      [
        "$600",
        "Romania was one Warsaw Pact country that didn't participate in the 1968 invasion of this country"
      ],
      [
        "$800",
        "He became king of Spain in 1975 after Franco's death"
      ],
      [
        "$1000",
        "In 1924 U.S. banker Charles Dawes came up with a plan to help this country pay its war reparations"
      ]
    ]
  },
  "8": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Transylvania U., the oldest university west of the Alleghenies, is in Lexington in this state"
      ],
      [
        "$400",
        "A white oak at this New Brunswick, N.J. school supposedly inspired J. Kilmer to write \"Trees\""
      ],
      [
        "$600",
        "This school color of Syracuse gives its teams their nickname"
      ],
      [
        "$800",
        "This Ivy League school has 2 major art museums: the Fogg & the Sackler"
      ],
      [
        "$1000",
        "One of the many institutions of higher learning in this state capital is Oglethorpe University"
      ]
    ]
  },
  "9": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "According to Jonathan Swift, these \"and piecrust are made to be broken.\""
      ],
      [
        "$400",
        "H.L. Mencken defined it as \"The inner voice which warns us that someone may be looking\""
      ],
      [
        "$600",
        "\"Love & Death\" director who said, \"It's not that I'm afraid to die; I just don't want to be there when it happens.\""
      ],
      [
        "$800",
        "This, said Wm. L. Garrison, \"will not be overthrown without...a most tremendous excitement.\""
      ],
      [
        "$1000",
        "A biographer claimed he said, \"I disapprove of what you say, but I will defend to the death your right to say it.\""
      ]
    ]
  },
  "10": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "Of all mammals, this one takes longest to mature"
      ],
      [
        "$400",
        "The human body's largest bone"
      ],
      [
        "DAILY DOUBLE",
        "In 1956 scientists determined a normal human cell has this many chromosomes"
      ],
      [
        "$800",
        "Light-sensitive layer of nerve tissue covering the back 2/3 of the eyeball, it's an extension of the brain"
      ],
      [
        "$1000",
        "This Swedish botanist, known for his system of classification, was the first to note that whales are mammals"
      ]
    ]
  },
  "11": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$200",
        "In the '30s Laurens Hammond patented the 1st commercially practical electronic one of these"
      ],
      [
        "$400",
        "The Highland version of this instrument has a blowpipe, a chanter & 3 drones"
      ],
      [
        "$600",
        "In 1709 inventor B. Cristofori gave this instrument a name meaning \"harpsichord with soft & loud\""
      ],
      [
        "$800",
        "Also called a helicon, this 3-valve tuba wraps around the player's body & has a flaring bell"
      ],
      [
        "$1000",
        "2 types of this Italian plucked stringed instrument are the Neopolitan & the rarer Milanese"
      ]
    ]
  }
}