{
  "0": {
    "title": "STATE \"C\"APITALS",
    "clues": [
      [
        "$100",
        "The first gorilla born in captivity was born in this Ohio city's zoo in 1956"
      ],
      [
        "$200",
        "Franklin Pierce had a home in & is buried in this New Hampshire capital"
      ],
      [
        "$300",
        "A school known as USC is in this state capital"
      ],
      [
        "$400",
        "Closest capital to the Comstock Lode"
      ],
      [
        "$500",
        "Major General Grenville Dodge named this Union Pacific terminal site after a local Indian tribe"
      ]
    ]
  },
  "1": {
    "title": "ACTORS & ACTRESSES",
    "clues": [
      [
        "$100",
        "This actor turned 13 years old on July 9, 1989 -- that's 13 \"Wonder Years\" old"
      ],
      [
        "DAILY DOUBLE",
        "\"Star Trek\" star heard here:"
      ],
      [
        "$300",
        "To save money, this star & exec. producer of \"Major Dad\" bought his TV wardrobe at Camp Pendleton"
      ],
      [
        "$400",
        "You're too young to remember him as Dr. Kildare, but he also played Dr. Kulani on \"Island Son\""
      ],
      [
        "$500",
        "This teenage actress played Jerry Lee Lewis' teenage bride in \"Great Balls of Fire!\""
      ]
    ]
  },
  "2": {
    "title": "GAMES",
    "clues": [
      [
        "$100",
        "In this game the \"scotch\" refers to a line"
      ],
      [
        "$200",
        "In some versions of this game a crowned piece becomes a \"queen\", not a king"
      ],
      [
        "$300",
        "The 2 utilities in \"Monopoly\""
      ],
      [
        "$400",
        "Pepys reported his wife & her friends played this game known as \"Blind Fly\" in Italy & \"Blind Buck\" in Sweden"
      ],
      [
        "$500",
        "In the Black Lady version of this game the Queen of Spades counts for 13 points"
      ]
    ]
  },
  "3": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$100",
        "\"Spooky\" term for a person who writes a book for someone else"
      ],
      [
        "$200",
        "You don't have to be a bee to know this 6-letter synonym for \"bungle\" or \"blunder\""
      ],
      [
        "$300",
        "This word for an assembly of witches comes from the same Latin root as convent"
      ],
      [
        "$400",
        "Meaning made or done in the Arabic fashion, this adjective is used in music, interior design & ballet"
      ],
      [
        "$500",
        "You could be described as lupine if you resembled one of these animals"
      ]
    ]
  },
  "4": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "If you walk on grass in early morning, you might step on these tiny waterdrops condensed from the air"
      ],
      [
        "$200",
        "A dry spell that continues long enough to affect agriculture or other activities"
      ],
      [
        "$300",
        "The lake effect, most pronounced near the Great Lakes, causes this type of solid precipitation"
      ],
      [
        "$400",
        "The prevailing winds that blow across most of the U.S. come from this direction"
      ],
      [
        "$500",
        "Severe tropical storm having winds in excess of 74 MPH & an eye in the middle"
      ]
    ]
  },
  "5": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$100",
        "Pyramus & she didn't have a ball for they were separated by a wall"
      ],
      [
        "$200",
        "Prometheus' brother, you may know the fact he was cursed to bear the sky upon his back"
      ],
      [
        "$300",
        "Imagine that, he had wings on his hat; & we could add this bit of news -- he also had them on his shoes"
      ],
      [
        "$400",
        "Juno cursed her, have you heard?  So she'll always have the very last word"
      ],
      [
        "$500",
        "In the underworld he's busy still pushing a rock to the top of a hill"
      ]
    ]
  },
  "6": {
    "title": "THE UNIVERSE",
    "clues": [
      [
        "$200",
        "Saturn's satellites help to keep these distinctive features intact"
      ],
      [
        "$400",
        "Our atmosphere has 21% oxygen & a little of this gas; Venus has just a trace of oxygen & 95% this gas"
      ],
      [
        "$600",
        "Astronomers think the Andromeda Spiral may have one of these collapsed stars at its center"
      ],
      [
        "$800",
        "During a total eclipse this part of the sun, ordinarily not visible, can be seen"
      ],
      [
        "$1000",
        "Using this method, in 1838 F.W. Bessel was first to gauge the distance between Earth & a star accurately"
      ]
    ]
  },
  "7": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "By the end of \"Salome\" this character has lost his head"
      ],
      [
        "$400",
        "She marries King Mark, but Tristan is her consuming passion"
      ],
      [
        "$600",
        "In English the title of this Richard Strauss opera is \"The Knight of the Rose\""
      ],
      [
        "$800",
        "Berlioz's opera about \"The Damnation Of\" this man features the \"Dance of the Sylphs\""
      ],
      [
        "$1000",
        "In the last scene of \"The Maid Of Orleans\", a fire is lit in this city"
      ]
    ]
  },
  "8": {
    "title": "THE 18th CENTURY",
    "clues": [
      [
        "$200",
        "Proprietors of the Carolinas hoped to raise worms to make this fabric, but the attempt failed"
      ],
      [
        "$400",
        "This country's neutrality was fully respected until 1798 when the French invaded"
      ],
      [
        "$600",
        "This country lost Minorca, Sicily & Gibraltar when it signed the Treaty of Utrecht"
      ],
      [
        "DAILY DOUBLE",
        "He discovered New Zealand & spent 6 mos. there before exploring Australia & its Great Barrier Reef"
      ],
      [
        "$1000",
        "Robert Clive was one of the major architects of British power in this colony"
      ]
    ]
  },
  "9": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$200",
        "Treasures from the tomb of Philip II of Macedon can be seen in Salonika, this country's 2nd largest city"
      ],
      [
        "$400",
        "Schwarzwald is the German name for this region noted for its mineral springs"
      ],
      [
        "$600",
        "This London park has a \"Speaker's Corner\" where anyone can voice his opinions on any subject"
      ],
      [
        "DAILY DOUBLE",
        "Fluency in this Romance language would be useful when visiting the Republic of San Marino"
      ],
      [
        "$1000",
        "This travel editor's \"guides\" now total over 80 titles, many of which are published annually"
      ]
    ]
  },
  "10": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "Ancient Chinese medical practice in which needles are inserted in the skin at key points"
      ],
      [
        "$400",
        "Both the Epstein-Barr virus & the cytomegalovirus cause this \"kissing disease\""
      ],
      [
        "$600",
        "The cervical spine has 7, the thoracic spine - 12, the lumbar spine - 5, the sacrum - 5, & the coccyx - 4"
      ],
      [
        "$800",
        "The A.M.A. says most fatal cases of poisoning from these in the U.S. are caused by the death cap variety"
      ],
      [
        "$1000",
        "Athletes who use these steroids to bulk up muscles risk damage to the adrenal glands & liver"
      ]
    ]
  },
  "11": {
    "title": "NAME THE AUTHOR",
    "clues": [
      [
        "$200",
        "\"The Stand\""
      ],
      [
        "$400",
        "\"The Thorn Birds\""
      ],
      [
        "$600",
        "\"Absalom, Absalom!\""
      ],
      [
        "$800",
        "\"Princess Daisy\""
      ],
      [
        "$1000",
        "\"Green Mansions\""
      ]
    ]
  }
}