{
  "0": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$100",
        "This gangster got the nickname Lucky when he survived being \"taken for a ride\""
      ],
      [
        "$200",
        "In 1904 Winston Churchill left this political party & joined the liberals"
      ],
      [
        "$300",
        "Russian-American choreographer who was the brother of Soviet composer Andrei Balanchivadze"
      ],
      [
        "$400",
        "Ella Flagg Young was the first woman president of this organization abbreviated NEA"
      ],
      [
        "$500",
        "In WWII Marshal Petain led the French collaborationist government based in this city"
      ]
    ]
  },
  "1": {
    "title": "CARTOONS",
    "clues": [
      [
        "$100",
        "This character's catch phrase was \"I tawt I taw a puddy tat\""
      ],
      [
        "$200",
        "This red-headed Walter Lantz cartoon character is Los Angeles County's official recycling mascot"
      ],
      [
        "$300",
        "This mountie often found himself pursuing the dastardly Snidely Whiplash"
      ],
      [
        "$400",
        "In his quest to catch the Road Runner, Wile E. Coyote used handy contraptions from this company"
      ],
      [
        "$500",
        "This ape lived in Mr. Peebles' pet shop"
      ]
    ]
  },
  "2": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "American Indians called the eastern, hard-shell variety of these shellfish quahogs"
      ],
      [
        "$200",
        "This lunch staple is named for the earldom of inveterate gambler John Montagu"
      ],
      [
        "$300",
        "Delicious apples come in these 2 color varieties"
      ],
      [
        "$400",
        "This salad dressing is actually American; its name may come from the fact that it once contained caviar"
      ],
      [
        "$500",
        "In America this spice is used largely for its red color; Hungarians appreciate its taste"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "It's the element whose atomic weight is closest to its atomic number"
      ],
      [
        "$200",
        "Inventors of these include Georges Leclanche, Gaston Plante & Alessandro Volta"
      ],
      [
        "$300",
        "Life here was the subject of the 1965 book \"World Without Sun\""
      ],
      [
        "$400",
        "After 1,400 orbits it fell back to Earth January 4, 1958 & burned up"
      ],
      [
        "$500",
        "In 1977 the U.S. banned these that used freon as the propellant"
      ]
    ]
  },
  "4": {
    "title": "TRAVEL U.S.A.",
    "clues": [
      [
        "$100",
        "You have to stand up to ride Shockwave, this type of thrill ride at Kings Dominion in Virginia"
      ],
      [
        "$200",
        "Frozen Niagara, which is named for its appearance, is one of the main attractions in this Ky. cave"
      ],
      [
        "$300",
        "This theme park contains a replica of the \"Tennessee Mountain Home\" where Dolly Parton grew up"
      ],
      [
        "$400",
        "Caligula would love the Caligula Suite in the Emperors Complex of this Las Vegas hotel"
      ],
      [
        "DAILY DOUBLE",
        "There's a 256-acre botanical garden on the grounds of Clemson University in this state"
      ]
    ]
  },
  "5": {
    "title": "COMPLETES THE PROVERB",
    "clues": [
      [
        "$100",
        "\"Too many cooks...\""
      ],
      [
        "$200",
        "\"Never look a gift horse...\""
      ],
      [
        "$300",
        "\"Charity begins...\""
      ],
      [
        "$400",
        "\"The opera isn't over...\""
      ],
      [
        "$500",
        "\"You cannot make bricks without...\""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "This 1848 event made the California trail the most traveled pioneer road by 1850"
      ],
      [
        "$400",
        "Before becoming chief justice in 1789, he was Sec'y of Foreign Affairs in the Continental Congress"
      ],
      [
        "$600",
        "In 1928 this Republican campaigned for president promising \"a chicken in every pot\""
      ],
      [
        "$800",
        "Judge John T. Raulston presided over this Dayton, Tennessee trial in July 1925"
      ],
      [
        "$1000",
        "The first gusher in the U.S. occurred in this oil field near Beaumont, Texas in 1901"
      ]
    ]
  },
  "7": {
    "title": "GEMS & JEWELRY",
    "clues": [
      [
        "$200",
        "It's the traditional gem for an engagement ring"
      ],
      [
        "$400",
        "The oldest Chinese carvings made from this gem are simple tools & amulets"
      ],
      [
        "$600",
        "Popularly worn in brooches, cairngorm is a smoky quartz from this country"
      ],
      [
        "$800",
        "The most highly prized color of this September gem is cornflower blue"
      ],
      [
        "$1000",
        "An English art critic said this gem \"shows the most glorious colors to be seen in the world...\""
      ]
    ]
  },
  "8": {
    "title": "BIBLICAL PEOPLE",
    "clues": [
      [
        "$200",
        "After being delivered from the belly of the great fish, he warned Nineveh of its great evil"
      ],
      [
        "$400",
        "According to Mark, he bent to the will of the mob in sending Jesus to the cross"
      ],
      [
        "$600",
        "Her 2 husbands were Uriah the Hittite & David the king"
      ],
      [
        "DAILY DOUBLE",
        "This judge's general, Barak, refused to battle the Canaanites unless she accompanied him"
      ],
      [
        "$1000",
        "The original name of this man, thrown in the fiery furnace, was Azariah"
      ]
    ]
  },
  "9": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "Sylvester Stallone received \"Best Actor\" & \"Best Original Screenplay\" Oscar nominations for this 1976 film"
      ],
      [
        "$400",
        "His \"No Respect\" LP won a Grammy for Best Comedy Recording of 1980"
      ],
      [
        "$600",
        "This chairman of the Joint Chiefs of Staff was awarded the Presidential Medal of Freedom in 1991"
      ],
      [
        "$800",
        "In the title role of 1964's \"What Makes Sammy Run?\", this husband of Eydie Gorme got a Tony nomination"
      ],
      [
        "$1000",
        "In 1962 this \"Father of the Hydrogen Bomb\" was given the Fermi Award for achievement in Atomic Energy"
      ]
    ]
  },
  "10": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Tha main part of Cairo lies on 2 islands & the East Bank of this river"
      ],
      [
        "$400",
        "The Thar Desert occupies a part of Pakistan & much of this country's Haryana & Rajasthan states"
      ],
      [
        "$600",
        "This body of water borders the northern coast of Wales"
      ],
      [
        "$800",
        "The capitals of British Columbia, Hong Kong & the Seychelles share this name"
      ],
      [
        "$1000",
        "Denmark's highest point, Yding Skovhoj, rises only 568 feet on this peninsula"
      ]
    ]
  },
  "11": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "His last volume of poetry, \"The Raven and other Poems\", was published in 1845"
      ],
      [
        "$400",
        "This poet's birthplace in Galesburg, Ill. displays a first edition of his Lincoln biography"
      ],
      [
        "$600",
        "In a Lewis Carroll poem, these two title characters \"were walking close at hand\""
      ],
      [
        "$800",
        "A poem about him begins, \"Come, all you rounders, if you want to hear a story 'bout a brave engineer\""
      ],
      [
        "DAILY DOUBLE",
        "Before he died this poet requested that \"Crossing the Bar\" appear last in his collections"
      ]
    ]
  }
}