{
  "0": {
    "title": "U.S.A.",
    "clues": [
      [
        "$100",
        "A 1991 railroad accident dumped 19,500 gallons of pesticide into this state's Sacramento River"
      ],
      [
        "$200",
        "This phrase begins Kentucky's motto, which ends, \"divided we fall\""
      ],
      [
        "$300",
        "This state capital is named for William Trent, a Colonial Chief Justice of New Jersey"
      ],
      [
        "$400",
        "In 1845 the town of Marthasville, Georgia was renamed this after the Western & Atlantic Railroad"
      ],
      [
        "$500",
        "This is Washington, D.C.'s oldest college as well as the oldest Catholic college in the nation"
      ]
    ]
  },
  "1": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$100",
        "Dolly Parton wrote, \"Working\" these hours, \"what a way to make a living\""
      ],
      [
        "$200",
        "\"Rock-a-bye your baby with\" one of these Southern tunes"
      ],
      [
        "$300",
        "\"Love me or\" do this, \"and let me be lonely\""
      ],
      [
        "$400",
        "\"I'd love to get you on a slow boat to\" this place, \"all to myself, alone\""
      ],
      [
        "$500",
        "\"The falling leaves drift by the window, the autumn leaves, of\" these 2 colors"
      ]
    ]
  },
  "2": {
    "title": "WORLD ALMANAC 1868",
    "clues": [
      [
        "$100",
        "The book lists 2 of these solar phenomena, including a total one"
      ],
      [
        "$200",
        "It's the chief wool-producing state, & we're not pulling the wool over your buckeyes"
      ],
      [
        "$300",
        "On Nov. 14, 1867 there were meteor showers & this volcano near Naples erupted"
      ],
      [
        "$400",
        "There are about 1,250,000 free & accepted ones of these around the world, including 100,000 in Scotland"
      ],
      [
        "DAILY DOUBLE",
        "This U.S. president earns a big $25,000 a year"
      ]
    ]
  },
  "3": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$100",
        "H.L. Mencken nicknamed him \"Roosevelt minor\""
      ],
      [
        "$200",
        "1 of the 2 playwrights named Miller who won the Pulitzer Prize for Drama"
      ],
      [
        "$300",
        "He married Evita in 1945 & Isabel in 1961"
      ],
      [
        "$400",
        "This director produced many of his own films, including \"Strangers on a Train\""
      ],
      [
        "$500",
        "This prince consort was only 42 when he died of typhoid fever at Windsor Castle in 1861"
      ]
    ]
  },
  "4": {
    "title": "QUOTES",
    "clues": [
      [
        "$100",
        "This animal has been described as \"a pogo stick with a pouch\""
      ],
      [
        "$200",
        "Seneca wrote, \"What fools these mortals be\" centuries before this dramatist"
      ],
      [
        "$300",
        "The quote \"I am looking for\" this type of \"man\" has been attributed to Aesop & to Diogenes the Cynic"
      ],
      [
        "$400",
        "Aristotle said, \"One\" of these birds \"does not make a summer; neither does one fine day\""
      ],
      [
        "$500",
        "The first line of \"The American Crisis, No. 1\", a 1776 tract by Thomas Paine"
      ]
    ]
  },
  "5": {
    "title": "PIG ODDS & ENDS",
    "clues": [
      [
        "$100",
        "They're the parts of a baby's body referred to in rhyme as \"piggies\""
      ],
      [
        "$200",
        "It's the mixture of liquid & solid foods fed to pigs"
      ],
      [
        "$300",
        "Collective term for pigs & hogs, or a brutish person"
      ],
      [
        "$400",
        "3-letter synonym for piggery, a place where pigs are kept"
      ],
      [
        "$500",
        "Pig parts featured in the commodities market"
      ]
    ]
  },
  "6": {
    "title": "AFRICAN HISTORY",
    "clues": [
      [
        "$200",
        "Zenodotus of Ephesus was this ancient library's first librarian"
      ],
      [
        "$400",
        "This country's 1954-1962 struggle for independence caused a million Europeans to leave it"
      ],
      [
        "$600",
        "Stanley found Livingstone in this country that merged with Zanzibar in 1964"
      ],
      [
        "$800",
        "450 years of Portuguese rule ended for this SE African nation when it became independent June 25, 1975"
      ],
      [
        "$1000",
        "Burton & Speke explored the Nile & Mungo Park explored this West African river"
      ]
    ]
  },
  "7": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "Michelangelo's works for Pope Julius II's tomb included an 8'4\" statue of this Biblical lawgiver"
      ],
      [
        "$400",
        "Gutzon Borglum's seated figure of this 16th president can be seen outside a Newark courthouse"
      ],
      [
        "$600",
        "\"Cowboy on a Wild Pony\" by Constance Warren Whitney stands in front of this Sooner State's capitol building"
      ],
      [
        "$800",
        "Verrocchio's only surviving work in precious metal is a silver relief of \"The Beheading of\" this man"
      ],
      [
        "DAILY DOUBLE",
        "In 1884 Rodin began work on a monument honoring the self-sacrificing \"Burghers of\" this French city"
      ]
    ]
  },
  "8": {
    "title": "RANKS & TITLES",
    "clues": [
      [
        "$200",
        "A vicereine is the wife of one of these"
      ],
      [
        "$400",
        "You're on a roll if you know this was the title of the German emperor from 1871 to 1918"
      ],
      [
        "$600",
        "Thank heaven, or at least Maurice, for this lowest rank of the French nobility"
      ],
      [
        "$800",
        "Enter & sign in please with this admitting officer of a university"
      ],
      [
        "$1000",
        "After retirement, this adjective can be added to one's title to make it honorary"
      ]
    ]
  },
  "9": {
    "title": "GENERAL SCIENCE",
    "clues": [
      [
        "$200",
        "Biologically speaking, something that is subcutaneous is beneath this"
      ],
      [
        "$400",
        "A mixture of 2 or more metals; alnico is a magnetic one"
      ],
      [
        "$600",
        "In the Northern Hemisphere, the summer one of these is on June 21 or 22, the longest day of the year"
      ],
      [
        "$800",
        "Matter has the \"potential\" form of this by virtue of its position or structure"
      ],
      [
        "$1000",
        "Normally, the periods of this type of sleep are short early in the night, then lengthen"
      ]
    ]
  },
  "10": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "This cabinet department administers minimum wage laws"
      ],
      [
        "$400",
        "Rep. William Miller was chosen as his running mate in 1964 partly because \"he drives Johnson nuts\""
      ],
      [
        "$600",
        "Dale Bumpers was this state's governor from 1971 until 1975, when he entered the U.S. Senate"
      ],
      [
        "DAILY DOUBLE",
        "This Wisconsin Democrat chaired the House Armed Services Committee from 1985 to 1993"
      ],
      [
        "$1000",
        "This Michigan governor became Richard Nixon's first Secretary of H.U.D. in 1969"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$200",
        "Finn or Mouse(6)"
      ],
      [
        "$400",
        "Kids shoot them, parents lose them(7)"
      ],
      [
        "$600",
        "Prime line(8)"
      ],
      [
        "$800",
        "Company lover(6)"
      ],
      [
        "$1000",
        "Sicily strait city(7)"
      ]
    ]
  }
}