{
  "0": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$100",
        "The national anthem of this small country is \"Innu Malti\""
      ],
      [
        "$200",
        "The cross of St. George on Manitoba's flag symbolizes its ties with this country"
      ],
      [
        "$300",
        "Prince Henry the Navigator's tomb is in the church of Santa Maria da Vitoria in Batalha in this country"
      ],
      [
        "$400",
        "The ballet \"Apollo\" is set on Delos, an island in this sea"
      ],
      [
        "$500",
        "The Bayeux Tapestry is on display in this country's Museum of Queen Matilda"
      ]
    ]
  },
  "1": {
    "title": "MOVIE CLASSICS",
    "clues": [
      [
        "$100",
        "December 15, 1939, the day this film premiered, was declared a holiday in Georgia"
      ],
      [
        "$200",
        "This Bela Lugosi film was shot in 1931 along with a Spanish version filmed on the same sets with different actors"
      ],
      [
        "$300",
        "John Huston wrote & directed this film about a black bird"
      ],
      [
        "$400",
        "The medal the Wizard of Oz presents to the Cowardly Lion has this single word on it"
      ],
      [
        "$500",
        "Kirk Douglas dines with James Mason on sautee of unborn octopus in this Disney film"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "In 1986 this athletic shoe company introduced Weeboks for infants & toddlers"
      ],
      [
        "$200",
        "This company sells about 50% of the bleach in the U.S."
      ],
      [
        "$300",
        "Founded by an Austrian in 1896, the name of this candy roll co. was taken from his daughter's nickname"
      ],
      [
        "$400",
        "This retailing giant owns the Allstate Insurance group"
      ],
      [
        "$500",
        "With sales of over $1 billion yearly, this brand of tortilla chips is Frito-Lay's top product"
      ]
    ]
  },
  "3": {
    "title": "MODERN HISTORY",
    "clues": [
      [
        "$100",
        "In 1952 President Truman signed a G.I. Bill of Rights for veterans of this war"
      ],
      [
        "$200",
        "In February 1986 the Marcoses fled the Philippines & this dictator fled Haiti"
      ],
      [
        "$300",
        "In 1957 Sir Bernard Lovell built what was then the largest radio telescope in time to track this 1st satellite"
      ],
      [
        "$400",
        "From 1961-65 this revolutionary served as Cuba's Minister of Industry"
      ],
      [
        "DAILY DOUBLE",
        "In 1975 this Communist movement led by Pol Pot seized control of Cambodia"
      ]
    ]
  },
  "4": {
    "title": "CONTAINERS",
    "clues": [
      [
        "$100",
        "Diplomats & kangaroos use these containers"
      ],
      [
        "$200",
        "A cylindrical metal container with a close-fitting lid, perfect for holding flour or sugar"
      ],
      [
        "$300",
        "It can contain astronauts or antihistamines"
      ],
      [
        "$400",
        "Named for the wood it's named of, this chest is used to store woolens"
      ],
      [
        "$500",
        "This trademarked name has come to refer to any large garbage bin used by offices & apartments"
      ]
    ]
  },
  "5": {
    "title": "\"O\" NO!",
    "clues": [
      [
        "$100",
        "These bivalves breed in beds"
      ],
      [
        "$200",
        "The Greek word for \"bird\" gave us this word for the study of birds"
      ],
      [
        "$300",
        "Founded in 1878, Lady Margaret Hall is this European university's oldest women's college"
      ],
      [
        "$400",
        "This London theatre was once known as the Royal Victoria"
      ],
      [
        "$500",
        "Last name of Ambrosio & Bernardo, father & son politicians of Chile"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "This is the formulation of the Einstein equation"
      ],
      [
        "$400",
        "This is the permanent removal of unwanted hair by destroying its roots with electric current"
      ],
      [
        "$600",
        "This pole star is the brightest one in the constellation Ursa Minor"
      ],
      [
        "$800",
        "This synthetic metallic element is named for scientists Marie & Pierre"
      ],
      [
        "$1000",
        "Estimated temperatures on this planet range from 950° F. on the sunlit side to -346° on the dark side"
      ]
    ]
  },
  "7": {
    "title": "FRENCH ART & ARTISTS",
    "clues": [
      [
        "$200",
        "Courbet said, \"I cannot paint\" one of these heavenly beings \"because I have never seen one\""
      ],
      [
        "$400",
        "Among those Toulouse-Lautrec painted going into this club were Jane Avril & La Goulue"
      ],
      [
        "$600",
        "His \"Olympia\" was accepted for the Salon, but after the scandal it caused, few of his later works were"
      ],
      [
        "DAILY DOUBLE",
        "He titled his study of the harbor of Le Havre \"Impression: Sunrise\""
      ],
      [
        "$1000",
        "In 1992-93 the Museum of Modern Art devoted a major show to this fauvist"
      ]
    ]
  },
  "8": {
    "title": "ASSASSINATIONS",
    "clues": [
      [
        "$200",
        "Umberto I, king of this country, was assassinated in Monza in 1900"
      ],
      [
        "$400",
        "In 1881 Czar Alexander II was blown up in this city, his capital"
      ],
      [
        "$600",
        "In 1989 a court in this country overturned Carl Pettersson's conviction for killing Olof Palme"
      ],
      [
        "$800",
        "Returning home after a 3-year self-exile, he was slain at Manila airport August 21, 1983"
      ],
      [
        "$1000",
        "Descended from a freed U.S. slave, William Tolbert was president of this country when killed in a 1980 coup"
      ]
    ]
  },
  "9": {
    "title": "FORESTS",
    "clues": [
      [
        "$200",
        "The City of Tallahassee lies near the edge of this state's Apalachicola National Forest"
      ],
      [
        "$400",
        "Ottawa National Forest isn't in Canada but on this state's upper peninsula"
      ],
      [
        "DAILY DOUBLE",
        "Divisions of this Southern state's Kisatchie National Forest include Vernon & Evangeline"
      ],
      [
        "$800",
        "White Mountain National Forest is shared by Maine & this state"
      ],
      [
        "$1000",
        "Part of Hells Canyon, North America's deepest gorge, is in this state's Nez Perce National Forest"
      ]
    ]
  },
  "10": {
    "title": "SECOND PEOPLE",
    "clues": [
      [
        "$200",
        "This king & Bible authorizer has been called \"the wisest fool in Christendom\" as well as \"the second Solomon\""
      ],
      [
        "$400",
        "This president was called \"Second John\""
      ],
      [
        "$600",
        "He's been called \"the second man on the moon\""
      ],
      [
        "$800",
        "This author of \"Tamburlaine\" has been called \"a second Shakespeare\", but some think he was the first"
      ],
      [
        "$1000",
        "This poet's nickname \"a second Johnson\" probably wasn't an albatross hung around his neck"
      ]
    ]
  },
  "11": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "This hard-hitting defense lawyer appears in about 80 of Erle Stanley Gardner's novels"
      ],
      [
        "$400",
        "Irwin Shaw introduced brothers Thomas & Rudolph Jordache in this 1970 bestseller"
      ],
      [
        "$600",
        "\"Keeper of the Keys\" was Earl Derr Biggers' final adventure about this Chinese-American sleuth"
      ],
      [
        "$800",
        "In a George Eliot novel, this miserly weaver becomes stepfather to Eppie Cass"
      ],
      [
        "$1000",
        "After giving up his wealth, this Dumas character sails away with Haydee, never to be seen again"
      ]
    ]
  }
}