{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "We're not sure whether the Spanish ship on its city flag represents the Nina, Pinta, or Santa Maria"
      ],
      [
        "$400",
        "This capital was created by the Missouri legislature & laid out by the son of Daniel Boone in the 1820s"
      ],
      [
        "DAILY DOUBLE",
        "Mount Rainier is visible to the east from its state capitol building"
      ],
      [
        "$800",
        "One of the major attractions in this state capital is the tomb of Abraham Lincoln in Oak Ridge Cemetery"
      ],
      [
        "$1000",
        "This capital began as a small Dutch outpost, Fort Nassau, built on Westerlo Island in the Hudson River"
      ]
    ]
  },
  "1": {
    "title": "I STILL LIKE CARTOONS",
    "clues": [
      [
        "$200",
        "This guy's theme song tells us \"Absorbent & yellow & porous is he\""
      ],
      [
        "$400",
        "This Great Dane was introduced in 1969, & you'd have gotten away with $400 if it weren't for those meddling kids"
      ],
      [
        "$600",
        "These 2 title kids get to torment the Grim Reaper after winning a limbo contest against him"
      ],
      [
        "$800",
        "He leads Ed & Edd in trying to carry out various adolescent schemes"
      ],
      [
        "$1000",
        "Looking like a refugee from \"Pac Man\", Blooregard Q. Kazoo hangs out with his pal, Mac, on this show"
      ]
    ]
  },
  "2": {
    "title": "A NUMBER IN THE TEENS",
    "clues": [
      [
        "$200",
        "Traditional number of attendees at the Last Supper"
      ],
      [
        "$400",
        "Number of lines in a standard sonnet"
      ],
      [
        "$600",
        "Andy Warhol said we'd all be famous in the future for this many minutes"
      ],
      [
        "$800",
        "The term \"hexadecimal\" refers to quantities of this number"
      ],
      [
        "$1000",
        "This number amendment to the U.S. Constitution gave women the right to vote"
      ]
    ]
  },
  "3": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "He wondered if the force that pulled an apple to the ground could also pull the Moon into the Earth's orbit"
      ],
      [
        "$400",
        "A law of falling bodies associated with this Italian says that they fall at the same speed regardless of their mass"
      ],
      [
        "$600",
        "Around 1507 this Polish astronomer began trying to prove that the Sun, not Earth, was the center of the universe"
      ],
      [
        "$800",
        "Born in 1686, he invented the first accurate thermometer & devised a temperature scale to go with it"
      ],
      [
        "$1000",
        "In 1856 this monk began his experiments that led to the discovery of the basic laws of heredity"
      ]
    ]
  },
  "4": {
    "title": "ROLE-PLAYING GAMES",
    "clues": [
      [
        "$200",
        "Created by Gary Gygax in 1974, this granddaddy of RPGs uuses a 20-sided die & a monster manual"
      ],
      [
        "$400",
        "A live event on an online RPG saw Morpheus, a character from this movie franchise, killed by an assassin"
      ],
      [
        "$600",
        "It's Horde vs. Alliance in this Blizzard game that allows you to go head-to-head vs. others online in Azeroth"
      ],
      [
        "$800",
        "Ruins of Kunarc, Scars of Velious & Prophecy of Ro are expansions to this original Sony online RPG"
      ],
      [
        "$1000",
        "Arthur's death shatters peace in the 3 realms & a new struggle is on in the online RPG caled \"Dark Age of\" this"
      ]
    ]
  },
  "5": {
    "title": "BASIC SPANISH",
    "clues": [
      [
        "$200",
        "An occupation:medico"
      ],
      [
        "$400",
        "A family member:hermana"
      ],
      [
        "$600",
        "It can get you from here to there:avion"
      ],
      [
        "$800",
        "A part of the body:corazon"
      ],
      [
        "$1000",
        "A wild animal:lobo"
      ]
    ]
  },
  "6": {
    "title": "EXPLORATION",
    "clues": [
      [
        "$400",
        "Around 1807, John Colter explored Yellowstone after he was released from this duo's expedition"
      ],
      [
        "$800",
        "(Jon of the Clue Crew shows a map on the monitor.)  Leaving Portugal in July 1497, going around Africa & with the help of a pilot from Malindi, this explorer made it to India in 1498"
      ],
      [
        "DAILY DOUBLE",
        "In 1769 this Brit found Tahiti by sailing west until he ran into it"
      ],
      [
        "$1600",
        "(Kelly shows a map on the monitor.)  In 1845, Ludwig Leichhardt completed a 3,000-mile journey, finding a route to the north coast & fertile pastures, exciting the people of this land"
      ],
      [
        "$2000",
        "He stumbled around the south in search of gold but did gain fame as the European discoverer of the Mississippi"
      ]
    ]
  },
  "7": {
    "title": "WHEN THEY WERE TEENS",
    "clues": [
      [
        "$400",
        "This First Lady was on her high school's debating team--good practice for her Senate career"
      ],
      [
        "$800",
        "In his teens, Bono wanted to be an actor, so he started his own theatre company at his school in this Irish capital"
      ],
      [
        "$1200",
        "Spider-Man wasn't there to protect her when she was menaced by giant spiders in \"Jumanji\""
      ],
      [
        "$1600",
        "As a student at Eton, he did not have his own laptop computer, despite being second in line to the British throne"
      ],
      [
        "$2000",
        "In the '70s she was a high school cheerleader in Virginia; \"Today\" she anchors the network news"
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT ANIMALS",
    "clues": [
      [
        "$400",
        "The boto, also known as the Amazon dolphin or porpoise, is native to this continent"
      ],
      [
        "$800",
        "Guinness says this bear has the vastest home land range of any land mammal: about 11,500 miles a year"
      ],
      [
        "$1200",
        "The \"mute\" type of this graceful waterfowl isn't really silent: it hisses, grunts & even makes snoring sounds"
      ],
      [
        "$1600",
        "Among amphibians, toads have 4 of these & caecilians, which look like earthworms, don't have any"
      ],
      [
        "$2000",
        "This kind of camel can run up to 40 miles per hour, & its name is from the Greek for \"running\""
      ]
    ]
  },
  "9": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "Tend to lose your slippers?  Perhaps you should star in this ballet that also features a pumpkin coach"
      ],
      [
        "$800",
        "In the classic ballet based on this fairy tale, Carabosse is the evil fairy who conjures up that spindle curse"
      ],
      [
        "$1200",
        "The temps de poisson, a jump with arched back & crossed feet, literally means \"time of\" this animal"
      ],
      [
        "DAILY DOUBLE",
        "A flurry of ballerinas performs the \"Waltz of the Snowflakes\" in this beloved ballet"
      ],
      [
        "$2000",
        "Just like the opera, the 1949 ballet version of \"Carmen\" takes place in this country"
      ]
    ]
  },
  "10": {
    "title": "THE \"PROM\"",
    "clues": [
      [
        "$400",
        "This is a declaration that something will be done; my daughter demands a pinky one"
      ],
      [
        "$800",
        "It's an advancement in rank or position; you'll definitely want to get one at your job"
      ],
      [
        "$1200",
        "If we were in a play & you forgot what to say, this type of cue would be whispered to you quickly from offstage"
      ],
      [
        "$1600",
        "It's a march if you're doing a square dance, or an area for walking, like Santa Monica's Third Street one"
      ],
      [
        "$2000",
        "This is a high point of land projecting beyond the line of the coast"
      ]
    ]
  },
  "11": {
    "title": "YOU'RE NOT GOING OUT WEARING THAT",
    "clues": [
      [
        "$400",
        "This suit... well, it's formal & the cummerbund & bow tie that go with it do seem a bit much for 4th period math"
      ],
      [
        "$800",
        "A suit of this, huh?  Well, chain mail may be hip now, young man, but we all know the Maximilian type is the way to go!"
      ],
      [
        "$1200",
        "For gosh sakes, you're not really going to wear these paired equine accessories seen here, are you?"
      ],
      [
        "$1600",
        "Seriously?  This type of plain-woven sack made of coarse jute or hemp fabric is your choice?  Not today, mr.!"
      ],
      [
        "$2000",
        "Maybe no one told you this whale-bone-stiffened undergarment went out of style around 1907, to women's relief"
      ]
    ]
  }
}