{
  "0": {
    "title": "MEDICAL BREAKTHROUGHS",
    "clues": [
      [
        "$100",
        "It's what Louis Pasteur used to kill bacteria in his process now known as pasteurization"
      ],
      [
        "$200",
        "In 1999 the FDA approved Xenical, a pill that stops the body from absorbing 30% of this that a person eats"
      ],
      [
        "$300",
        "Originally used to check for flaws in machine parts, this device was first used on pregnant women in the 1950s"
      ],
      [
        "$400",
        "This procedure to correct myopia was first performed in Japan in 1955"
      ],
      [
        "$500",
        "Testing this anesthetic on himself, Sir Humphry Davy found it made him dizzy & euphoric"
      ]
    ]
  },
  "1": {
    "title": "IT'S A WEIRD WORLD",
    "clues": [
      [
        "$100",
        "An active sportsman, this revolutionary leader seen here is also an adept ping-pong player"
      ],
      [
        "$200",
        "A woman named Butterfly perched for over a year in one of these large Calif. trees to protest logging"
      ],
      [
        "$300",
        "In Earth's history, this field has flipped over many times switching its north & south poles"
      ],
      [
        "$400",
        "While president of the Royal Society in 1895, this lord remarked \"Heavier-than-air flying machines are impossible\""
      ],
      [
        "$500",
        "Now you know -- borborygmus is the technical term for the noises made by these long organs, not the stomach"
      ]
    ]
  },
  "2": {
    "title": "ANCIENT ROME",
    "clues": [
      [
        "$100",
        "The ides of this month was special; it honored not only Jupiter but the goddess Anna Perenna, too"
      ],
      [
        "$200",
        "It's a cinch you'll know this toxic metal was used for water pipes"
      ],
      [
        "DAILY DOUBLE",
        "During a siege the Romans might have used an aries, one of these, to break into the enemy's fortifications"
      ],
      [
        "$400",
        "Under Julius Caesar there were 900 of these, 9 times as many as Clinton has to deal with"
      ],
      [
        "$500",
        "In 20 B.C. the Curatores Viarum was a board set up to manage these"
      ]
    ]
  },
  "3": {
    "title": "SALAD BAR",
    "clues": [
      [
        "$100",
        "The French serve it with vinaigrette; the Germans serve it hot; we make it with great gobs of mayonnaise for picnics"
      ],
      [
        "$200",
        "It gets its name because it contains the wax, green & kidney types"
      ],
      [
        "$300",
        "This salad topped with crumbled cheese is named for a restaurateur, not a Detroit Tiger legend"
      ],
      [
        "$400",
        "National name of the tomato-&-feta salad also called horiatiki"
      ],
      [
        "$500",
        "Kitchen personage whose \"salad\" includes hard-boiled eggs & strips of meat & cheese"
      ]
    ]
  },
  "4": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$100",
        "Capt. Roger Healey,Dr. Bellows,Capt. Tony Nelson"
      ],
      [
        "$200",
        "Aunt Hilda,Aunt Zelda,Salem the Cat"
      ],
      [
        "$300",
        "Det. John Kelly,Det. Bobby Simone,Det. Danny Sorenson"
      ],
      [
        "$400",
        "Bobby Donnell,Lindsay Dole,Ellenor Frutt"
      ],
      [
        "$500",
        "Chris Stevens,Maggie O'Connell,Dr. Joel Fleischman"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"U\"",
    "clues": [
      [
        "$100",
        "This outdoor Hawaiian feast often features a roast pig"
      ],
      [
        "$200",
        "From the Latin for \"castle\", it's a French castle or manor house"
      ],
      [
        "$300",
        "Off-the-cuff, without preparation, such as a speech"
      ],
      [
        "$400",
        "In 1932 Australia tried to eradicate this large flightless bird by using machine guns -- didn't work"
      ],
      [
        "$500",
        "This stubby yellow-green winter pear has a blander taste than most other varieties"
      ]
    ]
  },
  "6": {
    "title": "HILLS",
    "clues": [
      [
        "$200",
        "St. John's, Newfoundland has Signal Hill; this state capital is home to Beacon Hill"
      ],
      [
        "$400",
        "The Beatles' Rocky Raccoon was raised in them"
      ],
      [
        "$600",
        "What Teddy Roosevelt called the greatest day of his life was spent on San Juan Hill on this island"
      ],
      [
        "$800",
        "Extending northeast from Bath, these limestone hills were home to a thriving wool trade"
      ],
      [
        "$1000",
        "Across Victoria Harbor from Hong Kong, its name meaning \"Nine Dragons\" refers in part to its hills"
      ]
    ]
  },
  "7": {
    "title": "BROTHERS",
    "clues": [
      [
        "$200",
        "Last name of Old West brothers James, Warren, Virgil & Wyatt"
      ],
      [
        "$400",
        "Last name of British brothers William & James who began marketing their wrapped soap bars in 1885"
      ],
      [
        "$600",
        "Ballplayer Jay Dean was nicknamed Dizzy & his brother Paul was nicknamed this"
      ],
      [
        "$800",
        "(Hi, I'm Rebecca Herbst from \"General Hospital\".) I was a regular on \"Brotherly Love\", a sitcom that featured these real-life brothers"
      ],
      [
        "$1000",
        "Brothers who designed the 1st hot air balloon to carry people; they got 2 other suckers...er, people to try it"
      ]
    ]
  },
  "8": {
    "title": "CHOCK FULL O' NUTS",
    "clues": [
      [
        "$200",
        "In \"Nuts\" she was a hooker accused of murder who fought to stand trial rather than be declared insane"
      ],
      [
        "$400",
        "A feisty prisoner enters an insane asylum, stirs up the other inmates & gets lobotomized in this 1975 film"
      ],
      [
        "$600",
        "1986's \"Manhunter\" featured the brilliant but criminally insane Hannibal Lecter, also seen in this 1991 movie"
      ],
      [
        "$800",
        "Nick Nolte reveals horrific childhood memories to his suicidal sister's psychiatrist in this 1991 film"
      ],
      [
        "$1000",
        "In \"Crazy People\" he played an ad exec whose brutally honest ad campaigns land him in an insane asylum"
      ]
    ]
  },
  "9": {
    "title": "STARBUCK",
    "clues": [
      [
        "$200",
        "Starbuck serves as chief mate aboard the Pequod in the most famous work by this author"
      ],
      [
        "$400",
        "Starbuck openly spoke against this captain's mad quest"
      ],
      [
        "$600",
        "Because Starbuck was a member of this religious group, anyone on board could call him \"Friend\""
      ],
      [
        "DAILY DOUBLE",
        "Starbuck was a native of this Massachusetts island, like that man in the limerick"
      ],
      [
        "$1000",
        "\"I will have no man in my boat\", said Starbuck, \"who is not afraid of\" one of these"
      ]
    ]
  },
  "10": {
    "title": "SANK-A",
    "clues": [
      [
        "$200",
        "260 seamen perished when this battleship was sunk by an explosion in 1898"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In 1956 this Italian liner sank after a collision with the Swedish liner Stockholm"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "COFFEE",
    "clues": [
      [
        "$200",
        "In New York City, if you order \"regular coffee\", you'll get it with these 2 items added"
      ],
      [
        "$400",
        "A superior coffee variety is named for this district on the island of Hawaii"
      ],
      [
        "DAILY DOUBLE",
        "This plant related to & sometimes confused with endive has been used to flavor coffee since the 18th Century"
      ],
      [
        "$800",
        "For the taste of coffee with a kick, try this Jamaican coffee liqueur with a rhyming name"
      ],
      [
        "$1000",
        "This corporation bears the first name of a German housewife who invented the drip coffee filter in 1908"
      ]
    ]
  }
}