{
  "0": {
    "title": "NEPTUNE",
    "clues": [
      [
        "$100",
        "Like Saturn, Neptune has a series of these & they're mainly made up of dust particles"
      ],
      [
        "$200",
        "If the planet had been named for the Greek equivalent of Neptune, it would have been called this"
      ],
      [
        "$300",
        "Neptune's Great Dark Spot was named for its resemblance to this on Jupiter"
      ],
      [
        "$400",
        "This astronomer's notes show he may have seen Neptune in 1609; he just didn't recognize it as a planet"
      ],
      [
        "$500",
        "Neptune's largest moon, it orbits the planet in the opposite direction of the rest of the moons"
      ]
    ]
  },
  "1": {
    "title": "ROCK BACKUP GROUPS",
    "clues": [
      [
        "$100",
        "The News"
      ],
      [
        "$200",
        "The Pacemakers"
      ],
      [
        "$300",
        "The Imperials"
      ],
      [
        "$400",
        "The Blue Belles"
      ],
      [
        "$500",
        "The Detroit Wheels"
      ]
    ]
  },
  "2": {
    "title": "U.S. MAYORS",
    "clues": [
      [
        "$100",
        "In 1999 Oscar Goodman, once a lawyer for Tony \"The Ant\" Spilotro, was elected mayor of this Nevada city"
      ],
      [
        "$200",
        "In 1993 Thomas Menino became the 1st non-Irish American since 1929 elected mayor of this city"
      ],
      [
        "DAILY DOUBLE",
        "In 1999 Mayor Wellington Webb of this state capital asked the NRA to cancel its convention there"
      ],
      [
        "$400",
        "It was a historic event when this man was sworn in in 1990"
      ],
      [
        "$500",
        "Ed Rendell was elected mayor of this city when Frank Rizzo died after the primary"
      ]
    ]
  },
  "3": {
    "title": "ACCESSORIZING",
    "clues": [
      [
        "$100",
        "It's the \"relative\" synonym for Ben-Franklin-style glasses"
      ],
      [
        "$200",
        "A string of the black or Tahitian type of these is particularly striking"
      ],
      [
        "$300",
        "The trademark of '20s socialite Nancy Cunard wasn't baubles or beads, but these ivory bracelets"
      ],
      [
        "$400",
        "From a Catalan word, it's a belt worn over the shoulder that has loops to hold cartridges"
      ],
      [
        "$500",
        "Founded in 1837 to make saddles, this French firm is renowned for accessories like scarves & handbags"
      ]
    ]
  },
  "4": {
    "title": "SIXTEENTH",
    "clues": [
      [
        "$100",
        "This sixteenth president of the U.S. followed James Buchanan into the White House"
      ],
      [
        "$200",
        "The sixteenth film to win the Oscar for Best Picture, it teamed Claude Rains, Ingrid Bergman & Humphrey Bogart"
      ],
      [
        "$300",
        "In 217 A.D. Callistus I became the sixteenth man to hold this lofty post"
      ],
      [
        "$400",
        "In Super Bowl XVI this team led by Joe Montana defeated the Bengals, 26-21"
      ],
      [
        "$500",
        "In music, it's what the British call a sixteenth note"
      ]
    ]
  },
  "5": {
    "title": "\"YEAR\"",
    "clues": [
      [
        "$100",
        "It's an annual publication documenting the preceding months at a high school"
      ],
      [
        "$200",
        "Climbing to No. 8 in 1977, it was Al Stewart's biggest hit"
      ],
      [
        "$300",
        "Collaborating with Garth won her a 1997 Grammy"
      ],
      [
        "$400",
        "Troubled 1965 Indonesia is at the heart of this Mel Gibson film"
      ],
      [
        "$500",
        "This novel won 1939's Pulitzer Prize for Fiction"
      ]
    ]
  },
  "6": {
    "title": "CIVIL WAR GENERALS",
    "clues": [
      [
        "$200",
        "He received his famous nickname when General Bee told his men to look at him \"standing like a stone wall\""
      ],
      [
        "$400",
        "His march to the sea began in Atlanta in November 1864 & ended in Savannah about a month later"
      ],
      [
        "$600",
        "Although the charge up Cemetery Ridge in Gettysburg is named for him, it was commanded by Gen. Longstreet"
      ],
      [
        "$800",
        "Known as \"Young Napoleon\" & \"Little Mac\", he served as governor of New Jersey after the war"
      ],
      [
        "$1000",
        "Before his Civil War service, this \"bewhiskered\" general invented & manufactured a breech-loading carbine"
      ]
    ]
  },
  "7": {
    "title": "BUG ME!",
    "clues": [
      [
        "$200",
        "2 anatomical features common to all insects are 6 mouth parts & 6 of these appendages"
      ],
      [
        "$400",
        "The females of these insects lay their eggs only in water"
      ],
      [
        "$600",
        "Bees feed on both nectar & this granular dust-like substance necessary for germination"
      ],
      [
        "$800",
        "The 3 basic body parts of an insect are the head, abdomen & this part"
      ],
      [
        "$1000",
        "Insects are members of this largest animal kingdom phylum that also includes spiders & crustaceans"
      ]
    ]
  },
  "8": {
    "title": "CONNERY...SEAN CONNERY",
    "clues": [
      [
        "$200",
        "Sean was born in this capital city in 1930"
      ],
      [
        "$400",
        "It was Sean's first James Bond film"
      ],
      [
        "$600",
        "Like Bond, Sean spent time in this military branch in his youth"
      ],
      [
        "DAILY DOUBLE",
        "Sean won his Oscar for his work on this 1987 Kevin Costner film"
      ],
      [
        "$1000",
        "This 1964 film was the only time Sean worked with Alfred Hitchcock"
      ]
    ]
  },
  "9": {
    "title": "PROTESTANTISM",
    "clues": [
      [
        "$200",
        "Many of the Protestant denominations got their start during this 16th century movement"
      ],
      [
        "$400",
        "Brooke Shields may say nothing comes between her & this early Protestant born in Noyon, France in 1509"
      ],
      [
        "$600",
        "This Anabaptist offshoot related to the Amish was named for its leader, a Mr. Simons"
      ],
      [
        "$800",
        "This movement whose roots go back to Kansas in 1901 took its name from a day disciples spoke in tongues"
      ],
      [
        "$1000",
        "This edict in effect from 1598 to 1685 allowed the Huguenots in France the freedom of worship"
      ]
    ]
  },
  "10": {
    "title": "HAIKU TO JAPAN",
    "clues": [
      [
        "$200",
        "Pickled condiment/also a former Spice Girl/topper of sushi"
      ],
      [
        "$400",
        "Found in old carvings/not seeing, hearing, speaking/these animals pose"
      ],
      [
        "DAILY DOUBLE",
        "World War II fighter/nothing equaled its value/Air Force \"less than\" one"
      ],
      [
        "$800",
        "Top soy sauce maker/Coke, Ragu, Lea & Perrins/it distributes too"
      ],
      [
        "$1000",
        "Using no weapons/only arm strikes, thrusts & kicks/karate means this"
      ]
    ]
  },
  "11": {
    "title": "THEY SAID THAT?",
    "clues": [
      [
        "$200",
        "FCC chairman Mark Fowler called it \"just another appliance...a toaster with pictures\""
      ],
      [
        "$400",
        "She told Vanity Fair in 1991 \"I didn't... vote against my father but I couldn't vote for him\""
      ],
      [
        "$600",
        "He told Boswell, \"No man but a blockhead ever wrote except for money\""
      ],
      [
        "$800",
        "Gen. Curtis Lemay wanted to tell the North Vietnamese to draw back or \"We'll bomb them back\" to this"
      ],
      [
        "$1000",
        "Former governor Al Smith is credited with remarking in 1936, \"No matter how thin you slice it, it's still\" this"
      ]
    ]
  }
}