{
  "0": {
    "title": "WARNER BROS.",
    "clues": [
      [
        "$100",
        "In May 1999 her Warners talk show was hit with a $2.5 million judgment after one guest killed another"
      ],
      [
        "$200",
        "You can tour the Warner Bros. lot online, or in person in this San Fernando Valley city"
      ],
      [
        "$300",
        "Former mortuary entrepreneur Steve Ross negotiated Warners' 1989 merger with this publisher"
      ],
      [
        "$400",
        "Movies found their voice in this 1927 Warner Bros. film"
      ],
      [
        "$500",
        "He outlasted his brothers Sam, Albert & Harry in the company, finally selling out in 1967"
      ]
    ]
  },
  "1": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "In 1791 this Treasury Secretary issued his \"Report On Manufactures\", a critique of American industry"
      ],
      [
        "$200",
        "When West Virginia became a state in 1863, Wheeling was its capital; this city became the permanent capital in 1885"
      ],
      [
        "$300",
        "In 1698, after an absence of 15 years, he returned to the colony named for his father"
      ],
      [
        "$400",
        "On Aug. 2, 1826 at Boston's Faneuil Hall, this great orator delivered a eulogy on Jefferson & Adams"
      ],
      [
        "$500",
        "Completed in 1856, California's first railroad ran 22 miles between Sacramento & this prison city"
      ]
    ]
  },
  "2": {
    "title": "MORTAL MATTERS",
    "clues": [
      [
        "$100",
        "In NYC June 14, 1999 it was \"Dead Man Riding\", as it took hours to notice a passenger on one of these wasn't just sleeping"
      ],
      [
        "$200",
        "Willie, the animal Wiarton, Canada used for this celebration, died Jan. 31, 1999, 2 days before his next appearance"
      ],
      [
        "$300",
        "When Dallas sent out this annual tax form to 13,000 city employees, it marked them dead"
      ],
      [
        "$400",
        "This saint's remains were in a box atop a wardrobe for 6 years before being redisplayed February 14, 1999"
      ],
      [
        "$500",
        "In 1961 Hassan II was crowned in this country after his father died following a minor nose operation"
      ]
    ]
  },
  "3": {
    "title": "BIRDS",
    "clues": [
      [
        "$100",
        "Only the Adelie & emperor species of this bird actually breed in Antarctica"
      ],
      [
        "$200",
        "This bird seen here is the provincial bird of Prince Edward Island"
      ],
      [
        "$300",
        "The racing homer breed of this domestic bird was developed in Belgium, the traditional home of the sport"
      ],
      [
        "$400",
        "In captivitiy, these wading birds are fed carotenoid pigments to keep the plumage color they have in the wild"
      ],
      [
        "$500",
        "Also known as a duck hawk, it has been clocked at 175 miles per hour during a dive"
      ]
    ]
  },
  "4": {
    "title": "LEVITICUS",
    "clues": [
      [
        "$100",
        "This tribe that gives the book its English name is only mentioned in one passage"
      ],
      [
        "$200",
        "God bans mean pranks in 19:14, \"Thou shalt not... put a stumbling block before\" these people"
      ],
      [
        "DAILY DOUBLE",
        "Chapters 4, 6, 8 & 12 begin, \"And the Lord spake unto\" him"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "AUTHORS' RHYME TIME",
    "clues": [
      [
        "$100",
        "Sir Walter's saucepans"
      ],
      [
        "$200",
        "Stoker's sheeplings"
      ],
      [
        "$300",
        "Spillane's love-bites"
      ],
      [
        "$400",
        "Anne's bad habits"
      ],
      [
        "$500",
        "Julia Ward's female swine"
      ]
    ]
  },
  "6": {
    "title": "THE \"W.B.\"",
    "clues": [
      [
        "$200",
        "It's worn by a novice in judo or karate"
      ],
      [
        "$400",
        "In a 1969 film this title group included William Holden & Warren Oates"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "AFRICAN ISLANDS",
    "clues": [
      [
        "$200",
        "Uganda's Sese Islands lie in the northern part of this large lake"
      ],
      [
        "$400",
        "Parts of this capital city lie on the islands of Gezira & Roda in the Nile River"
      ],
      [
        "$600",
        "Now a part of Tanzania, this island known for its cloves was mentioned in \"The Patty Duke Show\" theme song"
      ],
      [
        "$800",
        "Malagasy, 1 of its 2 official languages, is of Indonesian origin"
      ],
      [
        "$1000",
        "Wine production is a chief industry of this Portuguese island off Africa's northwest coast"
      ]
    ]
  },
  "8": {
    "title": "BILLS & WILLS",
    "clues": [
      [
        "$200",
        "Born in Fabens, Texas in 1931, this legendary jockey won his first of 8,833 races at age 18"
      ],
      [
        "$400",
        "Playing center for the Boston Celtics, he led the team to 11 NBA championships in the '50s & '60s"
      ],
      [
        "$600",
        "This outlaw of the Old West also went by the name Henry McCarty"
      ],
      [
        "$800",
        "This perennial Democratic nominee also served as Woodrow Wilson's Secretary of State"
      ],
      [
        "DAILY DOUBLE",
        "Before hosting his TV \"Journal\", he was deputy director of the Peace Corps"
      ]
    ]
  },
  "9": {
    "title": "U.S. COLLEGES",
    "clues": [
      [
        "$200",
        "The Wren Building at this school named for 2 monarchs is the oldest U.S. academic building still in use"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The student newspaper of this Hanover, N.H. school calls itself \"America's Oldest College Newspaper\""
      ],
      [
        "$1000",
        "Swarthmore College of Pennsylvania has a historical library devoted to this religious group that founded it"
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL GASES",
    "clues": [
      [
        "$200",
        "The most common isotope of hydrogen has an atomic weight of this whole number"
      ],
      [
        "$400",
        "Discovered separately in the 1770s by British & Swedish chemists, it was found to be a gas by a Frenchman"
      ],
      [
        "DAILY DOUBLE",
        "As a liquid, it's used as a cryogenic refrigerant; as a gas, it makes lights red"
      ],
      [
        "$800",
        "Lighter than air, it's also called marsh gas & is found in natural gas"
      ],
      [
        "$1000",
        "This gas forms tiny bubbles in a diver's bloodstream that can be dangerous if he ascends too quickly"
      ]
    ]
  },
  "11": {
    "title": "COUNTRY MUSIC",
    "clues": [
      [
        "$200",
        "In 1999 her \"Faith\" CD reached triple platinum status"
      ],
      [
        "$400",
        "[Well hey everybody, I'm Naomi Judd]  In mid-1984 Wynonna & I made our first ever concert appearance at Ak-Sar-Ben, a large concert hall in this Nebraska city"
      ],
      [
        "$600",
        "\"Strawberry Wine\" was the first of 3 No. 1 hits from this debut album by Deana Carter"
      ],
      [
        "$800",
        "This performer became an Opry member in 1991, the same year his \"When I Call Your Name\" album went platinum"
      ],
      [
        "$1000",
        "In 1990 Jukebox named this Randy Travis cover of a Brook Benton hit the Country Record of the Year"
      ]
    ]
  }
}