{
  "0": {
    "title": "STATE CAPITAL NICKNAMES",
    "clues": [
      [
        "$100",
        "\"Beantown\""
      ],
      [
        "$200",
        "\"Music City, U.S.A.\""
      ],
      [
        "$300",
        "\"The Big Heart of Texas\""
      ],
      [
        "$400",
        "\"The Roger Williams City\""
      ],
      [
        "DAILY DOUBLE",
        "\"The First City of the First State\""
      ]
    ]
  },
  "1": {
    "title": "APPROXIMATE WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "It's been applied to a 747 jet, a Barnum elephant & eggs"
      ],
      [
        "$200",
        "For cooks, it's the amount of, say, salt, that can be held between the thumb & forefinger"
      ],
      [
        "$300",
        "A kid who's hard to control is described as \"a real\" one of these approximate measures"
      ],
      [
        "$400",
        "Clusters of short hair or grass growing close together, perhaps in a Medford, Mass. university"
      ],
      [
        "$500",
        "Amount of wine poet Edward Fitzgerald wanted in the wilderness with a loaf & thou"
      ]
    ]
  },
  "2": {
    "title": "THAT'S LUNCH!",
    "clues": [
      [
        "$100",
        "In Panama, the fringe-lipped species of these flying mammals eats frogs"
      ],
      [
        "$200",
        "The sloth bear's long snout & flexible lips allow it to suck up these wood eaters"
      ],
      [
        "$300",
        "Like pandas, some lemurs dine primarily on this"
      ],
      [
        "$400",
        "It wiggles an arm like a worm to attract a crab, pounces on it, then sticks its beak in, injecting a poison"
      ],
      [
        "$500",
        "Lions like to gnaw on these, gnus for short"
      ]
    ]
  },
  "3": {
    "title": "ROCK & ROLL JEOPARDY!",
    "clues": [
      [
        "$100",
        "David Keith, Kurt Russell & Don Johnson have all portrayed this singer on film"
      ],
      [
        "$200",
        "This 1982 Michael Jackson album has sold 25 million copies"
      ],
      [
        "$300",
        "She was on the cover of the February 1999 Harper's Bazaar dressed like a geisha"
      ],
      [
        "$400",
        "(Hi, I'm Meredith Brooks.)  I've performed several dates on this annual tour that premiered in 1997 to celebrate women in music"
      ],
      [
        "$500",
        "\"At first I was afraid, I was petrified\", is the first line of this disco anthem by Gloria Gaynor"
      ]
    ]
  },
  "4": {
    "title": "FLAKES",
    "clues": [
      [
        "$100",
        "Wilson A. Bentley spent most of his life taking photos of these & probably no 2 of the photos are alike"
      ],
      [
        "$200",
        "Flakes of this ingredient are found in ambrosia, a dessert"
      ],
      [
        "$300",
        "This work in the monastery of Santa Maria delle Grazie began to flake during Leonardo da Vinci's lifetime"
      ],
      [
        "$400",
        "In 1894 at his sanitarium he accidentally invented flaked cereal"
      ],
      [
        "$500",
        "Flakes of this top a bialy"
      ]
    ]
  },
  "5": {
    "title": "COCKNEY RHYMING SLANG",
    "clues": [
      [
        "$100",
        "At night, you should get plenty of bo peep -- this"
      ],
      [
        "$200",
        "Whether or not they're knobby, these body parts are your biscuits & cheese"
      ],
      [
        "$300",
        "It may be the staff of life, but to a Cockney it's Uncle Fred"
      ],
      [
        "$400",
        "Isle of Wight means this, so if you buzz in with a correct response, I'll say it"
      ],
      [
        "$500",
        "Cockneys refer to these as April showers -- makes sense"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "This system of ranking social orders was developed by the Aryans in ancient India"
      ],
      [
        "$400",
        "Bartolomeu Dias constructed & outfitted 4 ships for this man's 1497-1498 voyage from Lisbon to India"
      ],
      [
        "$600",
        "During his 46-year reign, this 18th c. king doubled the size of Brandenburg-Prussia"
      ],
      [
        "$800",
        "Many mark the beginning of the French nation with the crowning of this king in 987"
      ],
      [
        "$1000",
        "Around 1650 B.C. these people made their capital at Hattusas in central Anatolia in what is now Turkey"
      ]
    ]
  },
  "7": {
    "title": "'70S TV",
    "clues": [
      [
        "$200",
        "Characters he played on his new variety hour included the Reverend Leroy & Geraldine Jones"
      ],
      [
        "$400",
        "This ABC show made its debut on Monday, September 21, 1970 & is still on"
      ],
      [
        "$600",
        "In 1975 this TV family moved from Queens up to Manhattan's East Side"
      ],
      [
        "$800",
        "(Hi, I'm Jeff Greenfield.)  During the 1970s I frequently appeared on this PBS show hosted by William F. Buckley"
      ],
      [
        "$1000",
        "When this series began, the youngest child Nicholas Bradford was 8"
      ]
    ]
  },
  "8": {
    "title": "LESSER-KNOWN COMPOSERS",
    "clues": [
      [
        "$200",
        "Last name of \"The Chocolate Soldier\" composer Oscar; it has one fewer \"S\" than a famous waltzing family"
      ],
      [
        "$400",
        "Thomas Morley was known for putting lots of fa-la-las into these songs for several voices"
      ],
      [
        "DAILY DOUBLE",
        "He's better remembered for the rumor that he poisoned Mozart than for his operas like \"Tarare\""
      ],
      [
        "$800",
        "Krumpholz is best remembered for his works for this large, triangular stringed instrument"
      ],
      [
        "$1000",
        "Karl Ditters von Dittersdorf based 12 symphonies on this Ovid work about wondrous transformations"
      ]
    ]
  },
  "9": {
    "title": "TRAVEL IRELAND",
    "clues": [
      [
        "$200",
        "This County Cork landmark is scrubbed 4 times a day with disinfectant"
      ],
      [
        "$400",
        "On Dublin's Grafton Street is a statue of this \"sweet\" cockle & mussel seller with her wheelbarrow"
      ],
      [
        "$600",
        "Visit County Kerry to see the home of these \"colored\" terriers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "AUTOBIOGRAPHERS",
    "clues": [
      [
        "$200",
        "\"Bo Knows Bo\""
      ],
      [
        "$400",
        "\"Goodness Had Nothing to Do With It\""
      ],
      [
        "$600",
        "\"Child Star\""
      ],
      [
        "$800",
        "\"Mayor\""
      ],
      [
        "$1000",
        "\"You'll Never Eat Lunch in This Town Again\""
      ]
    ]
  },
  "11": {
    "title": "QUOTATIONS FROM HELL",
    "clues": [
      [
        "$200",
        "William Tecumseh Sherman's 1879 3-word comment on armed conflict"
      ],
      [
        "$400",
        "It precedes, \"And I'm not going to take it any more\""
      ],
      [
        "$600",
        "In 1775 Samuel Johnson said not the road to hell, but hell itself, \"is paved with\" these"
      ],
      [
        "$800",
        "\"Thou art Peter, and upon this rock will I build my church and\" these \"shall not prevail against it\""
      ],
      [
        "DAILY DOUBLE",
        "In \"Paradise Lost\" Milton wrote, \"Better to\" do this \"than serve in heav'n\""
      ]
    ]
  }
}