{
  "0": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$100",
        "After he slew Goliath, he cut off the giant's head"
      ],
      [
        "$200",
        "The Lord destroyed these 2 cities with fire & brimstone because \"their sin is very grievous\""
      ],
      [
        "$300",
        "The trumpets sounded, Joshua's people shouted & this city's \"wall fell down flat\""
      ],
      [
        "$400",
        "To escape the pursuing Egyptians, the Israelites went into the midst of this sea \"upon the dry ground\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "NEXT IN LINE, PLEASE",
    "clues": [
      [
        "$100",
        "PG, PG-13, R..."
      ],
      [
        "$200",
        "Genesis, Exodus, Leviticus..."
      ],
      [
        "$300",
        "Phi, chi, psi..."
      ],
      [
        "DAILY DOUBLE",
        "Jefferson, Madison, Monroe..."
      ],
      [
        "$500",
        "Mars, Jupiter, Saturn..."
      ]
    ]
  },
  "2": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "Of CNN, TNN & TNT, the 2 founded by Ted Turner"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "In this official language, the \"Z\" in Mozambique becomes a \"C\" with a squiggle under it"
      ]
    ]
  },
  "3": {
    "title": "THEATRE",
    "clues": [
      [
        "$100",
        "\"Takasago\" by Zeami Motokiyo is one of this country's most famous No plays"
      ],
      [
        "$200",
        "When she played Peter Pan on Broadway in 1954, her daughter Heller Halliday played Liza the maid"
      ],
      [
        "$300",
        "David Mamet wrote a play called \"Sexual Perversity In\" this Midwest city -- coincidentally, his birthplace"
      ],
      [
        "$400",
        "Ferenc Molnar's Hungarian drama \"Liliom\" inspired this \"merry-go-round\" of a musical that debuted in 1945"
      ],
      [
        "$500",
        "In 1999 Lea Salonga returned to the cast of this musical that won her a Tony not salonga go (in 1991)"
      ]
    ]
  },
  "4": {
    "title": "ELEVATOR RIDE",
    "clues": [
      [
        "$100",
        "First floor.Cordless phones, answering machines & this hit"
      ],
      [
        "$200",
        "Second floor.Whips, chains & this oft-recorded song"
      ],
      [
        "$300",
        "Third floor.Pharmacy & this golden oldie"
      ],
      [
        "$400",
        "Fourth floor.Women's attire & this Chris de Burgh number"
      ],
      [
        "$500",
        "Top level.Observation deck & of course, this song"
      ]
    ]
  },
  "5": {
    "title": "\"MIS\" QUOTES",
    "clues": [
      [
        "$100",
        "According to the proverb, this \"loves company\""
      ],
      [
        "$200",
        "The U.S. Constitution says a president can be impeached for \"high crimes and\" these"
      ],
      [
        "$300",
        "In 1959 Johnny Mathis sang he was \"too\" this \"and too much in love\""
      ],
      [
        "$400",
        "In an 1899 speech, Willard Vandiver said, \"I am from\" this state; \"you have got to show me\""
      ],
      [
        "$500",
        "The Duke of Wellington put it best:  \"There is no\" this; \"there has been no\" this; \"and there shall be no\" this"
      ]
    ]
  },
  "6": {
    "title": "SEPTEMBER 30",
    "clues": [
      [
        "$200",
        "He was killed on Sept. 30, 1955 when his Porsche Spyder collided with another car"
      ],
      [
        "$400",
        "The U.S. Treasury announced a budget surplus of $70 billion on Sept. 30, 1998, the end of this financial period"
      ],
      [
        "$600",
        "U.S. marshals escorted James Meredith onto the campus of this school in 1962, breaking the color barrier"
      ],
      [
        "$800",
        "Opera lovers got plenty o' Gershwin when this work made its world premiere in Boston Sept. 30, 1935"
      ],
      [
        "$1000",
        "This author of \"The Grass Harp\" was born in New Orleans on Sept. 30, 1924"
      ]
    ]
  },
  "7": {
    "title": "NATIONAL PARKS",
    "clues": [
      [
        "$200",
        "Petrified Forest National Park lies within this brilliantly colored Arizona \"desert\""
      ],
      [
        "$400",
        "Elevations in this park range from 282 feet below sea level to the 11,049-foot high Telescope Peak"
      ],
      [
        "$600",
        "Acadia National Park in this state has the highest point on the USA's Atlantic coast"
      ],
      [
        "$800",
        "This \"dry\" park consists of 7 low coral islands about 70 miles west of Key West, Florida"
      ],
      [
        "$1000",
        "Until 1980, it was known as Mount McKinley National Park"
      ]
    ]
  },
  "8": {
    "title": "KHAN GAMES",
    "clues": [
      [
        "$200",
        "A National Geographic article called him the George Washington of the Mongols"
      ],
      [
        "$400",
        "After Hulagu overran Iran, his successors, the Il-Khans, accepted this faith"
      ],
      [
        "DAILY DOUBLE",
        "Forget Xanadu -- in 1294 he died a grotesquely fat, often drunk, broken old man"
      ],
      [
        "$800",
        "Ogadai built the new capital of Karakorum about 200 miles SW of where this capital of Mongolia is today"
      ],
      [
        "$1000",
        "In 1240 Batu & his horde pillaged this \"mother of Russian cities\" now in the Ukraine"
      ]
    ]
  },
  "9": {
    "title": "ROLE PLAYING",
    "clues": [
      [
        "$200",
        "\"Jerry Maguire\"            (1996)"
      ],
      [
        "$400",
        "\"Zelig\"           (1983)"
      ],
      [
        "$600",
        "\"Thelma & Louise\"            (1991)"
      ],
      [
        "$800",
        "\"Dolores Claiborne\"             (1995)"
      ],
      [
        "$1000",
        "\"Klute\"           (1971)"
      ]
    ]
  },
  "10": {
    "title": "SOCIOLOGY",
    "clues": [
      [
        "$200",
        "It's considered the basic kinship group of all societies"
      ],
      [
        "$400",
        "Among the main historical schools of this field are mercantilism & Keynesianism"
      ],
      [
        "$600",
        "Now coexisting with the Roman Catholic Church there, it's the chief religion of many of the people in Haiti"
      ],
      [
        "$800",
        "In a now outdated term, a developed Communist country is considered a nation of this numerical \"world\""
      ],
      [
        "$1000",
        "Once a variety of Provencal used by crusaders, this \"lingua\" is now any language used by people without a common tongue"
      ]
    ]
  },
  "11": {
    "title": "13-LETTER WORDS",
    "clues": [
      [
        "$200",
        "This Asian therapist will have you on pins & needles (well, needles for sure)"
      ],
      [
        "$400",
        "Adjective applied to some plastics because they disintegrate in nature"
      ],
      [
        "$600",
        "Geographically speaking, the phone cable that stretches from Newfoundland to Ireland is this"
      ],
      [
        "DAILY DOUBLE",
        "Kafka's title \"Die Verwandlung\" was changed to this"
      ],
      [
        "$1000",
        "1 of the 2 13-letter words for a plain figure with 4 sides & 4 angles"
      ]
    ]
  }
}