{
  "0": {
    "title": "LITTLE ROCK",
    "clues": [
      [
        "$100",
        "Little Rock is this state's capital"
      ],
      [
        "$200",
        "In 1979, at age 32, he moved into the governor's mansion in Little Rock"
      ],
      [
        "$300",
        "In 1957 Gov. Faubus tried to prevent this in Little Rock's Central High"
      ],
      [
        "$400",
        "This national frozen yogurt chain was founded in Little Rock & has a big tower there"
      ],
      [
        "$500",
        "The old mill at Lakeshore Dr. & Fairway Ave. was used in the opening of this 1939 film"
      ]
    ]
  },
  "1": {
    "title": "FLAGS OF THE WORLD",
    "clues": [
      [
        "$100",
        "The night sky on Brazil's flag represents the one seen from this city"
      ],
      [
        "$200",
        "In 1984 Egypt replaced the hawk on its flag with this other bird of prey"
      ],
      [
        "$300",
        "Afghanistan's flag has a mosque in a wreath made of stalks of this grain"
      ],
      [
        "DAILY DOUBLE",
        "\"Wat\"'s new for this country?  Its flag seen here, adopted in 1993"
      ],
      [
        "$500",
        "The blue & red in the flags of Chad & Andorra are from this country's blue-white-red flag"
      ]
    ]
  },
  "2": {
    "title": "HISTORIC LEADERS",
    "clues": [
      [
        "$100",
        "He was just 3 years old when he was proclaimed Grand Prince of Moscow in 1533 -- hmm, not so \"terrible\""
      ],
      [
        "$200",
        "Andrea Dandolo was the doge of this city when it was devastated by the plague in 1348"
      ],
      [
        "$300",
        "Holy Roman Emperor Charles V was the grandson of this Spanish royal pair"
      ],
      [
        "$400",
        "Born around 1849, this leader of the Oglala Sioux was praised even by his enemies as a military strategist"
      ],
      [
        "$500",
        "He became Kenya's first prime minister in 1963 & its first president in 1964"
      ]
    ]
  },
  "3": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "In \"A Study in Scarlet\", he told Holmes, \"I have all the facts in my journal, and the public shall know them\""
      ],
      [
        "$200",
        "In 1823 James Fenimore Cooper wrote \"The Pioneers\", the first in the series of these \"tales\""
      ],
      [
        "$300",
        "\"I must go, Cathy\", said Heathcliff, seeking to extricate himself from his companion's arms in this novel"
      ],
      [
        "$400",
        "George Du Maurier introduced this evil hypnotist in his 1894 novel \"Trilby\""
      ],
      [
        "$500",
        "Wilkins is the first name of this \"David Copperfield\" character who's always waiting \"In case anything turned up\""
      ]
    ]
  },
  "4": {
    "title": "IT'S A DRAG (MOVIE)",
    "clues": [
      [
        "$100",
        "1993, starring Robin Williams"
      ],
      [
        "$200",
        "1960, starring Anthony Perkins"
      ],
      [
        "$300",
        "1959, starring Lemmon & Curtis"
      ],
      [
        "$400",
        "1982, starring Dustin Hoffman"
      ],
      [
        "$500",
        "1992, starring Jaye Davidson"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Dr. Spock wrote, you don't have to teach a child to do this at 12-15 months; \"You won't be able to stop him\""
      ],
      [
        "$200",
        "It means food, especially a \"mein\" course"
      ],
      [
        "$300",
        "A spot of light on a radar screen, perhaps denoting an incoming plane"
      ],
      [
        "$400",
        "In Major League Baseball, you're out if you do this with 2 strikes & the ball goes foul"
      ],
      [
        "$500",
        "A promise in God's name, or an expression that takes God's name in vain"
      ]
    ]
  },
  "6": {
    "title": "\"LITTLE\" ROCK",
    "clues": [
      [
        "$200",
        "It's how Ringo Starr wailed he'd get by"
      ],
      [
        "$400",
        "The 1996 Grammy Album of the Year was this Morissette masterpiece"
      ],
      [
        "$600",
        "The moment Dionne Warwick woke up, before she put on her makeup, she did this"
      ],
      [
        "DAILY DOUBLE",
        "Freddie Mercury said he thought up this, Queen's first No. 1 hit, while lounging in a tub"
      ],
      [
        "$1000",
        "It's what Otis Redding in 1967 & Three Dog Night in 1969 wanted you to \"try\""
      ]
    ]
  },
  "7": {
    "title": "WORLD MYTH",
    "clues": [
      [
        "$200",
        "This Greek goddess of wisdom sprang fully armed from the head of her father Zeus"
      ],
      [
        "$400",
        "Utu, the Sumerian god of this celestial body, judges the dead in the underworld at the end of the day"
      ],
      [
        "$600",
        "False face societies cured illnesses among the tribes of this Native American group, the Six Nations"
      ],
      [
        "$800",
        "Heimdall guarded the Bifrost Rainbow Bridge which led to this realm, the home of Valhalla"
      ],
      [
        "$1000",
        "The Tuatha de Danann, early inhabitants of this island, are said to live in the hills with faeries"
      ]
    ]
  },
  "8": {
    "title": "BUSINESSMEN",
    "clues": [
      [
        "$200",
        "In the 1920s businessman Marcus Loew combined 3 movie production companies to form this one"
      ],
      [
        "$400",
        "His first mail order catalog in 1872 was 1 page thick"
      ],
      [
        "$600",
        "In 1983 he sold his discount brokerage company to Bankamerica & in 1987 he bought it back again"
      ],
      [
        "$800",
        "At age 19 in 1984 he founded PCs Limited, selling souped-up IBMs from his dorm room"
      ],
      [
        "$1000",
        "The Mirage was the first resort venture he built in Las Vegas; Treasure Island, his second"
      ]
    ]
  },
  "9": {
    "title": "ELEMENT NAMES",
    "clues": [
      [
        "$200",
        "She named Polonium & had an element named after her & her husband"
      ],
      [
        "$400",
        "It was named after the elder gods of Greece"
      ],
      [
        "DAILY DOUBLE",
        "Holmium was named for this city"
      ],
      [
        "$800",
        "Silver is from an Anglo-Saxon word; this element's name is from the Spanish for \"silver\""
      ],
      [
        "$1000",
        "The element symbolized Fm was named for a scientist, Fermi; Am was named for this"
      ]
    ]
  },
  "10": {
    "title": "CAPITAL (CITY) PUNISHMENT",
    "clues": [
      [
        "$200",
        "Sofia"
      ],
      [
        "$400",
        "Skopje"
      ],
      [
        "$600",
        "Vaduz"
      ],
      [
        "$800",
        "Tashkent"
      ],
      [
        "$1000",
        "Abuja"
      ]
    ]
  },
  "11": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "\"I am in the presence of the ghost of Christmas yet to come?\" said he"
      ],
      [
        "$400",
        "Twain novel containing the line, \"You feel mighty free and easy and comfortable on a raft\""
      ],
      [
        "$600",
        "L. Frank Baum wrote, \"The road to the city of emeralds is paved with\" this"
      ],
      [
        "$800",
        "\"When we perish we turn into mere foam on the sea\" is a line from this Hans Christian Andersen tale"
      ],
      [
        "$1000",
        "In this poem Robert Browning wrote, \"Rats!  They fought the dogs and killed the cats\""
      ]
    ]
  }
}