{
  "0": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$100",
        "Veronese's & Tintoretto's versions of this Biblical meal each depict a dog"
      ],
      [
        "$200",
        "This term for a painting of inanimate objects is from the Dutch \"stilleven\""
      ],
      [
        "$300",
        "Antonio Canova's nude \"Mars the Peacemaker\" statue wasn't liked by its subject, this French emperor"
      ],
      [
        "$400",
        "A Canaletto view of this square shows the Doge's palace & the Loggia of Sansovino"
      ],
      [
        "$500",
        "\"The Spinners\" by Diego Velazquez is based on this mythical spinner"
      ]
    ]
  },
  "1": {
    "title": "2000 CALENDARS",
    "clues": [
      [
        "$100",
        "Amcal has a wall calendar featuring ads & slogans from this Atlanta-based soft drink company"
      ],
      [
        "$200",
        "This building's bicentennial is being celebrated in a series of calendars that include the art seen here"
      ],
      [
        "$300",
        "The cover of Landmark's Norman Rockwell calendar shows one of the covers from this magazine"
      ],
      [
        "$400",
        "The \"Woodies\" featured in a calendar by Brown Trout are classic cars of this type"
      ],
      [
        "$500",
        "Universe celebrates the centenary of this author's birth with a \"Little Prince\" calendar"
      ]
    ]
  },
  "2": {
    "title": "VEGGIES",
    "clues": [
      [
        "$100",
        "The name of this dark green, elongated squash is from the Italian for \"gourd\""
      ],
      [
        "$200",
        "This red-stalked vegetable is also called a pieplant because it's often used as a pie filling"
      ],
      [
        "$300",
        "Some researchers believe a half head of this cole slaw vegetable a day can prevent certain forms of cancer"
      ],
      [
        "$400",
        "The name of this immature onion is from Ascalon, a port in Palestine"
      ],
      [
        "$500",
        "You'll often see a red variety of this vegetable used as a garnish & carved into \"roses\""
      ]
    ]
  },
  "3": {
    "title": "WAY TO GO",
    "clues": [
      [
        "$100",
        "In the late 1700s a French doctor proposed a mechanical device for lopping off heads & voila -- this was named for him"
      ],
      [
        "$200",
        "Normally, as part of one of these, only 4 of the 5 executioners have a live round"
      ],
      [
        "$300",
        "One of Washington State's modes of execution; Nathan Hale & John Brown died that way"
      ],
      [
        "$400",
        "From 1977 to 1996 128 inmates in the U.S. were executed by this method; almost twice as many got a lethal injection"
      ],
      [
        "$500",
        "The Romans were stuck on the X & T forms of this execution method"
      ]
    ]
  },
  "4": {
    "title": "FICTIONAL BARTENDERS",
    "clues": [
      [
        "$100",
        "Boston bar owned by Sam Malone"
      ],
      [
        "$200",
        "Paolo is the new bar manager on this title TV ship; Isaac was its bartender in the '70s"
      ],
      [
        "$300",
        "As Joe the Bartender on TV, he was pals with Crazy Guggenheim"
      ],
      [
        "DAILY DOUBLE",
        "[Hi, I'm Alyssa Milano]  Known as my TV dad, in 1999 he tackled the role of Rocky the bartender in \"The Iceman Cometh\""
      ],
      [
        "$500",
        "In \"Blues Brothers 2000\" he plays Mighty Mack, a strip-club bartender"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED MUSICALS",
    "clues": [
      [
        "$100",
        "\"Clam Toe\""
      ],
      [
        "$200",
        "\"Pay Joel\""
      ],
      [
        "$300",
        "\"A Lid May Fry\""
      ],
      [
        "$400",
        "\"Stew Rides Toys\""
      ],
      [
        "$500",
        "\"O Cute Fish Mounds\""
      ]
    ]
  },
  "6": {
    "title": "SOLDIERS",
    "clues": [
      [
        "$200",
        "In 424 B.C. this fatally wounded Athenian general could have used the physician of the same name"
      ],
      [
        "$400",
        "This French minister of war died in 1932, too soon to see his \"line\" outflanked in World War II"
      ],
      [
        "$600",
        "He advocated a \"Search & Destroy\" policy as commander of U.S. forces in Vietnam from 1964 to 1968"
      ],
      [
        "$800",
        "As German president, this field marshal seen here made a bad choice in appointing a chancellor"
      ],
      [
        "$1000",
        "Military strategists salute the book \"On War\" by this 19th Century Prussian general"
      ]
    ]
  },
  "7": {
    "title": "LITERARY CROSSWORD CLUES \"G\"",
    "clues": [
      [
        "$200",
        "\"Great\" Scott Fitzgerald guy              (6)"
      ],
      [
        "$400",
        "\"Howl\"ing beat poet              (8)"
      ],
      [
        "$600",
        "Writer Maxim, or Cruz Smith's \"Park\"              (5)"
      ],
      [
        "$800",
        "Pantagruel's papa             (9)"
      ],
      [
        "$1000",
        "Nobel novelist Nadine            (8)"
      ]
    ]
  },
  "8": {
    "title": "SILENT MOVIES",
    "clues": [
      [
        "$200",
        "In 1942 he revived his silent classic \"The Gold Rush\" & added a musical score & his own narration"
      ],
      [
        "$400",
        "Called the \"Great Profile\", he transformed himself onscreen from Dr. Jekyll to Mr. Hyde without the aid of makeup"
      ],
      [
        "$600",
        "Future director Raoul Walsh played John Wilkes Booth in this 1915 D.W. Griffith film"
      ],
      [
        "$800",
        "In this 1924 film, Ernest Torrence played Captain Hook & Betty Bronson the title role"
      ],
      [
        "$1000",
        "This swashbuckler was Zorro, Robin Hood & \"The Thief of Baghdad\""
      ]
    ]
  },
  "9": {
    "title": "SALEM",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "It was a red letter day when this author was born in Salem July 4, 1804"
      ],
      [
        "$800",
        "Salem-born man whom Alexander Graham Bell \"wanted\" in 1876"
      ],
      [
        "$1000",
        "The Salem Athenaeum is one of these & a membership that includes borrowing rights is $45 a year"
      ]
    ]
  },
  "10": {
    "title": "MASS",
    "clues": [
      [
        "$200",
        "After the reading from one of the gospels, one of these, meaning speech, is delivered"
      ],
      [
        "$400",
        "During offertory, they're the usual 2 things offered to God by the celebrant"
      ],
      [
        "$600",
        "The Communion opens with this prayer from the Sermon on the Mount"
      ],
      [
        "$800",
        "It's a mass for the dead; Verdi is among the composers who set it to music"
      ],
      [
        "DAILY DOUBLE",
        "Pope from 590 to 604, he collected many of the chants used in the mass"
      ]
    ]
  },
  "11": {
    "title": "DESTRUCTION",
    "clues": [
      [
        "$200",
        "On May 31, 1999 in Rio, Greenpeace launched a new global campaign to halt its destruction"
      ],
      [
        "$400",
        "They're what are destroyed in the PlayStation game \"Destruction Derby\""
      ],
      [
        "$600",
        "In June 1999 European Union officials said it would take over $3 billion to rebuild this region"
      ],
      [
        "$800",
        "This book of the Old Testament consists of 5 poems mourning the destruction of Jerusalem"
      ],
      [
        "$1000",
        "Kali, the wife of this Hindu deity, is the goddess of destruction"
      ]
    ]
  }
}