{
  "0": {
    "title": "ARTFUL KNIGHTS",
    "clues": [
      [
        "$200",
        "Sir Cecil Beaton's subjects for these included members of the Royal Family & models for Vogue Magazine"
      ],
      [
        "$400",
        "The operetta output of this beknighted pair runs from \"Thespis\" in 1871 to \"The Grand Duke\" in 1896"
      ],
      [
        "$600",
        "Noted animal painter Sir Edwin Landseer designed these animals in bronze for the base of Nelson's Column"
      ],
      [
        "$800",
        "Satiric author Sir Max Beerbohm succeeded this \"Pygmalion\" playwright as critic for the Saturday Review"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY KID LIT",
    "clues": [
      [
        "$200",
        "Who better to write a book like \"The Last of the Really Great Whangdoodles\" than this \"Mary Poppins\" star?"
      ],
      [
        "$400",
        "This \"3rd Rock from the Sun\" star shared his love of music in \"The Remarkable Farkle McBride\""
      ],
      [
        "$600",
        "Her \"Saga of Baby Divine\" is... well, divine!"
      ],
      [
        "$800",
        "He used the lyrics from his 1998 rap hit \"Just The Two Of Us\" for a book about a father's love for his son"
      ],
      [
        "$1000",
        "She wrote \"Where Do Balloons Go?\" & \"Tell Me Again About the Night I Was Born\" but nothing about \"Halloween\""
      ]
    ]
  },
  "2": {
    "title": "A PASSION FOR FASHION",
    "clues": [
      [
        "$200",
        "Men who wear French cuffs need this type of jewelry to hold them in place"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew points to the small green crocodile patch on the breast of her pink shirt.)  My shirt features the logo of a sportswear company named for this French athlete"
      ],
      [
        "$600",
        "An obi is the wide sash that goes around one of these Japanese garments"
      ],
      [
        "$800",
        "From the French for \"made of linen\", it's a fancy name for women's underwear"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew wears a black brimmed hat.) A city in western Germany shares its name with this fashionable hat"
      ]
    ]
  },
  "3": {
    "title": "REVOLUTIONARY WORDS",
    "clues": [
      [
        "$200",
        "In 1776 he told the Continental Army that it must \"resolve to conquer or die\""
      ],
      [
        "$400",
        "Jefferson's first draft of this used the word \"inalienable\"; the final draft used \"unalienable\""
      ],
      [
        "$600",
        "In \"The American Crisis\", he wrote, \"We fight not to enslave, but to set a country free\""
      ],
      [
        "$800",
        "In a 1775 speech, he asked, \"Is life so dear or peace so sweet as to be purchased at the price of chains and slavery?\""
      ],
      [
        "DAILY DOUBLE",
        "In 1774 John Adams said, \"I have passed\" this Italian river; \"swim or sink, live or die, survive or perish with my country\""
      ]
    ]
  },
  "4": {
    "title": "CLUB ME!",
    "clues": [
      [
        "$200",
        "The Cleopatra's Barge nightclub has a swaying dance floor that really rocks this Roman-themed Vegas casino"
      ],
      [
        "$400",
        "In 1998 the hit revival of the Broadway musical \"Cabaret\" moved to this legendary club on West 54th Street"
      ],
      [
        "$600",
        "Toad's Place in New Haven, Connecticut is the place where they launched their Steel Wheels Tour"
      ],
      [
        "$800",
        "High heels & bikini bottoms are the dress code at this club on \"The Sopranos\" (for the dancers, not for Tony)"
      ],
      [
        "$1000",
        "Bruce Springsteen might feel a little \"horse\" after singing in this club at 913 Ocean Avenue in Asbury Park"
      ]
    ]
  },
  "5": {
    "title": "\"Z\" END",
    "clues": [
      [
        "$200",
        "This company makes mealtime fun time with its EZ Squirt colored ketchups"
      ],
      [
        "$400",
        "It's Fred & Ethel's last name on \"I Love Lucy\""
      ],
      [
        "$600",
        "Famous nickname of Walter Mondale"
      ],
      [
        "$800",
        "In the Bible, Ruth was married to this man"
      ],
      [
        "$1000",
        "Russia's third man-in-space program, it still continues more than 30 years after its inception"
      ]
    ]
  },
  "6": {
    "title": "THE RED SEA",
    "clues": [
      [
        "$400",
        "This 23,500-square-mile peninsula dominates the northern part of the Red Sea"
      ],
      [
        "$800",
        "Geographically, the Red Sea is actually a long, narrow arm of this ocean"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE BROWN BOMBER",
    "clues": [
      [
        "$400",
        "An arena bearing Joe Louis' name in this Michigan city was the site of the 1980 Republican Convention"
      ],
      [
        "$800",
        "Before a fight with Billy Conn, Joe Louis quipped, \"He can run but he can't\" do this"
      ],
      [
        "$1200",
        "On June 22, 1993 a commemorative one of these was issued bearing Joe Louis' likeness"
      ],
      [
        "$1600",
        "In his last fight in 1951, Joe Louis was knocked out by this boxer, who shares his nickname with a Stallone movie"
      ],
      [
        "$2000",
        "Joe Louis' first professional loss came in 1936 to this German boxer"
      ]
    ]
  },
  "8": {
    "title": "STRICTLY BLUEGRASS MUSIC",
    "clues": [
      [
        "$400",
        "Appropriately, the Strictly Bluegrass Music Festival is held each September in this \"Bluegrass State\""
      ],
      [
        "$800",
        "The bluegrass hit \"The Ballad of Jed Clampett\" served as this TV show's theme"
      ],
      [
        "$1200",
        "This classic bluegrass song for banjo & guitar was featured in the film \"Deliverance\""
      ],
      [
        "$1600",
        "From the Italian for \"small lute\", this pear-shaped stringed instrument is widely used in bluegrass music"
      ],
      [
        "$2000",
        "The 1967 film \"Bonnie & Clyde\" featured this bluegrass favorite heard here"
      ]
    ]
  },
  "9": {
    "title": "PURPLE HEART WINNERS",
    "clues": [
      [
        "$400",
        "This South Bronx native now heading up the State Dept. earned a Purple Heart during his tour of Vietnam"
      ],
      [
        "$800",
        "A current senator from Massachusetts, this man earned a Silver Star, a Bronze Star & 3 Purple Hearts"
      ],
      [
        "$1200",
        "Before winning a 1986 directing Oscar, he earned a Purple Heart & a Bronze Star"
      ],
      [
        "DAILY DOUBLE",
        "The first woman to win a Purple Heart, Lt. Annie Fox served at Hickam Field during the attack on this naval base"
      ],
      [
        "$2000",
        "Killed near Okinawa in 1945, this Pulitzer Prize-winning journalist was awarded a posthumous Purple Heart"
      ]
    ]
  },
  "10": {
    "title": "I AM CURIOUS YELLOW",
    "clues": [
      [
        "$400",
        "Seen here is a popular view at this U.S. national park"
      ],
      [
        "$800",
        "The bright yellow variety of this undersea dweller is seen here"
      ],
      [
        "$1200",
        "Only incorporated as a city in 1970, Yellowknife is the capital of this vast Canadian administrative region"
      ],
      [
        "$1600",
        "Aka Gelugpa, the Yellow Hat Monks of this faith were established following 14th century reforms"
      ],
      [
        "$2000",
        "As displayed in the circa-1540 saltcellar seen here, Benvenuto Cellini is best known as this type of craftsman"
      ]
    ]
  },
  "11": {
    "title": "PAINT IT \"BLACK\"",
    "clues": [
      [
        "$400",
        "The NTSB could tell you it's also known as a flight recorder"
      ],
      [
        "$800",
        "Henry Rollins was the longtime frontman of this punk rock band"
      ],
      [
        "$1200",
        "When I was a bachelor, it was where I kept all my hottest phone numbers"
      ],
      [
        "$1600",
        "Infamous nickname of the 8 men banned from pro baseball for a 1919 incident"
      ],
      [
        "DAILY DOUBLE",
        "Famous nickname of the eldest son of England's King Edward III"
      ]
    ]
  }
}