{
  "0": {
    "title": "THE JIMMY CARTER EXPERIENCE",
    "clues": [
      [
        "$200",
        "Jimmy Carter married this \"Foxey Lady\" on July 7, 1946 at the Plains Methodist Church"
      ],
      [
        "$400",
        "No \"Purple Haze\" here; in 1980 President Carter signed legislation to protect over 100 million acres in this state"
      ],
      [
        "$600",
        "Cool under \"Fire\" during a 7-year Navy career, Carter served on the Seawolf, this type of vessel"
      ],
      [
        "$800",
        "\"Hey Joe\" Califano, Jr., you were a Carter cabinet member as head of HEW, short for this"
      ],
      [
        "$1000",
        "Based in this city, the Carter Center is \"All Along the Watchtower\" against disease & famine"
      ]
    ]
  },
  "1": {
    "title": "HEY, TIGER!",
    "clues": [
      [
        "$200",
        "Name shared by a talking flower in \"Through the Looking Glass\" & an Indian princess in \"Peter Pan\""
      ],
      [
        "$400",
        "In 1973 he won his second Oscar, for his role in \"Save the Tiger\""
      ],
      [
        "$600",
        "This mogul, whose name means \"tiger\", not \"cartoon elephant\", established India's Mogul dynasty"
      ],
      [
        "$800",
        "In this comedy \"Le Tigre\" is one of model Ben Stiller's arsenal of devastating looks"
      ],
      [
        "$1000",
        "The beastly villain in this classic collection is the tiger Shere Khan"
      ]
    ]
  },
  "2": {
    "title": "COUNTRIES IN FRENCH",
    "clues": [
      [
        "$200",
        "Les Emirats Arabes Unis"
      ],
      [
        "$400",
        "Le Liban"
      ],
      [
        "$600",
        "La Coree du Nord"
      ],
      [
        "$800",
        "Le Royaume-Uni"
      ],
      [
        "$1000",
        "Les Pays-Bas"
      ]
    ]
  },
  "3": {
    "title": "BRAND NAMES",
    "clues": [
      [
        "$200",
        "A watch brand introduced in the 1950s with TV torture tests"
      ],
      [
        "$400",
        "This brand of S.C. Johnson storage bags is indispensable to archaeologists in preserving small objects"
      ],
      [
        "DAILY DOUBLE",
        "In the 1980s Royal Appliance Manufacturing colored its hand-held vacuum cleaner red & called it this"
      ],
      [
        "$800",
        "This brand of vodka, only around since 1992, comes in a blue bottle"
      ],
      [
        "$1000",
        "The name of this brand, introduced in 1959, implies that its elastic waistband holds the pants up without help"
      ]
    ]
  },
  "4": {
    "title": "MAURICE, BARRY OR ROBIN",
    "clues": [
      [
        "$200",
        "Manilow & Diller"
      ],
      [
        "$400",
        "Yount & Ventura"
      ],
      [
        "$600",
        "Bejart & Sendak"
      ],
      [
        "$800",
        "Cook & Quivers"
      ],
      [
        "$1000",
        "Maeterlinck & Ravel"
      ]
    ]
  },
  "5": {
    "title": "THE \"B.G.\"s",
    "clues": [
      [
        "$200",
        "Their fairy tales include \"The 12 Idle Servants\", \"The 3 Apprentices\" & \"The Sparrow and His Four Children\""
      ],
      [
        "$400",
        "A U.S. Army \"one star\""
      ],
      [
        "$600",
        "As teens, he & Paul Allen ran Traf-O-Data, a company that used a computer to analyze traffic patterns"
      ],
      [
        "$800",
        "The Statue of Victory atop this Berlin landmark was stolen by Napoleon, who wanted it for the Arc de Triomphe"
      ],
      [
        "$1000",
        "Site of Western Kentucky University"
      ]
    ]
  },
  "6": {
    "title": "BODY WORLDS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew points to a set of tiny bones in the Body Worlds exhibit at the California ScienCenter.)  The smallest bones of the body, the hammer, stirrup and anvil, are found in this part of the ear"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew holds a plastinated body organ.)  Weighing in at almost 4 pounds, this largest gland metabolizes fat, protein & carbs & is the body's treatment plant"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew points out differences between two plastinated human hearts.)  That's a normal heart.  In this diseased heart the scar of connective tissue is evidence of this, a blockage of the arteries that supply the heart with oxygen"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew identifies one section of a plastinated human brain.)  This part of the brain, whose name means \"little brain\", coordinates muscular movement"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew stands by a plastinated human skeleton.)  In 1543 this pioneering Flemish anatomist pointed out that bones support the body and protect organs from injury"
      ]
    ]
  },
  "7": {
    "title": "OUT OF THE MOUTHS OF BABES",
    "clues": [
      [
        "$400",
        "\"I don't think they chose me because... it was time for a black Miss America.  They... thought I could do the job\""
      ],
      [
        "$800",
        "\"I was so happy to win my second Australian Open doubles title with Martina\""
      ],
      [
        "$1200",
        "\"This moment is so much bigger than me.  This moment is for Dorothy Dandridge, Lena Horne, Diahann Carroll\""
      ],
      [
        "$1600",
        "\"My teeth had a big gap, and that... hadn't been made acceptable.  I had to give it credentials\""
      ],
      [
        "$2000",
        "\"I have remained consistently and nauseatingly adorable.  In fact, I have been known to cause diabetes\""
      ]
    ]
  },
  "8": {
    "title": "WHAT A CHARACTER!",
    "clues": [
      [
        "$400",
        "The fictional Lord Greystoke is more popularly known by this name"
      ],
      [
        "$800",
        "The main character in this 1895 novel is known simply as the time traveler"
      ],
      [
        "$1200",
        "At the end of the Bizet opera, Carmen hurls a ring at this man, who promptly stabs her"
      ],
      [
        "DAILY DOUBLE",
        "The last words of this classic 1851 novel character are \"Thus, I give up the spear\""
      ],
      [
        "$2000",
        "Sarastro is a Priest of Isis in this Mozart opera"
      ]
    ]
  },
  "9": {
    "title": "FEBRUARY IN HISTORY",
    "clues": [
      [
        "$400",
        "In February 1815 he was able to escape his 10-month exile on a small island"
      ],
      [
        "$800",
        "\"Gantry\", a musical based on a novel by this man, opened February 14, 1970 & closed February 14, 1970"
      ],
      [
        "$1200",
        "The U.S. ICBM with this \"timely\" nickname had its first successful launch February 1, 1961"
      ],
      [
        "$1600",
        "The sixth king of this name died on February 6, 1952 at Sandringham"
      ],
      [
        "$2000",
        "In February 2005 he was confirmed as the USA's first Hispanic attorney general"
      ]
    ]
  },
  "10": {
    "title": "DECADE OF DISCOVERY",
    "clues": [
      [
        "$400",
        "Frank Sinatra by Harry James"
      ],
      [
        "$800",
        "Quasars by astronomer & Faye Dunaway by Hollywood"
      ],
      [
        "$1200",
        "Hispaniola by Europeans"
      ],
      [
        "DAILY DOUBLE",
        "DNA's double helix"
      ],
      [
        "$2000",
        "Americium (atomic number 95)"
      ]
    ]
  },
  "11": {
    "title": "\"IN\"s & \"OUT\"s",
    "clues": [
      [
        "$400",
        "It's the wild Australian interior, mate"
      ],
      [
        "$800",
        "Traditionally it's January 20; before 1934, it was March 4"
      ],
      [
        "$1200",
        "This 1985 film about Isak Dinesen was based on her own memoirs"
      ],
      [
        "$1600",
        "It's the cut made during an operation"
      ],
      [
        "$2000",
        "From the Italian for \"to cut in\", it's the process by which a design is engraved on a gem, stone or plate"
      ]
    ]
  }
}