{
  "0": {
    "title": "STATE SUPERLATIVES",
    "clues": [
      [
        "$200",
        "It's the birthplace of 8 U.S. Presidents, more than any other state"
      ],
      [
        "$400",
        "In the continental U.S., people in this U.S. state see the sun rise before anyone else"
      ],
      [
        "$600",
        "This state has the largest Native American population, representing more than 60 different tribes"
      ],
      [
        "$800",
        "At 4,600 years, bristlecone pines in this state's Inyo National Forest are believed to be the oldest living trees"
      ],
      [
        "DAILY DOUBLE",
        "The world's largest factory of wooden baseball bats is located in this state"
      ]
    ]
  },
  "1": {
    "title": "LET'S REVIEW",
    "clues": [
      [
        "$200",
        "Some critics thought this Ben Affleck film's May 25, 2001 release was \"A date which will live in infamy\""
      ],
      [
        "$400",
        "Dorothy Parker: \"'Hummy' marks the first place in (his) 'House at Pooh Corner' at which tonstant weader fwowed up\""
      ],
      [
        "$600",
        "The book \"The 50 Worst Films of All Time\" said of this fiim, \"Seagulls...subsist on garbage...You are what you eat\""
      ],
      [
        "$800",
        "This author who knew something about peculiar said of Nathaniel Hawthorne \"He is peculiar and not original\""
      ],
      [
        "$1000",
        "Variety called this 2000 John Travolta pic \"The Showgirls of sci-fi shoot-em-ups\""
      ]
    ]
  },
  "2": {
    "title": "WE NEED TO COMMUNICATE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Americans call this communication device \"the horn\"; the British call it \"the blower\""
      ],
      [
        "$600",
        "(Sofia of the Clue Crew.) When making a movie or TV showw this type of extendable converter usually stays out of the frame"
      ],
      [
        "$800",
        "Literally \"distant feeling\", it's psychic mind-to-mind communication from a distance"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew holding yellow & red flags.) From the Greek for sign bearer, it's the communication method I'm using to spell the word \"clue.\""
      ]
    ]
  },
  "3": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$200",
        "Termites are also known by this colorful name"
      ],
      [
        "$400",
        "We'd bet our whole paycheck that rabbits know this is one of the fastest dog breeds"
      ],
      [
        "$600",
        "This venomous spider, loxosceles reclusa, has a violin-shaped mark near its head"
      ],
      [
        "$800",
        "Zalman King directed many episodes of these steamy \"Diaries\" on Showtime"
      ],
      [
        "$1000",
        "Based on its hybrid origin, some trace the apple's origin to a region near this east European sea"
      ]
    ]
  },
  "4": {
    "title": "ANIMAL HOUSE",
    "clues": [
      [
        "$200",
        "Kid, billy, nanny, herd"
      ],
      [
        "$400",
        "Poult, tom, hen, rafter"
      ],
      [
        "$600",
        "Kit, reynard, vixen, skulk"
      ],
      [
        "$800",
        "Cygnet, cob, pen, whiteness"
      ],
      [
        "$1000",
        "Eyas, tiercel, hen, cast"
      ]
    ]
  },
  "5": {
    "title": "PAR-TAY!",
    "clues": [
      [
        "$200",
        "Although this person stays sober, he or she has been called \"The life of the party\""
      ],
      [
        "$400",
        "As in the film \"The Anniversary Party\" smart hosts invite these people even if feuding with them over a barking dog"
      ],
      [
        "$600",
        "Miss Manners says she likes this type of party as a guest but loathes it as the guest of honor"
      ],
      [
        "$800",
        "Morton's in West Hollywood is the home of this magazine's traditional Oscar-night party"
      ],
      [
        "$1000",
        "This group of the most sought-after guests might fittingly include Jennifer Aniston, Christina Aguilera & Giorgio Armani"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "His 1896 work \"Wedding Day at Troldhaugen\" was named for his villa outside Bergen, Norway"
      ],
      [
        "$1600",
        "The Franz Liszt piece heard here is the second in this series of compositions"
      ],
      [
        "$2000",
        "His first mature orchestral work, 1894's \"Prelude to the Afternoon of a Faun\", was based on a poem by Stephanie Mallarme"
      ]
    ]
  },
  "7": {
    "title": "TV PAST & PRESENT",
    "clues": [
      [
        "$400",
        "Edie Adams, Celeste Holm & Whitney Houston have played the Fairy Godmother in TV versions of this fairy tale"
      ],
      [
        "$800",
        "This character, the secretary from hell, became Drew Carey's sister-in-law"
      ],
      [
        "$1200",
        "This big-bucks quiz show was the No. 1 series for the entire 1955-56 season"
      ],
      [
        "DAILY DOUBLE",
        "Except for a Bob Hope Christmas special its Feb. 9, 1964 episode was the highest-rated variety telecast of all time"
      ],
      [
        "$2000",
        "Miss Kitty was the proprietor of this saloon on \"Gunsmoke\" for 19 seasons"
      ]
    ]
  },
  "8": {
    "title": "PLAY REVIVALS",
    "clues": [
      [
        "$400",
        "Vanessa Redgrave starred with her brother Corin in a 2000 British revival of this playwright's \"The Cherry Orchard\""
      ],
      [
        "$800",
        "This \"Dynasty\" diva flounced onto Broadway in a 1992 revival of \"Private Lives\""
      ],
      [
        "$1200",
        "Ted Neeley returned in the title role he'd played on film when this musical was resurrected in 1995"
      ],
      [
        "$1600",
        "In 1998 Tony Danza took over Anthony LaPaglia's Tony-winning role in a \"A View From The Bridge\" by this playwright"
      ],
      [
        "$2000",
        "The headline \"Jean Smart Accompanies Nathan Lane to Dinner\" referred to a 2000 revival of this classic"
      ]
    ]
  },
  "9": {
    "title": "NAMES OF THE '80s",
    "clues": [
      [
        "$400",
        "In 1982 this unification church leader was convicted of tax evasion"
      ],
      [
        "$800",
        "In 1985 he was the WWF's heavyweight champ"
      ],
      [
        "DAILY DOUBLE",
        "In 1983 Konrad Kujau wasn't frank about the veracity of these diaries"
      ],
      [
        "$1600",
        "In 1983 this flutist flaunted his anonymity in an American Express ad"
      ],
      [
        "$2000",
        "In 1986 Howard the Duck lost at the box office & this American won the Tour de France"
      ]
    ]
  },
  "10": {
    "title": "A DATE WITH HISTORY",
    "clues": [
      [
        "$400",
        "The Sept. 1, 1939 invasion of this nation began World War II"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Bobby Fischer became the first American world chess champion defeating this man on Sept. 1, 1972"
      ],
      [
        "$1600",
        "At Auburn, Massachusetts on March 16, 1926 this man launched his first successful liquid-fuel rocket"
      ],
      [
        "$2000",
        "On April 26, 1946 The Bobby Soxers of America voted this star of \"Gilda\" their man of the year"
      ]
    ]
  },
  "11": {
    "title": "MEET MY \"X\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "It's the name shared by a residence of \"Citizen Kane\" & a roller disco movie starring Olivia Newton-John"
      ],
      [
        "$1600",
        "It's an intense fear of foreigners or foreign things"
      ],
      [
        "$2000",
        "This leader led the Persians against the Greeks at the Battle of Thermopylae in 480 B.C."
      ]
    ]
  }
}