{
  "0": {
    "title": "BOOKS ABOUT PRESIDENTS",
    "clues": [
      [
        "$200",
        "\"T.R.: The Last Romantic\""
      ],
      [
        "$400",
        "\"A Thousand Days\""
      ],
      [
        "DAILY DOUBLE",
        "\"Lone Star Rising\""
      ],
      [
        "$800",
        "\"The Final Days\" (1976)"
      ],
      [
        "$1000",
        "\"The Final Days\" (2001)"
      ]
    ]
  },
  "1": {
    "title": "ROCK & ROLL CINEMA",
    "clues": [
      [
        "$200",
        "\"The Rose\" with Bette Midler was loosely based on the life of this rocker"
      ],
      [
        "$400",
        "\"We Will Rock You\" is the title of the 1983 film about this band's live concert in Montreal, Canada"
      ],
      [
        "$600",
        "A high school boy gets a chance to tag along with an up & coming rock band in this 2000 film directed by Cameron Crowe"
      ],
      [
        "$800",
        "As the cross-dressing Dr. Frank N. Furter in \"The Rocky Horror Picture Show\", he led the frivolities"
      ],
      [
        "$1000",
        "This Oscar-winning actor wrote or co-wrote many of the songs in the retro '60s movie \"That Thing You Do\""
      ]
    ]
  },
  "2": {
    "title": "THE \"WEST\" IS THE BEST",
    "clues": [
      [
        "$200",
        "All Don Knotts' greatness lay ahead of him when he was born July 21, 1924 in Morgantown in this state"
      ],
      [
        "$400",
        "Jim & Artie's most diabolical for on this TV show was the evil Dr. Loveless, played by Michael Dunn"
      ],
      [
        "$600",
        "It's the southernmost city in the 48 contiguous states"
      ],
      [
        "$800",
        "This large territory would make up the majority of a proposed Palestinian state"
      ],
      [
        "$1000",
        "Paul Baumer is the literary narrator of this classic novel of World War I"
      ]
    ]
  },
  "3": {
    "title": "BREAKFAST",
    "clues": [
      [
        "$200",
        "This singer's name is on a line of \"Fresh taste. Fast!\" precooked sausage links and patties"
      ],
      [
        "$400",
        "\"The Audrey Hepburn Story\" starring Jennifer Love Hewitt starts off during the filming of this movie"
      ],
      [
        "$600",
        "Herb Peterson developed this famous fast food breakfast item introduced in 1973"
      ],
      [
        "$800",
        "Superstition says foam on your tea or coffee, like an itchy palm, means you're going to get this"
      ],
      [
        "$1000",
        "Before W.K. Kellogg, C.W. Post was making breakfast cereals in this city"
      ]
    ]
  },
  "4": {
    "title": "LAUNCH",
    "clues": [
      [
        "$200",
        "To find the new clothing line this singer launched in October 2001, look J-Hi & J-Lo"
      ],
      [
        "$400",
        "The teen version of this magazine launched in 1999 dropped the \"politain\" for \"girl\""
      ],
      [
        "$600",
        "To help with the launch of the new sitcom, CBS had her host the 2001 Emmys"
      ],
      [
        "$800",
        "2001 saw the launch of Rockstarbaby, an infant wear line from Tico Torres, this group's drummer"
      ],
      [
        "$1000",
        "In fall 2001 this satellite radio service offering drivers an alternative to AM & FM was launched"
      ]
    ]
  },
  "5": {
    "title": "DINAR",
    "clues": [
      [
        "$200",
        "Kuwaitis don't have to shell out their dinars for medical care; profits from this export make it free for all"
      ],
      [
        "$400",
        "To buy a sedan chair in this capital of Sudan, you can use dinars or the old Sudanese pound"
      ],
      [
        "$600",
        "To tip at resorts on the shores of Tripoli in this African country, use dinars"
      ],
      [
        "$800",
        "Use dinars to buy a Dido record in this modern country where Carthage was once ruled by a Queen Dido"
      ],
      [
        "$1000",
        "The dinar is the money you'll use in Manama, the capital of this former British protectorate off Saudi Arabia"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$400",
        "This canal linking the Great Lakes to the Atlantic was opened in 1825"
      ],
      [
        "$800",
        "When the first Portuguese ships arrived in China in 1514 they came face-to-vase with this ruling dynasty"
      ],
      [
        "$1200",
        "Lord Byron donated his money & his time to help this country stave off the evil Ottoman empire"
      ],
      [
        "$1600",
        "This tall son of Pepin the Short (he must have taken after his mother) took over the empire in 771"
      ],
      [
        "$2000",
        "In the 1600s this country had mastered the seas with the world's largest fleet, an aid to its East India Company"
      ]
    ]
  },
  "7": {
    "title": "GIVE ME SOME CAVIAR!",
    "clues": [
      [
        "$400",
        "(Cheryl will give the clue.) There are two classic beverages to serve with caviar: champagne, & this type of liquor, which should be iced"
      ],
      [
        "$800",
        "If you want to emulate this author who created 007, try some Osetra caviar-- he adored it"
      ],
      [
        "$1200",
        "MMM! Beluga caviar comes from the beluga type of this fish"
      ],
      [
        "$1600",
        "(Cheryl gives the clue.) Most gourmets agree that the world's best caviar comes from this sea, bordered by Iran"
      ],
      [
        "$2000",
        "Sterling silver gives caviar a metalic taste; use a spoon made of this, also called nacre, instead"
      ]
    ]
  },
  "8": {
    "title": "BRIT LIT",
    "clues": [
      [
        "$400",
        "In Pope's \"The Rape of the Lock\", \"rape\" means abduction & the lock is a lock of this"
      ],
      [
        "$800",
        "This disappearing feline in \"Alice's Adventures in Wonderland\" tells Alice that \"We're all mad here\""
      ],
      [
        "DAILY DOUBLE",
        "In George Orwell's \"1984\", it's the official language of Oceania"
      ],
      [
        "$1600",
        "Robin Hood & Friar Tuck are among the many characters in this 1819 Sir Walter Scott novel"
      ],
      [
        "$2000",
        "G.K. Chesterton is remembered for creating this mild-mannered priest & detective"
      ]
    ]
  },
  "9": {
    "title": "HYPHENATED-AMERICANS",
    "clues": [
      [
        "$400",
        "In 1976 Charlie's Original Angels were Jaclyn Smith, Kate Jackson & this then-hyphenated actress"
      ],
      [
        "$800",
        "In 1986 she married Bob Kersee & gave up basketball to focus on the heptathlon"
      ],
      [
        "$1200",
        "Bridgette Wilson of \"Billy Madison\" married a tennis star & became this actress in \"The Wedding Planner\""
      ],
      [
        "$1600",
        "Before marrying Harry Thomason, she wrote the classic \"M*A*S*H\" episode \"Hot Lips and Empty Arms\""
      ],
      [
        "$2000",
        "He played Larry, Balki's American cousin on \"Perfect Strangers\""
      ]
    ]
  },
  "10": {
    "title": "WORLD OF WEATHER",
    "clues": [
      [
        "$400",
        "Americans grouse about cold winds from Canada; Bulgarians, about cold winds from this even larger country"
      ],
      [
        "$800",
        "Due to wind and currect patterns these, like the Namib & Sonoran, are often found on the west coast of a continent"
      ],
      [
        "$1200",
        "Ocean waters give this state Australia's most moderate climate"
      ],
      [
        "DAILY DOUBLE",
        "A 2-word weather event in a European capital, or a brand of raincoat"
      ],
      [
        "$2000",
        "Ah, Contessa! Is it your look that inflames me? The purfumes of your Italian villa? Or this hot, moist wind from Africa?"
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"G\"",
    "clues": [
      [
        "$400",
        "Full coverage of a trial goes from this to this"
      ],
      [
        "$800",
        "(Sofia gives the clue at the feet of Jimmy.)  Please get that I'm doing this!  Please!  I promise I'll never do it again!  Please!"
      ],
      [
        "$1200",
        "Last name of the football player known as \"The Galloping Ghost\""
      ],
      [
        "$1600",
        "It's the elastic protein substance in wheat flour that holds the dough together"
      ],
      [
        "$2000",
        "This moon orbits Jupiter every 7.15 Earth days"
      ]
    ]
  }
}