{
  "0": {
    "title": "THE LUNGS",
    "clues": [
      [
        "$200",
        "Canopic jars were used to store the lungs of these preserved bodies in ancient Egypt"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew presents the clue from a doctor's office)Inhalers like this are used to treat this common lung condition from the Latin for \"breathe hard\""
      ],
      [
        "$600",
        "(Hi-ho!  Kermit the Frog here!)On land frogs get a lot of their oxygen through the lungs; under water, we get it only through this organ"
      ],
      [
        "$800",
        "Scientists think it may be a way of ventilating the lungs (or just showing that you're bored)"
      ],
      [
        "$1000",
        "From the Latin for \"lung\", it's the adjective for the veins & arteries that move blood through the lungs"
      ]
    ]
  },
  "1": {
    "title": "HAIL, HAIL, ROCK 'N' ROLL",
    "clues": [
      [
        "$200",
        "His 1964 hit \"Oh, Pretty Woman\" received a Grammy nomination, but lost; a 1990 remake won him a Grammy"
      ],
      [
        "$400",
        "Early copies of this group's \"Vs.\" album carried the title \"Five Against One\" after a lyric in \"Animal\""
      ],
      [
        "$600",
        "Nicknamed \"The Killer\", he was arrested in 1976 for brandishing a gun outside the gates of Graceland"
      ],
      [
        "$800",
        "Beginning with \"Saving All My Love For You\", she had 3 No. 1 singles on her debut album"
      ],
      [
        "$1000",
        "Peter & Gordon's \"A World Without Love\" was penned by this legendary British pair"
      ]
    ]
  },
  "2": {
    "title": "20th CENTURY NAMES",
    "clues": [
      [
        "$200",
        "The last Freemason to be U.S. president, he served for 2 years in the 1970s"
      ],
      [
        "$400",
        "Often called the 20th century's greatest artist, he died at age 91 in 1973"
      ],
      [
        "$600",
        "Winning in 1948, he was the first American Olympic figure skating champion"
      ],
      [
        "$800",
        "Of the U.S. WWII generals of 5-star rank, the one who didn't graduate from West Point (did he \"plan\" it that way?)"
      ],
      [
        "$1000",
        "In 1992 he became the first African-American to be nominated for a Best Director Oscar"
      ]
    ]
  },
  "3": {
    "title": "MAN ON BOARD",
    "clues": [
      [
        "$200",
        "A. B. to a Brit is this kind of seaman"
      ],
      [
        "$400",
        "If a CEO decides to become a CPO in the navy, he's shifted from \"chief executive officer\" to this"
      ],
      [
        "$600",
        "Traditionally, the man who works this on a ship is nicknamed \"sparks\""
      ],
      [
        "$800",
        "If Lionel Richie commanded a group of ships, he'd be one of these (musically, he already was)"
      ],
      [
        "$1000",
        "On a ship, it's the person who deals with the ship's supplies; off the ship, it's a candlemaker"
      ]
    ]
  },
  "4": {
    "title": "AIMING TO SUCCEED",
    "clues": [
      [
        "$200",
        "On Dec. 31, 1999 he stepped down & named Vladimir Putin to succeed him"
      ],
      [
        "$400",
        "In 1958 Leonard Bernstein succeeded Dimitri Mitropoulous as music director of this orchestra"
      ],
      [
        "$600",
        "England's Queen Anne was succeeded in 1714 by the first king of this name, who barely spoke English"
      ],
      [
        "$800",
        "Seen here, she's the successor to Sandy Berger as U. S. National Security Advisor"
      ],
      [
        "DAILY DOUBLE",
        "He died at Castel Gandolfo on August 6, 1978 & was succeeded for a short time by the man born Albino Luciani"
      ]
    ]
  },
  "5": {
    "title": "\"G\" WHIZ!",
    "clues": [
      [
        "$200",
        "An invention [...] this 15th century man created the work seen here"
      ],
      [
        "$400",
        "Graceful and swift African native seen here"
      ],
      [
        "$600",
        "Known for his naturalism this Spanish master's \"Portrait of the Duchess of Alba\" is seen here"
      ],
      [
        "$800",
        "Noisy Australian insectivore, seen here"
      ],
      [
        "$1000",
        "One of the founders of Europe's scientific revolution, he's the Pisa-born man seen here"
      ]
    ]
  },
  "6": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$400",
        "Jacob loved this son \"more than all his children, because he was the son of his old age\""
      ],
      [
        "$800",
        "Proverbs chapter 9 says that \"The fear of the Lord is the beginning of\" this"
      ],
      [
        "$1200",
        "In the King James Bible, this book abbreviated Mal. is the last book of the Old Testament"
      ],
      [
        "DAILY DOUBLE",
        "Also called Canticles, this book is read in temple during the Passover holiday"
      ],
      [
        "$2000",
        "In Esther this villain is hanged on the gallows that he'd prepared for Mordecai"
      ]
    ]
  },
  "7": {
    "title": "THE CHORUS",
    "clues": [
      [
        "$400",
        "Part II of Handel's \"Messiah\" closes with this number"
      ],
      [
        "$800",
        "In 1950's \"What's Up, Doc?\" he recalls his show biz start, singing, \"OH, we're the boys of the chorus\""
      ],
      [
        "$1200",
        "In \"The Last Tycoon\" he wrote, \"One girl can be pretty--but a dozen are only a chorus\""
      ],
      [
        "$1600",
        "According to Greek legend he was the first actor to step out from the chorus & go solo"
      ],
      [
        "$2000",
        "In this \"numerical\" musical, chorus girl Peggy Sawyer takes the lead from star Dorothy Brock"
      ]
    ]
  },
  "8": {
    "title": "ANAGRAMMED COUNTRIES",
    "clues": [
      [
        "$400",
        "Dagomba is spoken there:  GO TO"
      ],
      [
        "$800",
        "A constitutional monarchy:  GUM BILE"
      ],
      [
        "$1200",
        "An Arab republic:  RAY IS"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "FRENCH DRESSING",
    "clues": [
      [
        "$400",
        "\"Christian\" French fashion designers include Christian Lacroix & this \"New Look\" designer"
      ],
      [
        "$800",
        "This man whose famous YSL initials have been seen on sweaters, scarves & sunglasses announced his retirement in 2002"
      ],
      [
        "$1200",
        "Trademarks of this French designer include her suits for women & the chain-handled quilted handbag"
      ],
      [
        "$1600",
        "Mais, oui! To be dressed properly, finish off your outfit with the scarf seen here from this design house"
      ],
      [
        "$2000",
        "Seen here, he's perhaps for creating those cone bras for Madonna"
      ]
    ]
  },
  "10": {
    "title": "THOUSAND ISLAND",
    "clues": [
      [
        "$400",
        "2000 CBS TV series set on Pulau Tiga island"
      ],
      [
        "$800",
        "This island chain includes the Fox islands, one of which is Unalaska"
      ],
      [
        "$1200",
        "(Sarah delivers the clue)Wild orang-utans are found only on Borneo and this Indonesian island"
      ],
      [
        "DAILY DOUBLE",
        "This island envelopes Manila"
      ],
      [
        "$2000",
        "(Sarah delivers the clue from the West Indes)Known as both Saint-Martin and Sint Maarten, the island has been ruled by these two countries since 1648"
      ]
    ]
  },
  "11": {
    "title": "\"BLUE\" CHEESE",
    "clues": [
      [
        "$400",
        "H. De Vere Stacpoole has a 1908 bestseller with this tale of a young boy & girl marooned on an island"
      ],
      [
        "$800",
        "Dana Carvey & Dick Butkus were featured on this '80s TV show about a police helicopter"
      ],
      [
        "$1200",
        "In 1948 tenor Jan Peerce introduced us to this creature \"of happiness\""
      ],
      [
        "$1600",
        "1984 movie in which Rob Lowe pursues rowing glory & Amanda Pays at a British university"
      ],
      [
        "$2000",
        "1966 movie in which George Peppard pursues aviation glory & Ursula Andress during WWI"
      ]
    ]
  }
}