{
  "0": {
    "title": "21",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from a  table at 21, holding a cocktail. )  Cosmo in hand & wearing my Manolos, I'm at the table at 21 where this comedy's Carrie dined with Mr. Big"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from a lectern at 21.)  \"A lot of people still don't really know who I am\", said this Massachusetts senator at an April 2004 fundraiser at 21"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reports from behind the bar at 21.)  Among the mementos at 21 is a gift, donated by John F. Kennedy, of the  model that represents this boat"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from a booth at 21.)  In 1944, the year they made \"To Have and Have Not\", these two superstars got engaged right here, at table 30"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from a booth in the wine cellar  at 21.)  During Prohibition this mayor, called \"Gentleman Jimmy\", had his own booth here at 21 in the secret wine cellar the feds never found"
      ]
    ]
  },
  "1": {
    "title": "SCHOOL OF ROCK",
    "clues": [
      [
        "$200",
        "History:Herman's Hermits hit No. 1 in 1965 singing \"I'm\" this man, \"I Am\""
      ],
      [
        "$400",
        "Shop:In '66 the Rolling Stones saw \"a red door\" & wanted to perform this title deed"
      ],
      [
        "$600",
        "Math:This group hit No. 1 with \"You're Once, Twice, Three Times A Lady\""
      ],
      [
        "$800",
        "Gym:Olivia Newton-John topped the charts for 10 weeks with this 1981 1-word-title tune"
      ],
      [
        "$1000",
        "Bad English:That group made its Top 40 debut in '89 with \"When I See You\" do this"
      ]
    ]
  },
  "2": {
    "title": "HINTS FROM HELOISE... TO ABELARD",
    "clues": [
      [
        "$200",
        "\"You teach and admonish rebels to no purpose, and in vain you cast pearls of divine eloquence before\" these"
      ],
      [
        "$400",
        "\"It was your command, not love of God, which made me take\" this, meaning to become a nun"
      ],
      [
        "$600",
        "\"No one would lay on an ass a burden suitable for\" this huge mammal"
      ],
      [
        "$800",
        "\"The punishment you suffered would have been proper vengeance for men caught\" committing this, a biblical no-no"
      ],
      [
        "$1000",
        "\"But if I lose you, what is left for me to hope for?  What reason for continuing on life's\" this, a sacred journey"
      ]
    ]
  },
  "3": {
    "title": "PAVLOVIAN JEOPARDY!",
    "clues": [
      [
        "$200",
        "\"Bell Jar\".Dead."
      ],
      [
        "$400",
        "Apple.First law guy."
      ],
      [
        "$600",
        "Nobel Prize.Wrote Okie story."
      ],
      [
        "$800",
        "Speech.32 days.  Dead."
      ],
      [
        "$1000",
        "Scottish.Steel guy."
      ]
    ]
  },
  "4": {
    "title": "FLAG ME DOWN",
    "clues": [
      [
        "$200",
        "The green triangle on Sudan's flag represents this religion"
      ],
      [
        "$400",
        "This amusement park chain is named for the multiple banners that once flew over Texas"
      ],
      [
        "DAILY DOUBLE",
        "This geographic feature on Nebraska's state flag bears the name of another state"
      ],
      [
        "$800",
        "This grizzly-bannered nation was declared in California in 1846"
      ],
      [
        "$1000",
        "The colors on this Low Country's flag came from the coat of arms of the province of Brabant"
      ]
    ]
  },
  "5": {
    "title": "GIVE ME \"MORE\"",
    "clues": [
      [
        "$200",
        "You've got the right profile if you know it's over 5,600 feet high in the Black Hills"
      ],
      [
        "$400",
        "13th U.S. president"
      ],
      [
        "$600",
        "Won an acting Oscar in 1931 for \"A Free Soul\""
      ],
      [
        "$800",
        "This tree is also called a buttonwood & a buttonball"
      ],
      [
        "$1000",
        "Paired with Lawrence in the name of a California nuclear weapons lab"
      ]
    ]
  },
  "6": {
    "title": "MILITARY HISTORY",
    "clues": [
      [
        "$400",
        "The largest horde this Mongol leader who died in 1227 ever assembled was less than 240,000 men"
      ],
      [
        "$800",
        "On Nov. 8, 2004 U.S. & Iraqi forces entered this Sunni city of 300,000 beginning a fierce battle"
      ],
      [
        "$1200",
        "In 774 this Frank took the crown of Desiderius, the last king of the Lombards"
      ],
      [
        "$1600",
        "It declared its independence in January of 1822 at Epidauros but still had to fight for 7 years"
      ],
      [
        "DAILY DOUBLE",
        "A participant in WWI's First Battle of the Marne was the BEF, short for this"
      ]
    ]
  },
  "7": {
    "title": "DENNIS, ANYONE?",
    "clues": [
      [
        "$400",
        "He played Tony Spampatta in the 1991 TV movie \"N.Y.P.D. Mounted\" before getting \"Blue\" in '93"
      ],
      [
        "$800",
        "Heeey maaan, he was soooo groovy playing Billy in \"Easy Rider\", man"
      ],
      [
        "$1200",
        "You could say the blushing bride seen here was on the rebound"
      ],
      [
        "$1600",
        "This Oakland A's Hall of Famer is the only pitcher with 100 complete games & 100 saves (& he threw a no-hitter too!)"
      ],
      [
        "$2000",
        "This actor can do it all; he can sell you insurance as the Allstate spokesman, or run the country as president on \"24\""
      ]
    ]
  },
  "8": {
    "title": "LET'S HAVE A COOKOUT",
    "clues": [
      [
        "$400",
        "The charcoal used in barbecues is usually sold in this form, a French diminutive"
      ],
      [
        "$800",
        "A W-shaped rack was created & named for these \"anatomical\" taste treats"
      ],
      [
        "$1200",
        "In 1793 the laying of the cornerstone of this D.C. building was celebrated by barbecuing a 500-pound ox"
      ],
      [
        "$1600",
        "George Stephen invented the Weber grill using the bottom of one of these items found in harbors"
      ],
      [
        "$2000",
        "Hardwoods work best for this type of cooking that some purists call the only real type of barbecue"
      ]
    ]
  },
  "9": {
    "title": "GEOGRAPHER'S DICTIONARY",
    "clues": [
      [
        "$400",
        "3-letter word for any of the small coral islets off the tip of Florida"
      ],
      [
        "$800",
        "From the French for \"throat\", it's a narrow steep-walled canyon"
      ],
      [
        "$1200",
        "5-letter term for a territory ruled by a duke"
      ],
      [
        "$1600",
        "This term for an administrative district in England has largely been replaced by county"
      ],
      [
        "$2000",
        "It's a bay formed by a bend in a coastline, like the one \"of Benin\""
      ]
    ]
  },
  "10": {
    "title": "A SUCCESS WITH BRUSH",
    "clues": [
      [
        "$400",
        "An early 1730s work by Canaletto shows this canal city's \"Quay of the Piazzetta\""
      ],
      [
        "DAILY DOUBLE",
        "In \"The Story of Painting\" Sister Wendy says, \"He is much more than a painter of the fair and fat\""
      ],
      [
        "$1200",
        "There are 2 versions of John Singleton Copley's \"Watson and\" this sea predator in U.S. galleries"
      ],
      [
        "$1600",
        "For your information, no, your six-year-old could not make paintings just like this man's 1952 \"Convergence\""
      ],
      [
        "$2000",
        "Victorine Meurent, his favorite model, is the nude in his \"Le dejeuner sur l'herbe\""
      ]
    ]
  },
  "11": {
    "title": "GIVE ME \"LESS\"",
    "clues": [
      [
        "$400",
        "Poetic title of M. Scott Peck's 1978 self-help bestseller"
      ],
      [
        "$800",
        "2-word descriptive term for an island group of the eastern West Indies"
      ],
      [
        "$1200",
        "She explored the inner workings of feminine identity in novels like \"The Golden Notebook\""
      ],
      [
        "$1600",
        "His company went bankrupt trying to build the Panama Canal"
      ],
      [
        "$2000",
        "Count Volta's first name"
      ]
    ]
  }
}