{
  "0": {
    "title": "LET'S GO TO FLORENCE",
    "clues": [
      [
        "$200",
        "A trip to Florence wouldn't be complete without seeing this 17-foot-tall Michelangelo creation"
      ],
      [
        "$400",
        "During WWII the only one of these spared in Florence was the historic Ponte Vecchio"
      ],
      [
        "$600",
        "This fashion giant has made a lot of \"G's\" since setting up shop in Florence in 1921"
      ],
      [
        "$800",
        "Tell, tell, tell us the name of this composer who died in 1868, & now rests in the Church of Santa Croce"
      ],
      [
        "$1000",
        "Now an art museum, it was originally built as the government judiciary's offices, hence its name"
      ]
    ]
  },
  "1": {
    "title": "TV HOSTS",
    "clues": [
      [
        "$200",
        "On Feb. 12, 2001 Kelly Ripa became his permanent co-host"
      ],
      [
        "$400",
        "This TV host took part of her catchphrase from an Irish aunt who dismissed visitors with \"Thank you.  Goodbye\""
      ],
      [
        "$600",
        "In June 2001 Matthew Broderick & this man hosted the Tony Awards"
      ],
      [
        "$800",
        "He's the host of MTV's \"Total Request Live\""
      ],
      [
        "$1000",
        "He hosts the PBS show \"Reading Rainbow\""
      ]
    ]
  },
  "2": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$200",
        "He was informed April 14, 1789 that back on February 4, the Electoral College had elected him President"
      ],
      [
        "$400",
        "He signed the Education Act of 1965 in his old elementary school near Stonewall, Texas"
      ],
      [
        "$600",
        "After being sworn in April 12, 1945 he said he felt as if \"The moon, the stars, and all the planets\" had fallen on him"
      ],
      [
        "$800",
        "After receiving his B.A. at the university in this New Jersey city in 1771, Madison stayed on to study Hebrew"
      ],
      [
        "DAILY DOUBLE",
        "Before he was shot at the Temple of Music, McKinley spent the day touring this romantic landmark"
      ]
    ]
  },
  "3": {
    "title": "HOME SWEET HOME",
    "clues": [
      [
        "$200",
        "His home was a castle in San Simeon, Calif. complete with indoor & outdoor pools & a private airstrip"
      ],
      [
        "$400",
        "This movie star couple's Pickfair estate included canoe ponds & a stable"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew in Gettysburg) When she was home here in Gettysburg, Mamie Eisenhower's day often revolved around watching this show, her favorite soap"
      ],
      [
        "$800",
        "Her Silver Spring, Maryland home where she wrote \"Silent Spring\", is now a national landmark"
      ],
      [
        "$1000",
        "Notables who have called this NYC apartment building home include Judy Garland, John Lennon & Lauren Bacall"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S YOUR POINT?",
    "clues": [
      [
        "$200",
        "The most common pointing device for computers; it first came to fame on the Apple Macintosh"
      ],
      [
        "$400",
        "He finished the 1986-87 NBA season with a whopping 3,041-point total"
      ],
      [
        "$600",
        "Kendra gave this other slayer her lucky stake, \"Mr. Pointy\""
      ],
      [
        "$800",
        "West Point is predominantly on the west bank of this New York river"
      ],
      [
        "$1000",
        "From the Girl Scouts, they're credits earned with your boss for favors done unasked"
      ]
    ]
  },
  "5": {
    "title": "\"B.S.\"",
    "clues": [
      [
        "$200",
        "David Strickler of Latrobe, Pennsylvania is credited with inventing this fruit & ice cream treat in 1904"
      ],
      [
        "$400",
        "\"Don't have a cow, man\" is one of his expressions"
      ],
      [
        "$600",
        "This rock & roll hall of famer is the pride of Freehold, New Jersey"
      ],
      [
        "$800",
        "Used in the 1940s & '50s, this was slang for a teenage girl"
      ],
      [
        "$1000",
        "When combined with an acid ingredient, this coumpound, NaHCO3, produces gas bubbles, causing batter to rise"
      ]
    ]
  },
  "6": {
    "title": "LET'S GO TO FLORENCE",
    "clues": [
      [
        "$400",
        "In \"Growing Up Brady\", Barry Williams admits he had \"a case of the hots for\" this actress, his TV mom"
      ],
      [
        "$800",
        "In 1988 she was right on track as the Associated Press' Female Athlete of the Year"
      ],
      [
        "$1200",
        "When this president died in 1923, rumors circulated that his wife Florence had killed him"
      ],
      [
        "$1600",
        "After divorcing director King Vidor, silent film star Florence Vidor married this Lithuanian-born violinist"
      ],
      [
        "$2000",
        "English novelist & poet Florence Margaret Smith used this more masculine-sounding first name"
      ]
    ]
  },
  "7": {
    "title": "SCIENTIFIC MINDS",
    "clues": [
      [
        "$400",
        "The tank respirator Philip Drinker invented helped polio patients & was nicknamed this"
      ],
      [
        "$800",
        "Irish geologist Richard Oldham discovered these have primary & secondary waves"
      ],
      [
        "$1200",
        "In 1974 Sherwood Rowland & Mario Molina showed that these man-made chemicals were destroying the ozone layer"
      ],
      [
        "$1600",
        "Augustin Jean Fresnel used this treatment of light to make new lighthouse lenses; Edwin Land built a company on it"
      ],
      [
        "DAILY DOUBLE",
        "Police radar guns owe their existence to the \"effect\" this Austrian physicist discovered"
      ]
    ]
  },
  "8": {
    "title": "THE OLYMPICS",
    "clues": [
      [
        "$400",
        "It's the only Olympic track & field event with the word triple in its name"
      ],
      [
        "$800",
        "Later a pro heavyweight boxing champ, this man won a light heavyweight gold medal in 1960"
      ],
      [
        "$1200",
        "The modern version of this Olympic event consists of fencing, riding, shooting, running & swimming"
      ],
      [
        "$1600",
        "It's the host city where the Olympic torch relay came to an end in the year 2000"
      ],
      [
        "$2000",
        "There are 50- & 20-kilometer events of this grueling Olympic track & field specialty"
      ]
    ]
  },
  "9": {
    "title": "THE CRUSADES",
    "clues": [
      [
        "$400",
        "Saladin gave the Crusaders rights of pilgrimage to this city, but they still wanted to capture it"
      ],
      [
        "$800",
        "The Crusaders were sure they'd win at Antioch once they found this holy relic that pierced Christ's side"
      ],
      [
        "$1200",
        "Completes the English translation of the crusader motto Deus vult, \"God...\""
      ],
      [
        "$1600",
        "All crusading Europeans were called these people, like the ancestors of present-day Frenchmen"
      ],
      [
        "$2000",
        "The slaying of Conrad of Montferrat was pinned on these Hashish freaks whose name means \"murderers\""
      ]
    ]
  },
  "10": {
    "title": "EDIBLE SPELLING",
    "clues": [
      [
        "$400",
        "This Middle Eastern flat bread is also called pocket bread"
      ],
      [
        "$800",
        "Widely used to add flavor, this member of the mint family is grouped in song with parsley, sage & rosemary"
      ],
      [
        "$1200",
        "Named after the capital city of Veracruz, these smooth, dark green peppers range from hot to very hot"
      ],
      [
        "$1600",
        "Cheese & crackers are a simple example of this type of food served before a meal to stimulate the palate"
      ],
      [
        "$2000",
        "Italian for \"little tongues\", these narrow, flat noodles are also known as flat spaghetti"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"F\"",
    "clues": [
      [
        "$400",
        "Malevolent Mr. Manchu (2)"
      ],
      [
        "$800",
        "It precedes glove & trot (3)"
      ],
      [
        "$1200",
        "Significant Sigmund (5)"
      ],
      [
        "DAILY DOUBLE",
        "\"Highland\" dance, or brief romance (5)"
      ],
      [
        "$2000",
        "Enrico's element (7)"
      ]
    ]
  }
}