{
  "0": {
    "title": "THE BIRD IS THE WORD",
    "clues": [
      [
        "$200",
        "A Beatles tune talks about this bird seen here singin' in the dead of night"
      ],
      [
        "$400",
        "In myth, this real bird was believed to have access to the waters of creation, the source of all fertility"
      ],
      [
        "$600",
        "The name of this bird seen here can also mean an unscrupulous person who preys greedily"
      ],
      [
        "$800",
        "The name of this game bird is also a verb that means \"to shrink with fear\""
      ],
      [
        "$1000",
        "The house variety of this common songbird was introduced to North America in the 1850s"
      ]
    ]
  },
  "1": {
    "title": "UNSEEN TV FACES",
    "clues": [
      [
        "$200",
        "This game show's mysterious banker, who is seen only in shadow, has his own blog on the NBC website"
      ],
      [
        "$400",
        "On this sitcom, Tim Taylor's neighbor Wilson dispensed advice from behind a fence with his face partially obscured"
      ],
      [
        "$600",
        "He was the unseen boss of detectives Jill, Sabrina & Kelly (& later replacements Kris, Tiffany & Julie)"
      ],
      [
        "$800",
        "We never saw the face of this Yankees owner on \"Seinfeld\"; it was really Larry David voicing the part"
      ],
      [
        "$1000",
        "Producer Lorenzo Music played this unseen doorman whose voice was heard via the intercom on \"Rhoda\""
      ]
    ]
  },
  "2": {
    "title": "IT'S \"D\" LISH!",
    "clues": [
      [
        "$200",
        "Vernon Rudolph used a secret recipe from a New Orleans chef to begin selling the Krispy Kreme brand of these"
      ],
      [
        "$400",
        "It's a tasty breakfast pastry usually filled with fruit, almond paste, or cheese"
      ],
      [
        "$600",
        "In the classic French dish Canard à l'orange, this is served in an orange sauce"
      ],
      [
        "$800",
        "It's a fluffy white fudge made with sugar, corn syrup, beaten egg whites & often nuts; tastes heavenly!"
      ],
      [
        "$1000",
        "In the mood for a steak? Try this one named for a famous New York restaurant where it was once the house cut"
      ]
    ]
  },
  "3": {
    "title": "BEFORE THE EURO",
    "clues": [
      [
        "$200",
        "The lira"
      ],
      [
        "$400",
        "The drachma"
      ],
      [
        "$600",
        "The Schilling"
      ],
      [
        "$800",
        "The franc(2 of 3 countries)"
      ],
      [
        "$1000",
        "The punt"
      ]
    ]
  },
  "4": {
    "title": "ALASKA",
    "clues": [
      [
        "$200",
        "Juneau is the capital & this city is the most populous"
      ],
      [
        "DAILY DOUBLE",
        "Alaska's state motto is \"North to\" this"
      ],
      [
        "$600",
        "Of Canada's 13 provinces & territories, one of the 2 that border Alaska"
      ],
      [
        "$800",
        "Alaska's Malaspina one of these ice formations, covers an area larger than Rhode Island"
      ],
      [
        "$1000",
        "This spot on the Arctic Ocean is the northernmost \"point\" of Alaska"
      ]
    ]
  },
  "5": {
    "title": "AUTHORS' RHYME TIME",
    "clues": [
      [
        "$200",
        "Lemony's fence parts"
      ],
      [
        "$400",
        "Ayn's rock groups"
      ],
      [
        "$600",
        "The termites & ants in Nathanael's home"
      ],
      [
        "$800",
        "Ms. Ephron's soft felt hats"
      ],
      [
        "$1000",
        "Benchley's furnaces"
      ]
    ]
  },
  "6": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "Nabokov's Humbert Humbert called his nymphet \"light of my life, fire of my loins\""
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from the Freud Museum in Vienna.) Despite all the research that's been done on Freud, no one can definitely say if, or when, he made the attributed remark \"sometimes a\" this \"is just a\" this"
      ],
      [
        "$1200",
        "O. Henry gave us \"busy as\" this type of \"man ... pasting on wall-paper\""
      ],
      [
        "$1600",
        "\"More light\" were the 1832 last words of this great German writer"
      ],
      [
        "$2000",
        "Nixon's Secretary of State, he once quipped, \"There cannot be a crisis next week.  My schedule is already full\""
      ]
    ]
  },
  "7": {
    "title": "COLLEGE SPORTS TEAM NICKNAMES",
    "clues": [
      [
        "$400",
        "Wisely tell us this avian team name for both Rice University & Temple University"
      ],
      [
        "$800",
        "This Indian tribe lends its name to Florida State University's sports teams"
      ],
      [
        "$1200",
        "We hope these colorful birds don't leave their University of Delaware fans feeling \"blue\""
      ],
      [
        "DAILY DOUBLE",
        "They set sail for Vanderbilt University"
      ],
      [
        "$2000",
        "This Georgetown University sports team nickname may come from a Greek & Latin term meaning \"what rocks\""
      ]
    ]
  },
  "8": {
    "title": "\"F\"EMALES",
    "clues": [
      [
        "$400",
        "Lena Horne called this woman who died in 1996 \"the world's golden songbird\""
      ],
      [
        "$800",
        "She's the nationally prominent Californian seen here"
      ],
      [
        "$1200",
        "In 1966 she & Nureyev danced in a movie version of the ballet \"Romeo and Juliet\""
      ],
      [
        "$1600",
        "In art, she's the traditional figure shown spinning the wheel that brings us the highs & lows of life"
      ],
      [
        "$2000",
        "Known for her aggressive interviews, this Italian journalist turned to writing against radical Islam"
      ]
    ]
  },
  "9": {
    "title": "EXPLORATION",
    "clues": [
      [
        "$400",
        "Peary found that the Inuit on Greenland's west coast got iron for their knives from 3 of these heavenly objects"
      ],
      [
        "$800",
        "William Bligh served as master of the HMS Resolution during this captain's third voyage to the Pacific"
      ],
      [
        "$1200",
        "In 1861, 3 years after reaching the shores of Lake Tanganyika, he became the first to ascend Mount Cameroon"
      ],
      [
        "$1600",
        "In 1880 he founded a French colony on the Congo; a \"ville\" in the Republic of the Congo is named for him"
      ],
      [
        "$2000",
        "In 1488 this Portuguese navigator rescued Duarte Pacheco & several companions on the island of Principe"
      ]
    ]
  },
  "10": {
    "title": "OH MY GODS!",
    "clues": [
      [
        "$400",
        "A minor god, Aeolus was the keeper of these North, South, East & West"
      ],
      [
        "$800",
        "In Hindu myth, Kama, armed with a bow of sugarcane & flower-tipped arrows, is the god of this"
      ],
      [
        "DAILY DOUBLE",
        "For the Norse god Balder, this plant was the \"kiss\" of death; a piece of it pierced and killed him"
      ],
      [
        "$1600",
        "Appropriately, 2 sons of this Greek god were named Phobos (Fear) & Deimos (Terror)"
      ],
      [
        "$2000",
        "He's the jackal-headed god of the dead seen here on an ancient Egyptian fresco"
      ]
    ]
  },
  "11": {
    "title": "A FEW CHOICE 4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "The handle of a sword, you can play this term to the ..."
      ],
      [
        "$800",
        "It's the highest point or peak, or the notoriously unreliable company of choice for Wile E. Coyote"
      ],
      [
        "$1200",
        "Often accompanied by a drum, it's the instrument heard here"
      ],
      [
        "$1600",
        "In 1916 this movement was founded by a group of artists & poets in Zurich; come to ..."
      ],
      [
        "$2000",
        "Formally surrender your territory & give us this word from the Latin for \"yield\""
      ]
    ]
  }
}