{
  "0": {
    "title": "SOUND LIKE A LOCAL",
    "clues": [
      [
        "$200",
        "It follows \"Pitts-\" in the U.S. & \"Edin-\" in Scotland; we'll accept either pronunciation"
      ],
      [
        "$400",
        "To pass for a native of Danvers, Massachusetts, don't pronounce this letter in the town's name"
      ],
      [
        "$600",
        "Pedernales is in the Dominican Republic; north of the border, the Pedernales River is in this state"
      ],
      [
        "$800",
        "(Hi.  I'm Allan Houston of the New York Knicks.)  Don't say my name like this New York City street that's south of & parallel to Bleecker"
      ],
      [
        "$1000",
        "This Ohio village, Thomas Edison's birthplace, is named for a North Italian city but rhymes with \"stylin'\""
      ]
    ]
  },
  "1": {
    "title": "BROADWAY LYRICS",
    "clues": [
      [
        "$200",
        "\"Immigrant goes to America, many hellos in America; nobody knows in America, Puerto Rico's in America!\""
      ],
      [
        "$400",
        "\"He had it comin', he had it comin', he only had himself to blame\""
      ],
      [
        "$600",
        "\"I can smile at the old days, I was beautiful then, I remember the time I knew that happiness was\""
      ],
      [
        "$800",
        "\"Whatever Lola wants, Lola gets, and little man, little Lola wants you\""
      ],
      [
        "$1000",
        "\"All I need is one more try, gotta get that kite to fly\""
      ]
    ]
  },
  "2": {
    "title": "WHAM-O",
    "clues": [
      [
        "$200",
        "In 1997 Wham-O introduced a Max Flight version of this 1950s sensation that flew farther & was easy to catch"
      ],
      [
        "$400",
        "Wham-O owners heard about Australian kids using a bamboo ring for exercise; it became this 1958 fad"
      ],
      [
        "$600",
        "Wham-O received its name from this first product; when a projectile hit its target, it made a \"Wham-O\" sound"
      ],
      [
        "$800",
        "This 1962 Wham-O game named for a dance craze came with a moveable cross bar & 2 support stands"
      ],
      [
        "$1000",
        "Versions of this lawn toy to keep you cool in the summer include \"Wave Rider\" & \"Bounce 'N Splash\""
      ]
    ]
  },
  "3": {
    "title": "LITERARY BADDIES",
    "clues": [
      [
        "$200",
        "This Seuss character who lived in a cave \"stood there on Christmas Eve, hating the Whos\""
      ],
      [
        "$400",
        "This Harry Potter bad guy's name is French for \"flight from death\""
      ],
      [
        "$600",
        "This villainess of \"The Wizard of Oz\" ruled over the Winkies"
      ],
      [
        "$800",
        "Mrs. Augustine St. Clare sold Uncle Tom to this brutal, alcoholic plantation owner who later beat him to death"
      ],
      [
        "$1000",
        "This villainous aide in a Shakespeare play states flatly, \"I hate the Moor\""
      ]
    ]
  },
  "4": {
    "title": "STATE BIRDS",
    "clues": [
      [
        "$200",
        "Ohio:This redbird"
      ],
      [
        "$400",
        "Virginia:This bird, not Albert Pujols"
      ],
      [
        "$600",
        "West Virginia:This crested bird"
      ],
      [
        "$800",
        "Kentucky:This colorful songbird"
      ],
      [
        "$1000",
        "Missouri: Not a redbird but this colorful creature"
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "\"Thin\" piece of disputed Israeli-Palestinian land involved in a clothes-shedding card game"
      ],
      [
        "$400",
        "Film legend who became an 1823 edict against European intervention in the Western Hemisphere"
      ],
      [
        "$600",
        "\"Bouncy\" 1965 Beatles album that took over for Don Cornelius as host of a dance show"
      ],
      [
        "DAILY DOUBLE",
        "Robert E. Lee's \"right arm\" general who sang \"ABC\" with a singing group"
      ],
      [
        "$1000",
        "1935 \"lunar\" Florida song that turned into an '80s Florida cop show"
      ]
    ]
  },
  "6": {
    "title": "WOLVERINE",
    "clues": [
      [
        "$400",
        "This creature is the main predator of wolverines; what else would be dumb enough to take one on?"
      ],
      [
        "$800",
        "During the winter, wolverines hunt caribou & this animal of the genus Rangifer; Santa's gonna be mad"
      ],
      [
        "$1200",
        "The website for this state's legislature says no bear \"can match the vicious disposition... of the wolverine\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Bears have cubs; wolverine newborns are known as these, like foxes & beavers"
      ]
    ]
  },
  "7": {
    "title": "STORM",
    "clues": [
      [
        "$400",
        "This 2000 film was based on Sebastian Junger's bestseller about a hurricane that meets a cold front"
      ],
      [
        "$800",
        "Bogey & Bacall's final film together was this one that saw them waiting out a storm in Florida"
      ],
      [
        "DAILY DOUBLE",
        "Hurricane Camille leaves only one operational shrimping boat in Bayou La Batre in this 1994 Oscar winner"
      ],
      [
        "$1600",
        "The probe used to investigate tornados in this film is aptly named Dorothy"
      ],
      [
        "$2000",
        "In this cool 2004 film, climatologist Dennis Quaid is right & much of the U.S. evacuates to Mexico"
      ]
    ]
  },
  "8": {
    "title": "MAGNETO",
    "clues": [
      [
        "$400",
        "Logically enough, this planet has the strongest magnetic field of any planet in our solar system"
      ],
      [
        "$800",
        "Around 1904 this Norwegian explorer confirmed that the Earth's magnetic poles are not fixed"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew indicates a flask.) The shape of the actual magnetic field can be traced using small pieces of this metal"
      ],
      [
        "$1600",
        "An alnico magnet is an alloy having these 3 elements as its principal ingredients"
      ],
      [
        "$2000",
        "(Jon shows images of early devices on the monitor.) Early electromagnets, like Joseph Henry's in 1831, were horseshoe-shaped to double the pulling power of this type of magnet"
      ]
    ]
  },
  "9": {
    "title": "ROGUE",
    "clues": [
      [
        "$400",
        "The U.S. condemned this country's October 2006 nuclear test as a \"provocative act\""
      ],
      [
        "$800",
        "In 2000 Zalmay Khalizad, future U.S. envoy here, Talibandied its name about in \"Consolidation of a Rogue State\""
      ],
      [
        "$1200",
        "This president's administration changed the term \"rogue state\" to \"states of concern\""
      ],
      [
        "$1600",
        "In August of 2006, the man seen here said this country would not give up its homegrown nuclear technology"
      ],
      [
        "$2000",
        "This country's acceptance of responsibility for the Pan Am 103 bombing helped it lose its rogue status"
      ]
    ]
  },
  "10": {
    "title": "COLOSSUS",
    "clues": [
      [
        "$400",
        "2-syllable name for the long-ago elephant relative with 13-foot tusks that has become a synonym for \"huge\""
      ],
      [
        "$800",
        "From this author we get the adjective \"brobdingnagian\", meaning \"gigantic\""
      ],
      [
        "$1200",
        "Rabelaisian adjective meaning \"enormous\", like a task"
      ],
      [
        "$1600",
        "This adjective that means \"amazingly large\" or \"causing amazement\" is from the Latin for \"to be stunned\""
      ],
      [
        "$2000",
        "Immeasurably great, like the \"Jest\" in a David Foster Wallace title"
      ]
    ]
  },
  "11": {
    "title": "\"X\"-MEN",
    "clues": [
      [
        "$400",
        "He was the de facto leader of China from the late 1970s to the early 1990s"
      ],
      [
        "$800",
        "Seen here, Nicholas Brendon played this character on TV's \"Buffy the Vampire Slayer\""
      ],
      [
        "DAILY DOUBLE",
        "His dad Earl Little was an outspoken Baptist minister & supporter of black nationalist leader Marcus Garvey"
      ],
      [
        "$1600",
        "This Persian son of Darius I burned Athens in 480 B.C."
      ],
      [
        "$2000",
        "The \"Apostle of the Indies\", this missionary helped found the Jesuits & introduced Christianity to Japan"
      ]
    ]
  }
}