{
  "0": {
    "title": "MEDICAL MILESTONES",
    "clues": [
      [
        "$200",
        "In 1885, a French boy who'd been bitten by a dog got the first inoculation against this"
      ],
      [
        "$400",
        "Well I'll be a monkey's uncle!  In 1940, Karl Landsteiner & his associates discovered this blood factor"
      ],
      [
        "$600",
        "It's no dream, this pain reliever was first isolated from opium in 1805"
      ],
      [
        "$800",
        "This type of surgery introduced in 1961 uses extreme cold to perform a \"bloodless\" operation"
      ],
      [
        "$1000",
        "In 1977 the balloon type of this procedure was used for the first time to unblock clogged heart arteries"
      ]
    ]
  },
  "1": {
    "title": "HARLEM GLOBETROTTIN'",
    "clues": [
      [
        "$200",
        "In a TV movie, the Globetrotters crash-landed on an island where they visited the cast of this '60s sitcom"
      ],
      [
        "$400",
        "On \"The Simpsons\" Krusty bets huge on this frequent Globetrotter opponent, claiming they were due"
      ],
      [
        "$600",
        "It's a no-brainer that this Nobel laureate & Secy. of State was made an honorary Globetrotter in 1976"
      ],
      [
        "$800",
        "In 1960 this female Wimbledon winner toured with the Harlem Globetrotters playing exhibition tennis"
      ],
      [
        "$1000",
        "On a 1963 European tour, the Globetrotters performed in a private audience before this new pope"
      ]
    ]
  },
  "2": {
    "title": "THE ONION",
    "clues": [
      [
        "$200",
        "January 1, 1900:\"A new century dawns!\"  This president \"ushers in bold new 'Coal Age'\""
      ],
      [
        "$400",
        "July 12, 1977:This man \"praises former Ugandan defense minister as 'delicious'\""
      ],
      [
        "$600",
        "April 17, 1928:This author \"grits teeth, beds nurse, fights in war, sits at bar, remembers nurse\""
      ],
      [
        "$800",
        "February 26, 1913:Dateline, Vienna; this royal \"boasts: 'No man can stop me'\""
      ],
      [
        "DAILY DOUBLE",
        "March 16, 1923:\"Russians continuing to kill\" him: \"Hirsute mystic to reach demise 'no later than 1925'\""
      ]
    ]
  },
  "3": {
    "title": "GO JUMP IN A GREAT LAKE!",
    "clues": [
      [
        "$200",
        "On Nov. 10, 1975, the Edmund Fitzgerald sank in this largest lake in the Western Hemisphere"
      ],
      [
        "$400",
        "The smallest of the Great Lakes, it has a surface area of about 7,500 square miles"
      ],
      [
        "$600",
        "Named for the region's Indians, this second-largest Great Lake was the first one seen by Europeans"
      ],
      [
        "$800",
        "Rivers draining into this lake include the Muskegon, Kalamazoo & St. Joseph in the East"
      ],
      [
        "$1000",
        "It's the shallowest of the Great Lakes, with its greatest depth only 210 feet"
      ]
    ]
  },
  "4": {
    "title": "ALSO AN APPLE VARIETY",
    "clues": [
      [
        "$200",
        "Irish satirist Swift"
      ],
      [
        "$400",
        "Acting brothers Alec, Billy & Stephen"
      ],
      [
        "$600",
        "Broadway musical about Charlemagne's son"
      ],
      [
        "$800",
        "British royal house symbolized by a white rose"
      ],
      [
        "$1000",
        "Austere, like the people of an ancient Greek city"
      ]
    ]
  },
  "5": {
    "title": "I \"AM\"",
    "clues": [
      [
        "$200",
        "In terms of the mobility for patients, it's the opposite of bedridden"
      ],
      [
        "$400",
        "Horrors!  It's a 5-letter term for friendliness"
      ],
      [
        "$600",
        "From the Greek for \"immortality\", it's a fruit dessert made of oranges & shredded coconut"
      ],
      [
        "$800",
        "A dentist could tell you it's an alloy of mercury with another metal"
      ],
      [
        "$1000",
        "It's also called the belladonna lily or the naked lady"
      ]
    ]
  },
  "6": {
    "title": "EGYPTIAN RELIGION",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from Egypt.) In the temple at this site, creator god Amun-Kamutef was worshipped; in the U.S. hotel of the same name, other gods are"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Idfu, Egypt.)  Egyptians made daily temple offerings to the gods of these two things, their own daily food & drink, which begin with the same letter"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Abu Simbel, Egypt.)  The cow goddess Hothor becoming part-woman was one of Egypt's first examples of this--worship of gods in human form"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from Giza, Egypt.)  Once entombed in a pyramid, a dead king became identified with this god of the underworld, Horus's father"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from Cairo, Egypt.) Priests overseeing the mummification ritual process often wore masks depicting this Egyptian god of embalming"
      ]
    ]
  },
  "7": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$400",
        "Garden tool for Father Time(6)"
      ],
      [
        "$800",
        "Plain, or steak(9)"
      ],
      [
        "$1200",
        "Letter opener(10)"
      ],
      [
        "$1600",
        "Cheerful, or bloody(8)"
      ],
      [
        "$2000",
        "Biblical blame bearer(9)"
      ]
    ]
  },
  "8": {
    "title": "BEFORE & AFTER JOBS",
    "clues": [
      [
        "$400",
        "He has the simple job of controlling a \"Wizard of Oz\" character with whip & chair"
      ],
      [
        "$800",
        "This tool-like man with a cross-shaped point is in charge of the front-of-the-house restaurant staff"
      ],
      [
        "$1200",
        "Cabinet officer in charge of Boost & Red Bull"
      ],
      [
        "$1600",
        "This leggy beauty may wear a new fashion creation on 25 Right at LAX"
      ],
      [
        "$2000",
        "With little effort & big pay, this railroad man will take your ticket"
      ]
    ]
  },
  "9": {
    "title": "BRIT LIT",
    "clues": [
      [
        "$400",
        "Here's a twist: he created Clara Copperfield"
      ],
      [
        "$800",
        "In \"The Canterbury Tales\", \"The Knight's Tale\" is followed by this \"floury\" one"
      ],
      [
        "DAILY DOUBLE",
        "The alternate title of \"Twelfth Night\" means roughly the same as the title of this other Shakespeare play"
      ],
      [
        "$1600",
        "The creepy early novels of this author of \"Atonement\" got him dubbed \"Ian Macabre\""
      ],
      [
        "$2000",
        "In 1728 Alexander Pope satirized his enemies not in \"The Dopiad\" or \"The Fooliad\", but in this mock-heroic poem"
      ]
    ]
  },
  "10": {
    "title": "1984",
    "clues": [
      [
        "$400",
        "A 1984 eruption of this 13,677-foot volcanic mountain sent lava flowing within 4 miles of Hilo, Hawaii"
      ],
      [
        "$800",
        "A 3-term U.S. Representative, she made a failed run at national office in 1984"
      ],
      [
        "$1200",
        "This world leader was assassinated on Halloween by 2 of her security guards"
      ],
      [
        "$1600",
        "His fortune would balloon after he formed Virgin Atlantic Airlines in '84"
      ],
      [
        "$2000",
        "Here's the \"catch\": in 1984 he penned \"God Knows\" in the form of an autobiography of King David"
      ]
    ]
  },
  "11": {
    "title": "BIG BROTHERS",
    "clues": [
      [
        "$400",
        "This duo had 4 No. 1 hits, including \"Cathy's Clown\" & \"Bird Dog\""
      ],
      [
        "$800",
        "Dennis' big bro, he played a pilot who saved the world in 1996's \"Independence Day\""
      ],
      [
        "DAILY DOUBLE",
        "Only family in the musical sense, this group gave us \"China Grove\" & \"Black Water\""
      ],
      [
        "$1600",
        "The Coen Brothers co-wrote this 1987 comedy set in the American Southwest"
      ],
      [
        "$2000",
        "Look for Aretha, Ray, James Brown, Cab Calloway &, of course, Twiggy & Frank Oz in this 1980 film comedy"
      ]
    ]
  }
}