{
  "0": {
    "title": "LITERARY LONDON",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew has a new review from the zoo--the London Zoo in Regent's Park, London.)  At the zoo in Regent's Park this character first discovers his unusual powers when he talks to the snakes"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reads from Temple Church in London.)  In this novel, Langdon's first London stop in his search for the holy grail is here at Temple Church"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from the canal in Regent's Park, London.)  In this pioneering science fiction novel about an attack on London the protagonist finds Regent's Canal a spongy mass of dark red vegetation"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew seeks a clue in Hyde Park, London.)  This poet's first wife, Harriet, drowned herself in the Serpentine Lake in early December 1816; by New Years he'd married Mary"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew is with some blooms in Bloomsbury, London.)  In Defoe's tale about this plucky title lass, she visits her secret lover's Bloomsbury home after learning of his illness"
      ]
    ]
  },
  "1": {
    "title": "HERE'S WALDO",
    "clues": [
      [
        "$200",
        "Waldo was the nephew of this nearsighted cartoon character & helped keep him out of trouble"
      ],
      [
        "$400",
        "Named after the screenwriter of \"Midnight Cowboy\", the Waldo Salt award is given by this Park City, Utah film fest"
      ],
      [
        "$600",
        "On the quirky TV series \"Twin Peaks\", a pet bird named Waldo of this talkative species ends up mysteriously dead"
      ],
      [
        "$800",
        "In a 1975 film this actor was just great as \"The Great Waldo Pepper\""
      ],
      [
        "$1000",
        "This tough-guy actor's last film role was as Police Commissioner Waldo in 1981's \"Ragtime\""
      ]
    ]
  },
  "2": {
    "title": "FINISH THE REALLY LOOSE RHYME",
    "clues": [
      [
        "$200",
        "This man doesn't strike me as a guy whose life is fun-filled /Especially since he lost his job; farewell to Mr...."
      ],
      [
        "$400",
        "He spent 5 months in Vietnam /Writing about the war /Made the leap, he was the veep /We know him as..."
      ],
      [
        "$600",
        "Seen here is this lady, not Tom or Dick Smothers /She's been on our show; it's..."
      ],
      [
        "$800",
        "Hey, Machu Picchu /Incas lived in this country /Wait, that was haiku"
      ],
      [
        "$1000",
        "This critter seen here isn't poisonous, heck no! /Look & you'll see, as plain as can be, your garden variety..."
      ]
    ]
  },
  "3": {
    "title": "THIS MEANS WAR!",
    "clues": [
      [
        "$200",
        "With 22 enemy planes shot down, Eddie Rickenbacker was the USA's No.1 flying ace during this war"
      ],
      [
        "$400",
        "\"Troilus and Cressida\" & \"The Iliad\" recount the events of this ancient conflict"
      ],
      [
        "DAILY DOUBLE",
        "The French Revolution inspired a similar one in this Caribbean country in 1791"
      ],
      [
        "$800",
        "It's the war that took place on the Iberian Peninsula from 1936 to 1939"
      ],
      [
        "$1000",
        "Frederick the Great's invasion of Silesia in 1740 launched the war of this country's succession"
      ]
    ]
  },
  "4": {
    "title": "AT THE DRUGSTORE",
    "clues": [
      [
        "$200",
        "It seems your doctor has prescribed Lunesta; you must have trouble doing this"
      ],
      [
        "$400",
        "There's good news from Gillette on aisle 3; there's also Daisy & CustomPlus, all disposable ones of these"
      ],
      [
        "$600",
        "When it comes to cotton swabs, it's the No. 1 brand; there are even antibacterial ones"
      ],
      [
        "$800",
        "Named for the \"father of antiseptic surgery\", it was once available only to doctors & dentists"
      ],
      [
        "$1000",
        "Prilosec & Prevacid are 2 of the medications available for treating GERD, or gastroesophageal this disease"
      ]
    ]
  },
  "5": {
    "title": "THET IZN'T SPELED RITE",
    "clues": [
      [
        "$200",
        "Moraine,ordain,champain"
      ],
      [
        "$400",
        "Merthful,pitiful,deceitful"
      ],
      [
        "$600",
        "Obstreperous,outragious,obnoxious"
      ],
      [
        "$800",
        "Abismal,bisque,plebiscite"
      ],
      [
        "$1000",
        "Fought,overrought,besought"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "The title libertine of this 1787 Mozart opera seduces women in 17th century Seville"
      ],
      [
        "$800",
        "The title of this Puccini opera deals with a painter (Marcello), a poet (Rodolfo) & a philosopher (Colline)"
      ],
      [
        "DAILY DOUBLE",
        "The Franco-Prussian war delayed this Verdi opera's premiere: scenery couldn't leave besieged Paris for Cairo"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BEST PICTURES IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "1997:\"Colossal\""
      ],
      [
        "$800",
        "1963:\"'It's Not Unusual' Singer\""
      ],
      [
        "$1200",
        "1950:\"Everything Concerning Adam's Wife\""
      ],
      [
        "DAILY DOUBLE",
        "1945:\"Saturday & Sunday Gone Astray\""
      ],
      [
        "$2000",
        "1937:\"A Biography Concerning Alfred Dreyfus' Defender\""
      ]
    ]
  },
  "8": {
    "title": "MEDITERRANEAN ISLANDS",
    "clues": [
      [
        "$400",
        "In 1814 & 1815 this island 6 miles off Tuscany was a sovereign state ruled by Napoleon"
      ],
      [
        "$800",
        "Mementos of the life & work of Nikos Kazantzakis can be found at the Museum in Iraklion on this largest Greek Island"
      ],
      [
        "$1200",
        "Chopin wrote some of his finest mazurkas at Valldemosa Monastery on this largest of Spain's Balearic Islands"
      ],
      [
        "$1600",
        "This northernmost African nation's Djerba Island was the filming site for Mos Eisley Spaceport in \"Star Wars\""
      ],
      [
        "$2000",
        "Although French is the official language of this large island, the native tongue of the residents is a dialect of Italian"
      ]
    ]
  },
  "9": {
    "title": "EDUCATION",
    "clues": [
      [
        "$400",
        "In 1971 the Supreme Court ruled that schools could desegregate by doing this to transport kids to other districts"
      ],
      [
        "$800",
        "On June 1, 1987 Father Theodore Hesburgh stepped down as president of this university after 35 years in that capacity"
      ],
      [
        "$1200",
        "(I'm U.S. Secretary of Education Margaret Spellings.)  Before becoming its own cabinet department, Education was part of this 3-pronged department"
      ],
      [
        "$1600",
        "This union founded in 1916 also includes school custodians as well as the people in its name"
      ],
      [
        "$2000",
        "In the early 20th c. these traveling groups named for a N.Y. lake went from town to town giving lectures in tents"
      ]
    ]
  },
  "10": {
    "title": "THAT'S GONNA COST YOU",
    "clues": [
      [
        "$400",
        "In 1917 the U.S. ponied up 25 million bucks for these Caribbean islands & bought them from Denmark"
      ],
      [
        "$800",
        "Between 1853 & 1856, commissioners purchased the NYC site for what became this 843-acre location"
      ],
      [
        "$1200",
        "The 1902 Spooner Act authorized the purchase of this strategic zone from Colombia"
      ],
      [
        "$1600",
        "This man purchased the site of Providence, Rhode Island from the Narragansett Indians"
      ],
      [
        "$2000",
        "The U.S. paid $10 million for the territory south of the Gila River in this 1854 purchase"
      ]
    ]
  },
  "11": {
    "title": "AN \"ARM\" OR A \"LEG\"",
    "clues": [
      [
        "$400",
        "4-word term for Gen. McClellan's Union forces that guarded D.C. against invasion across a certain river"
      ],
      [
        "$800",
        "Assembled in the 1580s, it was commanded by Medina Sidonia"
      ],
      [
        "$1200",
        "He's known for one-man shows like \"Mambo Mouth\" & for film roles like Chi Chi in \"To Wong Foo...\""
      ],
      [
        "$1600",
        "In 1913 a major exhibit of modern art was held at NYC's 69th Regiment one of these"
      ],
      [
        "$2000",
        "Chaps are a type of these protective outer garments"
      ]
    ]
  }
}