{
  "0": {
    "title": "WHAT A BOHR!",
    "clues": [
      [
        "$200",
        "Niels Bohr toasted the Intl. Cooperation of Scientific Advancement when he received this prize in 1922"
      ],
      [
        "$400",
        "Bohr was born in Oct. 1885 in this capital, where his father was a professor of physiology"
      ],
      [
        "$600",
        "Long a proponent of arms control, Bohr was awarded the first Atoms for this prize"
      ],
      [
        "$800",
        "Bohr escaped Europe during WWII, eventually making his way to this atomic research center in New Mexico"
      ],
      [
        "DAILY DOUBLE",
        "Bohr was one of the first to see the importance of this, which gives an element's position in the periodic table"
      ]
    ]
  },
  "1": {
    "title": "TAKE A WOK ON THE WILD SIDE",
    "clues": [
      [
        "$200",
        "A crunchy treat commonly found in a Beijing vendor's stall is this arachnid & sign of the zodiac, skewered"
      ],
      [
        "$400",
        "The feet are a prized delicacy from this bird that in China symbolizes the mythical phoenix"
      ],
      [
        "$600",
        "Despite their name, these pungent Chinese eggs are preserved in lime, ash & salt underground for about 100 days"
      ],
      [
        "$800",
        "After they've done their time spinning fine fiber, fry up some of these moth larvae for a Chinese midnight snack"
      ],
      [
        "$1000",
        "If you're really hungry, stir fry some vegetables & buttered meat from this high Himalayan bovine"
      ]
    ]
  },
  "2": {
    "title": "ORDINAL PEOPLE",
    "clues": [
      [
        "$200",
        "If you're the official attendant to someone in a duel or a boxing match, you're known by this ordinal term"
      ],
      [
        "$400",
        "Adding to a list that includes the pyramids, Andre the Giant & King Kong have each been called this"
      ],
      [
        "$600",
        "Harry Truman once \"globally\" broadened eleanor Roosevelt's title by calling her this"
      ],
      [
        "$800",
        "After Guy Burgess & Donald McClean defected to Russia, Kim Philby was called this, after a Graham Greene title"
      ],
      [
        "$1000",
        "J. Lucas-Dubreton's biography of Alexandre Dumas is titled this, like what d'Artagnan wants to be"
      ]
    ]
  },
  "3": {
    "title": "HEADS UP!",
    "clues": [
      [
        "$200",
        "On May 2, 1536, she was sent to the Tower of London on adultery charges; on May 19, head rolled"
      ],
      [
        "$400",
        "It would have been ironic if the guillotine used for her Oct. 16, 1793 execution was also used to cut some cake"
      ],
      [
        "$600",
        "If this mythster was into Dylan, she'd have sung \"Everybody Must Get Stoned\" (until Perseus beheaded her)"
      ],
      [
        "$800",
        "On July 28, 1794 this French leader's \"Reign of Terror\" was cut short"
      ],
      [
        "$1000",
        "On Jan. 12, 1519 this Spanish explorer & Pacific Ocean sighter lost a few crucial lbs. in the public square of Acla"
      ]
    ]
  },
  "4": {
    "title": "CAST",
    "clues": [
      [
        "$200",
        "Col. Pickering,Freddy Eynsford Hill,Eliza Doolittle"
      ],
      [
        "$400",
        "Nurse Ratched,Randle P. McMurphy,Dr. Spivey"
      ],
      [
        "$600",
        "Murray,The Pigeon Sisters,Felix Ungar"
      ],
      [
        "$800",
        "Che,Eva,Peron's mistress"
      ],
      [
        "$1000",
        "Clifford Bradshaw,The Kit Kat Girls,Herr Schultz"
      ]
    ]
  },
  "5": {
    "title": "THE FIRST \"STONE\"",
    "clues": [
      [
        "$200",
        "A pellet of frozen precipitation"
      ],
      [
        "$400",
        "A newspaper in this fabled Arizona city is appropriately named the Epitaph"
      ],
      [
        "$600",
        "Imitation diamond fit for a certain \"cowboy\""
      ],
      [
        "$800",
        "This fashion fad for jeans gives them the appearance of wear"
      ],
      [
        "$1000",
        "(Jeff Probst reports from Guatemala.)  Mayan pyramids were characteristically constructed with this stone, named for the calcium oxide it produces when burned"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN POETS & POETRY",
    "clues": [
      [
        "$400",
        "Although published as a separate volume in 1865, Whitman's \"Drum-taps\" was later included in this work"
      ],
      [
        "$800",
        "About the lovely Lenore, he wrote, \"Wretches!  Ye loved her for her wealth and hated her for her pride\""
      ],
      [
        "$1200",
        "This line follows \"Poems are made by fools like me\""
      ],
      [
        "$1600",
        "Born Dorothy Rothschild, this noted wit began her literary career with a poem published in Vanity Fair"
      ],
      [
        "$2000",
        "In 1945 this poet laureate of Illinois published her first volume of poetry, \"A Street In Bronzeville\""
      ]
    ]
  },
  "7": {
    "title": "JOHNS IN FILM",
    "clues": [
      [
        "$400",
        "He had \"true grit\" as Rooster Cogburn"
      ],
      [
        "$800",
        "It was Charlton Heston's role in \"The Greatest Story Ever Told\""
      ],
      [
        "$1200",
        "Oh, brother!  He's the actor under pressure seen here"
      ],
      [
        "$1600",
        "Between his 1950 & 1954 portrayals of this pirate, Robert Newton found time to play Blackbeard"
      ],
      [
        "$2000",
        "This former Bond girl played herself in \"The Player\""
      ]
    ]
  },
  "8": {
    "title": "GLAND TIDINGS",
    "clues": [
      [
        "$400",
        "The pineal gland is a pea-sized organ located in this supervisory center of the nervous system"
      ],
      [
        "$800",
        "The submandibular gland is below the mandible, which is this"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew cuts an onion.) When you cut an onion, its amino acids create an irritant to these glands"
      ],
      [
        "$1600",
        "These nodes are glands, & they aren't just in the head & neck; there are more under the arms,too"
      ],
      [
        "DAILY DOUBLE",
        "In humans, T cells develop in this gland under the breastbone"
      ]
    ]
  },
  "9": {
    "title": "FURNITURE",
    "clues": [
      [
        "$400",
        "Come back here & tell us the name of this part of an L-shaped desk, perpendicular to the main part for extra surface"
      ],
      [
        "$800",
        "It's the mountainous name for the chairs shown here"
      ],
      [
        "$1200",
        "A psyche was a 19th century standing one of these, mounted so that it could be tilted"
      ],
      [
        "DAILY DOUBLE",
        "Louis XIV's style is Baroque; Louis XV's style, seen here, is this style that followed Baroque"
      ],
      [
        "$2000",
        "A prie-dieu can be an armless seat or a bench to be used when you're physically in this position"
      ]
    ]
  },
  "10": {
    "title": "ALLITERATIVE ARTISTS",
    "clues": [
      [
        "$400",
        "Spanish superstar surprises some; sample sculpture"
      ],
      [
        "$800",
        "Bearded British ruler reveres German genius"
      ],
      [
        "$1200",
        "Georgia guy, flag-fashioning pop painter"
      ],
      [
        "$1600",
        "Flamboyant Flemish fixture fond of fleshy females, first & following names"
      ],
      [
        "$2000",
        "Cunning canine cameraman caught cuddling"
      ]
    ]
  },
  "11": {
    "title": "SYNONYMS",
    "clues": [
      [
        "$400",
        "Baseball scoreboards show runs, hits & not mistakes but these"
      ],
      [
        "$800",
        "A synonym for \"Stop!\" that may be shouted by a sentry; it's also an old word meaning \"to limp\""
      ],
      [
        "$1200",
        "The Navy hymn asks, \"Oh, hear us when we cry to thee for those in\" this synonym of danger \"on the sea\""
      ],
      [
        "$1600",
        "A traditional variation on \"show me the way to go home\" is \"indicate the direction of my habitual\" this"
      ],
      [
        "$2000",
        "As an adjective, it's a synonym for \"precise\"; as a verb, for \"take\" or \"demand\""
      ]
    ]
  }
}