{
  "0": {
    "title": "POLITICS",
    "clues": [
      [
        "$200",
        "The Nov. 2006 elections made this person the highest of Italian ethnicity in the order of U.S. pres. succession"
      ],
      [
        "$400",
        "In Congress, this person who keeps members in line has the highest leadership job after Majority & Minority Leader"
      ],
      [
        "$600",
        "In 2000 this party nominated Ralph Nader for president; in 2004 its standard-bearer was David Cobb"
      ],
      [
        "$800",
        "\"Free\" political party formed in 1848 to oppose the extension of slavery"
      ],
      [
        "$1000",
        "In 2002 this Mississippian quit his post as Senate Republican Leader"
      ]
    ]
  },
  "1": {
    "title": "PUPPET-POURRI",
    "clues": [
      [
        "$200",
        "Every Who down in Who-ville knows puppets around in this 2006 Dr. Seuss Broadway musical"
      ],
      [
        "$400",
        "In the musical \"Baker Street\", this queen's Diamond Jubilee Parade was brought to life by marionettes"
      ],
      [
        "$600",
        "In Erik Sanko's puppet play \"The Fortune Teller\", Marionettes represent the 7 these, including wrath & gluttony"
      ],
      [
        "$800",
        "A puppet show called \"Percy, the Poor Little Penguin\" premiered at this store's Herald Square location in 2001"
      ],
      [
        "$1000",
        "This late, great \"Law & Order\" star played the puppeteer who falls in love with Lili in the 1961 musical \"Carnival\""
      ]
    ]
  },
  "2": {
    "title": "THE WEATHER REPORT",
    "clues": [
      [
        "$200",
        "In a marine push, when ocean air replaces the existing air mass, this happens to the temperature"
      ],
      [
        "DAILY DOUBLE",
        "The first documented successful forecast of this was by 2 Air Force officers in 1948 in Oklahoma"
      ],
      [
        "$600",
        "It's officially called dense when it reduces visibility to 1/8 mile"
      ],
      [
        "$800",
        "This post-shower delight is always in the opposite side of the sky from the sun"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "GLOBAL",
    "clues": [
      [
        "$200",
        "In 1979 this country's Pahlavi Dynasty was deposed & had to flee into exile"
      ],
      [
        "$400",
        "Of Dutch Guiana, French Guiana or British Guiana, the one that is still known by that name today"
      ],
      [
        "$600",
        "Found inside another country, this \"Most Serene Republic\" is also the most small republic in Europe"
      ],
      [
        "$800",
        "Under 1,000 square miles in area, it borders France & has German as an official language"
      ],
      [
        "$1000",
        "The history of this European country, whose flag is seen here, goes back 4,000 years"
      ]
    ]
  },
  "4": {
    "title": "\"WARM\"ING",
    "clues": [
      [
        "$200",
        "A party to celebrate a person's or family's move to a new residence"
      ],
      [
        "$400",
        "Proverbially, if you have cold hands, you also have this"
      ],
      [
        "$600",
        "Slang for a baseball player who rarely gets to play"
      ],
      [
        "$800",
        "Adjective for a tepid temperature or a halfhearted conviction"
      ],
      [
        "$1000",
        "FDR died in the Little White House in this Georgia city"
      ]
    ]
  },
  "5": {
    "title": "FACT OR FICTION?",
    "clues": [
      [
        "$200",
        "John Humphreys said he created the bodies seen in \"Alien Autopsy\", a video showing beings that \"died\" near this N.M. city"
      ],
      [
        "$400",
        "Tiger Woods, move over; this Asian leader claims to have shot 11 holes-in-one the first time he played golf"
      ],
      [
        "$600",
        "Der Stern called its $3.8 million purchase of these \"diaries\" in 1983 \"the biggest flop of German press history\""
      ],
      [
        "$800",
        "This holy relic turned up at a church in Lirey, France in 1355; radiocarbon tests in 1988 raised questions"
      ],
      [
        "$1000",
        "Anna Anderson's preserved tissue was DNA tested in 1994 to prove that she wasn't this Grand Duchess"
      ]
    ]
  },
  "6": {
    "title": "FRENCH HISTORY",
    "clues": [
      [
        "$400",
        "Provence got its name from being this empire's first province beyond the Alps"
      ],
      [
        "$800",
        "On June 28, 1940 the British recognized this man as the leader of Free France"
      ],
      [
        "$1200",
        "18th century kings ran up debts of hundreds of millions of these--not as in books, but as in units of silver currency"
      ],
      [
        "$1600",
        "Beginning in the 1600s, the colony called New France was based around this river explored by Jacques Cartier"
      ],
      [
        "DAILY DOUBLE",
        "Henri Petain was a hero for the victory at this fortress in 1916, at a cost of over 500,000 French casualties"
      ]
    ]
  },
  "7": {
    "title": "POP GOES THE CULTURE",
    "clues": [
      [
        "$400",
        "Some wondered if she'd be known as \"J.Ant.\" after a surprise marriage, her third, to singer Marc Anthony"
      ],
      [
        "$800",
        "Jack Handey:\"I wish I had a kryptonite cross, because then you could keep both dracula and\" him \"away\""
      ],
      [
        "$1200",
        "\"Little skirts & stuff aside, I quite enjoyed the costumes (in 'Gladiator')\", he said in 2001"
      ],
      [
        "$1600",
        "This late comic was first cast as Sheriff Bart in \"Blazing Saddles\" but the studio balked due to his volatile reputation"
      ],
      [
        "$2000",
        "In 2006 at Penn commencement, Yakov Smirnoff got his Masters in positive psych & this \"Nell\" actress gave a speech"
      ]
    ]
  },
  "8": {
    "title": "LITERARY CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$400",
        "Precipitation \"of Kilimanjaro\"(5)"
      ],
      [
        "$800",
        "Utensil for a \"River Anthology\"(5)"
      ],
      [
        "$1200",
        "\"Choice\" heroine of a Styron novel(6)"
      ],
      [
        "$1600",
        "Laurence Sterne's Tristram(6)"
      ],
      [
        "$2000",
        "Novelist Terry, who fed us \"Candy\"(8)"
      ]
    ]
  },
  "9": {
    "title": "A DROP OF IRISH WHISKEY",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from the Old Jameson Distillery in Dublin, Ireland.)  Jameson Irish whiskey is unique in that the malted type of this ingredient is dried in a closed oven so that smoke doesn't interfere"
      ],
      [
        "$800",
        "Poteen, a term for illegally made whiskey, is the Irish equivalent of this \"lunar\" U.S. word"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew stands in front of large tanks containing whiskey in Dublin, Ireland.)  The whiskey goes 3 times through this purifying process, the evaporation & collection of a liquid via condensation"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "STATUE-ESQUE",
    "clues": [
      [
        "$400",
        "A statue of a WWII flag-raising dedicated to this military service stands near Arlington's entrance"
      ],
      [
        "$800",
        "The statue seen here fought & won by decision the right to be displayed in front of the museum in this U.S. city"
      ],
      [
        "$1200",
        "This Renaissance nude became Florence's first freestanding sculpture on a plinth since classical times"
      ],
      [
        "$1600",
        "A statue in Hampshire of this \"Great\" king honors his 9th c. rule when he defended against a Viking invasion"
      ],
      [
        "$2000",
        "After it became popular, the statue seen here had to be moved from the cemetery to this city's Telfair Museum"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "An interjection meaning \"nonsense\", it was often used by Ebenezer Scrooge"
      ],
      [
        "$800",
        "The word mustache comes from the Greek mustax, meaning \"upper\" this"
      ],
      [
        "$1200",
        "It can follow bubble, mud or sponge"
      ],
      [
        "$1600",
        "In poetry, a closed one is, \"A perfect judge will read each work of wit / with the same spirit that its author writ\""
      ],
      [
        "$2000",
        "A skeptic denies that anything can be known while a radical one of these denies that anything exists"
      ]
    ]
  }
}