{
  "0": {
    "title": "1840",
    "clues": [
      [
        "$200",
        "Captain Charles Wilkes spots what will become Wilkes Land, a part of this continent"
      ],
      [
        "$400",
        "The second-deadliest tornado in U.S. history kills 317 as it destroys this state's city of Natchez"
      ],
      [
        "$600",
        "This big Whig is elected president of the U.S. in November; he enjoyed the job for a short time"
      ],
      [
        "$800",
        "Sir Charles Barry lays the cornerstone for these \"Houses\" in London"
      ],
      [
        "$1000",
        "Britain issues this \"dark\" postage, the world's first stamp"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY TROUBLES",
    "clues": [
      [
        "$200",
        "When asked on TV about charges over illegal stock tip-offs, she responded, \"I just want to focus on my salad\""
      ],
      [
        "$400",
        "This lead singer of Hole first got in trouble when she stole a Kiss T-shirt as a youngster"
      ],
      [
        "$600",
        "A video of her stealing clothing from Neiman Marcus was ruled inadmissable at her trial"
      ],
      [
        "$800",
        "By 1970, this former Harvard professor & '60s psychedelic guru was on the run & living as a fugitive in Algeria"
      ],
      [
        "$1000",
        "This German tennis star was sentenced to 2 years probation for his failure to pay millions of euros in taxes"
      ]
    ]
  },
  "2": {
    "title": "WHICH U.S. CABINET DEPARTMENT?",
    "clues": [
      [
        "$200",
        "The Federal Railroad Administration"
      ],
      [
        "$400",
        "The Federal Bureau of Prisons"
      ],
      [
        "$600",
        "The U.S. Mission to the United Nations"
      ],
      [
        "$800",
        "The Bureau of Land Management"
      ],
      [
        "DAILY DOUBLE",
        "Citizenship & Immigration Services"
      ]
    ]
  },
  "3": {
    "title": "BUSINESS PEOPLE",
    "clues": [
      [
        "$200",
        "In 1901 James Dole founded a company in Hawaii to process this"
      ],
      [
        "$400",
        "In 2006 he pledged 85% of his shares in Berkshire Hathaway to the Bill & Melinda Gates Foundation"
      ],
      [
        "$600",
        "In 1982 this auto executive was tapped to head up a private-sector effort to restore the Statue of Liberty"
      ],
      [
        "$800",
        "He started his company in 1984, building & selling computers out of his dorm at the University of Texas"
      ],
      [
        "$1000",
        "Ty Warner worked for Dakin before starting his own company & introducing this line of small plush toys in 1993"
      ]
    ]
  },
  "4": {
    "title": "RAISE THE FLAG",
    "clues": [
      [
        "$200",
        "Seen here is the new flag of the post-Taliban Islamic Republic of this"
      ],
      [
        "$400",
        "Once dominated by numerous city-states, this nation was unified around 1870"
      ],
      [
        "$600",
        "Tree's company for this Middle Eastern nation's flag"
      ],
      [
        "$800",
        "The current flag of this former British Crown colony is seen here"
      ],
      [
        "$1000",
        "Two-word name of the U.S. Pacific territory whose flag is seen here"
      ]
    ]
  },
  "5": {
    "title": "LOWER THE \"BOOM\"",
    "clues": [
      [
        "$200",
        "Sickle-shaped weapon of the Australian Aborigines"
      ],
      [
        "$400",
        "Enormously popular in the 1890s, this song heard here takes its name from the first line of its lyrics"
      ],
      [
        "$600",
        "Slang term for a large portable music player"
      ],
      [
        "$800",
        "In 2006 the Census Bureau noted that these people started turning 60 at a rate of 8,000 a day"
      ],
      [
        "$1000",
        "Bob Geldof headed up this band of rock & roll rodents"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE OF THE 19-OUGHTS",
    "clues": [
      [
        "$400",
        "Throughout the decade, he cranked out sequels like \"Ozma of Oz\""
      ],
      [
        "$800",
        "Also in the title, it's the last word of the Joseph Conrad tale about the mysterious Mr. Kurtz"
      ],
      [
        "$1200",
        "Date in 1900 on which Thomas Hardy wrote, \"The land's sharp features seemed to be / The century's corpse\""
      ],
      [
        "DAILY DOUBLE",
        "1903 Irish literary works included Synge's \"In the Shadow of the Glen\" & this poet's \"In the Seven Woods\""
      ],
      [
        "$2000",
        "Frank Norris titled his 1901 novel about a railroad that's strangling farmers after this marine mollusk"
      ]
    ]
  },
  "7": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$400",
        "Buddy Love was the suave alter ego of this title \"professor\" played by Jerry Lewis"
      ],
      [
        "$800",
        "Diane Keaton succumbs to a mysterious murderer in this morbid 1977 study of the singles-bar scene"
      ],
      [
        "$1200",
        "Don Johnson & a talking pooch were the stars of this 1975 film based on a Harlan Ellison story"
      ],
      [
        "$1600",
        "In a tour-de-force performance, he played 8 different roles in 1949's \"Kind Hearts and Coronets\""
      ],
      [
        "$2000",
        "This director of 1931's \"Frankenstein\" was the subject of the film \"Gods and Monsters\""
      ]
    ]
  },
  "8": {
    "title": "SPANISH PLACE NAMES IN THE U.S.",
    "clues": [
      [
        "$400",
        "A state capital:\"Holy Faith\""
      ],
      [
        "$800",
        "A state:\"Flowery\""
      ],
      [
        "$1200",
        "A border city:\"The Passage\""
      ],
      [
        "$1600",
        "A California city:\"The Cats\""
      ],
      [
        "$2000",
        "A western state:\"Snow Covered\""
      ]
    ]
  },
  "9": {
    "title": "IT'S ALL ACADEMIC",
    "clues": [
      [
        "$400",
        "Paul Rudolph, longtime head of Yale's School of this, designed the building that houses it"
      ],
      [
        "$800",
        "She left her D.C. job & boss Clarence Thomas to teach at the U. of Oklahoma but returned to do some testifying"
      ],
      [
        "$1200",
        "In 1902 this Princeton professor became the first layman president of the school; he'd later go into politics"
      ],
      [
        "$1600",
        "This 3-named woman who wrote 2005's \"Missing Mom\" has found time to teach at Princeton since 1978"
      ],
      [
        "$2000",
        "In 1954 Cambridge appointed this children's author as a professor of Medieval & Renaissance literature"
      ]
    ]
  },
  "10": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$400",
        "\"JFK\" director & the deciphering rock found near Rashid, Egypt"
      ],
      [
        "$800",
        "A 21st century British P.M. & a U.S. female speed-skating gold medalist"
      ],
      [
        "$1200",
        "Famed director of \"Sweeney Todd\" on Broadway & Haitian capital"
      ],
      [
        "$1600",
        "Highest Alpine peak & the Robert Mondavi white wine you might drink there"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "CONSUMER REPORTS",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew enlightens us from the Consumer Reports photography lab in Yonkers, NY.)  To judge digital prints, Consumer Reports simulates the bluish color temperature of daylight with a setting of 5000 K, the \"K\" standing for this"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew strolls through the Consumer Reports stroller testing lab in Yonkers, NY.)  At Consumer Reports, strollers take 50,000 bumpy rolls to test durability; then plastic gets checked for this weakness in material resulting from stress, from the French for \"tire\""
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew is a (child safety) gate crasher at Consumer Reports in Yonkers, NY.)  Child safety gates get both the dynamic test & this opposite type with a six letter name that uses 100 pounds of horizontal force for 10 seconds"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew stands in Consumer Reports' anachoic chamber in Yonkers, NY.)  Measurements at 416 points test speakers with this type of noise, a wide band signal; its name comes from being halfway between red & white noise"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew winds up the category on KP duty at the dishwasher at Consumer Reports in Yonkers, NY.)  The government gives a star for this type of efficiency; Consumer Reports washes dirtier loads, so you know when they rate a machine efficient, it can also perform"
      ]
    ]
  }
}