{
  "0": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "Lace up your sneakers & run with the bulls through the streets of Pamplona in this country"
      ],
      [
        "$400",
        "In February 2006 a coup attempted to overthrow President Gloria Arroyo of this country"
      ],
      [
        "DAILY DOUBLE",
        "Discovered in 1650, the 787-carat Great Mogul Diamond is the largest ever found in this country"
      ],
      [
        "$800",
        "Its first king is known in English as St. Stephen & locally as Szent Istvan"
      ],
      [
        "$1000",
        "The Internet country code for this country near Florida is .bs"
      ]
    ]
  },
  "1": {
    "title": "A SET OF CHINA",
    "clues": [
      [
        "$200",
        "I'm a little this, short & stout; a Nantucket basket one goes for over $100"
      ],
      [
        "$400",
        "Are you having coffee with dessert? Then please pass this item seen here"
      ],
      [
        "$600",
        "This type of boat is going to be making another run; it contains the fat & juices that drip from cooking meat"
      ],
      [
        "$800",
        "We prefer this small, round shallow dish that holds a cup to the flying kind"
      ],
      [
        "$1000",
        "It's the item seen here; a game of the same name has been played since 1935"
      ]
    ]
  },
  "2": {
    "title": "TALKING TURKEY",
    "clues": [
      [
        "$200",
        "Female turkeys are called hens; males are called toms or this voracious word from the sound they make"
      ],
      [
        "$400",
        "This founding father wrote that the eagle was a coward but the turkey was respectable & a Native American"
      ],
      [
        "$600",
        "This ragtime dance step resembles the wing & foot movement of the bird"
      ],
      [
        "$800",
        "Seen here, the turkey symbolizes Freedom from Want in this illustrator's Four Freedoms series"
      ],
      [
        "$1000",
        "Though this amino acid in turkey is reputed to make you doze off on Thanksgiving, carbs & booze do at least as much"
      ]
    ]
  },
  "3": {
    "title": "MICHAEL JORDAN",
    "clues": [
      [
        "$200",
        "Magic, Bird, Barkley, Malone & Michael Jordan played for this rhyming squad in the 1992 Olympics"
      ],
      [
        "$400",
        "During his first retirement, Michael played minor league baseball for the Barons of this Alabama city"
      ],
      [
        "$600",
        "Jordan hit the basketball court with Bugs Bunny & pals in this 1996 flick"
      ],
      [
        "$800",
        "It was Jordan's number with the Bulls & the Wizards"
      ],
      [
        "$1000",
        "While at UNC in 1984, MJ won these 2 awards, named for basketball's inventor & for one of its best coaches"
      ]
    ]
  },
  "4": {
    "title": "GEORGIA ON MY MIND",
    "clues": [
      [
        "$200",
        "In Georgia in 1842, Dr. Crawford Long performed the first successful surgery using this inhaled anesthetic"
      ],
      [
        "$400",
        "In 1793 the invention of this device on a farm near Savannah revolutionized the economy of Georgia & beyond"
      ],
      [
        "$600",
        "In 1943 Georgia became the first state in the U.S. to allow these people the right to vote"
      ],
      [
        "$800",
        "On January 19th of this year, Georgia became the fifth Southern state to secede from the Union"
      ],
      [
        "$1000",
        "The first U.S. newspaper to use an Indian language was published in Georgia in 1828 using this language"
      ]
    ]
  },
  "5": {
    "title": "\"DEN\"MARK",
    "clues": [
      [
        "$200",
        "A heavy twill fabric for work or leisure garments"
      ],
      [
        "$400",
        "It was made a territorial capital in 1867"
      ],
      [
        "$600",
        "A name for a class of things, like a religious group or a unit of currency"
      ],
      [
        "$800",
        "From the Latin for \"to blacken\", it means to sully or to defame"
      ],
      [
        "$1000",
        "An inhabitant or resident of a particular area"
      ]
    ]
  },
  "6": {
    "title": "OMAHA'S HENRY DOORLY ZOO",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew plays with a jaguar cub.)  Whether black or not, jaguars are among the felines sometimes called by this general term, very similar to a genus name"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew presents from inside a zoo exhibit in Henry Doorly Zoo, Omaha, NE.)  I'm in the world's largest indoor desert, which is under the world's largest glazed structure of this type"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew presents from inside a jungle pavilion in Henry Doorly Zoo, Omaha, NE.) To create the Lied Jungle, one of the nation's largest indoor rainforests, a team travelled to this country between Nicaragua & Panama to study the real thing"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew sits with a baby orangutan in Henry Doorly Zoo, Omaha, NE.)  With this little guy's own mom unable to care for him, it's hoped that another female orangutan will step in to act as this type of substitute mom"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew presents from a penguin exhibit in Henry Doorly Zoo, Omaha, NE.)  In the wild, penguins live south of the equator, with the northernmost ones being from this South American island group"
      ]
    ]
  },
  "7": {
    "title": "PLACES IN SONG",
    "clues": [
      [
        "$400",
        "This show tune says, \"All through my wild days, my mad existence, I kept my promise, don't keep your distance\""
      ],
      [
        "$800",
        "The song standard \"You Belong To Me\" begins, \"See\" these \"along the Nile, watch the sunrise on a tropic isle\""
      ],
      [
        "$1200",
        "Though it disses him, Neil Young admits this Lynyrd Skynyrd song is a great one & he's even performed it live"
      ],
      [
        "$1600",
        "Their 1988 hit \"Kokomo\" mentions \"Aruba, Jamaica, ooo I wanna take you to Bermuda, Bahama...\""
      ],
      [
        "$2000",
        "In \"South Pacific\" this mysterious & exotic island \"may call you, any night, any day\""
      ]
    ]
  },
  "8": {
    "title": "FOR BETTER OR VERSE",
    "clues": [
      [
        "$400",
        "This Lake Poet \"wandered lonely as a cloud... when all at once I saw a crowd, a host of golden daffodils\""
      ],
      [
        "$800",
        "Tennyson wrote, \"Back from the mouth of hell, all that was left of them, left of\" this number"
      ],
      [
        "$1200",
        "She wrote, \"'Faith' is a fine invention when gentlemen can see-- but microscopes are prudent in an emergency\""
      ],
      [
        "DAILY DOUBLE",
        "A Stephen Vincent Benet poem ends, \"You may bury my tongue at Champmedy... bury my heart at\" this place"
      ],
      [
        "$2000",
        "One of Robert Browning's dramatic poems concerned this little mill-girl who \"Passes\" by"
      ]
    ]
  },
  "9": {
    "title": "OH, \"MAN\"!",
    "clues": [
      [
        "$400",
        "The Manx cat is native to this landmass in the Irish Sea"
      ],
      [
        "$800",
        "In a '60s song lyric, \"in the jingle jangle morning I'll come followin'\" this title guy"
      ],
      [
        "$1200",
        "This annual event takes place on an empty lakebed in the Black Rock Desert, 90 miles north of Reno"
      ],
      [
        "$1600",
        "Leonardo's \"Proportions of Man\" is also called this, after a 1st century B.C. architect"
      ],
      [
        "$2000",
        "Works by this author include \"Buddenbrooks\" & \"The Magic Mountain\""
      ]
    ]
  },
  "10": {
    "title": "BODY PARTS BY PREFIX",
    "clues": [
      [
        "$400",
        "Ophthalmo-"
      ],
      [
        "$800",
        "Osteo-"
      ],
      [
        "DAILY DOUBLE",
        "Glosso-"
      ],
      [
        "$1600",
        "Chiro-"
      ],
      [
        "$2000",
        "Phlebo-"
      ]
    ]
  },
  "11": {
    "title": "FROM THE LATIN",
    "clues": [
      [
        "$400",
        "This term for a medical institution is from the Latin for \"of the guest\""
      ],
      [
        "$800",
        "From the Latin for \"assembly\", it's a religious community of nuns"
      ],
      [
        "$1200",
        "These typographical symbols take their name from the Latin for \"to bring to a point\""
      ],
      [
        "$1600",
        "(I'm Carson Kressley from Queer Eye for the Straight Guy.)  As a former member of the U.S. World Cup team in this sport, I know that its name comes from the Latin for \"horse\""
      ],
      [
        "$2000",
        "Derived from plant & animal wastes, this alt. energy source takes its name from the Latin for \"living cake\""
      ]
    ]
  }
}