{
  "0": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "This type of rain forms when nitrogen oxides & sulfur dioxide react within growing droplets"
      ],
      [
        "$400",
        "(Jon of the Clue Crew points to two diagrams of the Earth's tilt on the monitor.)  Because of the tilt of the Earth's axis both in summer & winter, solar panels in the United States facing this direction receive the most sun"
      ],
      [
        "$600",
        "This branch of study is for the birds... actually, it's of the birds"
      ],
      [
        "$800",
        "In 1633 the Church condemned him to house arrest for astronomical heresy"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reading points to a fly's eye on the monitor.)  An insect's compound eye can detect 300 flashes of light per second compared to a human's 50, using thousands of tiny lenses known as these, as in a diamond"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 ALBUMS OF THE '90s",
    "clues": [
      [
        "$200",
        "25 years after breaking up, this band had a No. 1 album late in 1995"
      ],
      [
        "$400",
        "In 1998 the Dave Matthews Band sank this movie's soundtrack from the No. 1 spot it had held for 16 weeks"
      ],
      [
        "$600",
        "This band's 1993 \"In Utero\" album vowed, \"Frances Farmer will have her revenge on Seattle\""
      ],
      [
        "$800",
        "One track off their 1994 album \"Monster\" was \"What's the Frequency, Kenneth?\""
      ],
      [
        "$1000",
        "With tracks like \"Sabotage\" & \"B-Boys Makin' With The Freak Freak\", a 1994 album by this rap group went to No. 1"
      ]
    ]
  },
  "2": {
    "title": "COUNTRIES ON THE DOLLAR",
    "clues": [
      [
        "$200",
        "Our neighbor"
      ],
      [
        "$400",
        "The sultan of this island nation has about 30 billion of his country's dollars"
      ],
      [
        "$600",
        "Spend dollars there in Brisbane or Borroloola"
      ],
      [
        "$800",
        "This Caribbean island nation's dollar has the currency code BBD"
      ],
      [
        "$1000",
        "Bet you 10 of its dollars it used to be called South West Africa"
      ]
    ]
  },
  "3": {
    "title": "IT'LL BE A COLD DAY IN HELENA",
    "clues": [
      [
        "$200",
        "Of 25,000, 250,000 or 500,000, the approximate population of Helena, Montana"
      ],
      [
        "$400",
        "Helena sprang up after 1864, when this was found in Last Chance Gulch; the gulch is now the main street of Helena"
      ],
      [
        "DAILY DOUBLE",
        "Helena is the seat of a county named for these 2 men who passed through the area in 1805"
      ],
      [
        "$800",
        "Royal \"city\" nickname of Helena... &Buffalo... &Seattle... &Cincinnati..."
      ],
      [
        "$1000",
        "10 miles west of Helena is this 2-word geographic feature, the crestline of the Rockies"
      ]
    ]
  },
  "4": {
    "title": "APOCALYPSE SOON?",
    "clues": [
      [
        "$200",
        "Millenarianism is the belief that the world will end as described in this book of the Bible"
      ],
      [
        "$400",
        "Shoemaker-Levy 9, one of these, hit Jupiter in 1994, giving us an idea of what might happen to Earth"
      ],
      [
        "$600",
        "\"Testament\" & \"On the Beach\" are films that deal with this type of apocalyptic scenario"
      ],
      [
        "$800",
        "Kalki, the 10th & last avatar of this Hindu god, is to ride a white horse, wield a blazing sword & wreak havoc"
      ],
      [
        "$1000",
        "In this Michael Crichton novel, a Scoop VII satellite returns to Earth with a deadly virus"
      ]
    ]
  },
  "5": {
    "title": "THE \"N\" TIMES",
    "clues": [
      [
        "$200",
        "2-word term for a gathering of reporters held by a government official to release important information"
      ],
      [
        "$400",
        "This adjective was inspired by a mythological youth who constantly stared at his own reflection"
      ],
      [
        "$600",
        "In 37 A.D. noted husband-poisoner Agrippina gave birth to this future Roman emperor"
      ],
      [
        "$800",
        "Campbell University & Appalachian State University are both found in this state"
      ],
      [
        "$1000",
        "9-letter word for the newbie at the nunnery"
      ]
    ]
  },
  "6": {
    "title": "ART & MUSIC",
    "clues": [
      [
        "$400",
        "The last name of this 20th century Swiss artist is pronounced like a material for pottery"
      ],
      [
        "$800",
        "This artistic director of Jazz at Lincoln Center has been called the greatest trumpeter of his generation"
      ],
      [
        "$1200",
        "Handel's \"Messiah\" is one of these compositions, with vocal soloists but no stage action"
      ],
      [
        "$1600",
        "As heard here, this great Austrian song composer was one of several who tackled \"Ave Maria\""
      ],
      [
        "$2000",
        "From 1664, \"Woman Holding a Balance\" typifies the cool serenity of this Dutch contemporary of Rembrandt"
      ]
    ]
  },
  "7": {
    "title": "OSCAR-WINNING ROLES",
    "clues": [
      [
        "$400",
        "1962:Atticus Finch"
      ],
      [
        "$800",
        "1982:Mahatma Gandhi"
      ],
      [
        "$1200",
        "1951:Blanche DuBois"
      ],
      [
        "$1600",
        "1948:Hamlet, Prince of Denmark"
      ],
      [
        "$2000",
        "1956:Paul Gauguin"
      ]
    ]
  },
  "8": {
    "title": "EYEWITNESS TO HISTORY",
    "clues": [
      [
        "$400",
        "Anderson Cooper, a Mississippian's son, started writing \"Dispatches from the Edge\" while covering this 2005 disaster"
      ],
      [
        "$800",
        "(I'm Harry Smith.)  Important news stories I've covered include the events & ceremonies of this president's funeral in 2004"
      ],
      [
        "$1200",
        "Neil Davis was one of the few journalists to film & report directly on the Fall of Saigon in this year"
      ],
      [
        "$1600",
        "Later killed by Japanese gunfire, in 1943 he released \"Here is Your War\", a collection of his articles from the front lines"
      ],
      [
        "$2000",
        "(I'm Soledad O'Brien of CNN.)  One of my toughest assignments was reporting on the aftermath of the tsunami from Phuket, a resort island in this country"
      ]
    ]
  },
  "9": {
    "title": "SOUNDS LIKE A GAME",
    "clues": [
      [
        "$400",
        "This river carries about half of China's ocean trade; steamers can travel 680 miles inland to Wuhan"
      ],
      [
        "$800",
        "From the Greek for \"one tone\", it's a synonym for \"blandness\""
      ],
      [
        "$1200",
        "From the Latin for \"chessboard\", this British office is charged with the receiving & disbursal of revenues"
      ],
      [
        "DAILY DOUBLE",
        "Meaning \"bordering on impropriety\", this 6-letter French word ends with an accent aigu"
      ],
      [
        "$2000",
        "This colorful waterway flows east, forming the Texas-Oklahoma border before shooting south through Arkansas"
      ]
    ]
  },
  "10": {
    "title": "SPEAK OF THE DICKENS!",
    "clues": [
      [
        "$400",
        "Some of the men in this novel assume the Alias \"Jacques\"; Monsieur DeFarge calls himself Jacques Four"
      ],
      [
        "$800",
        "Dances, & cake, & mince-pies, & plenty of beer--why, it's party time with the Fezziwigs in this short novel"
      ],
      [
        "$1200",
        "This character in \"Oliver Twist\" is \"as roystering and swaggering a young gentleman as ever stood four feet six\""
      ],
      [
        "$1600",
        "\"Night is generally my time for walking\", begins Dickens' novel about this title store"
      ],
      [
        "$2000",
        "Chapter 1 of this novel is \"The Dawn\"; Dickens was writing Chapter 22, \"The Dawn Again\", on the day he died"
      ]
    ]
  },
  "11": {
    "title": "RHYMING ANIMAL PAIRS",
    "clues": [
      [
        "$400",
        "Our national symbol & a floppy-eared canine"
      ],
      [
        "$800",
        "Swine & creatures that grow from tadpoles"
      ],
      [
        "DAILY DOUBLE",
        "A creature of the order cetacea & a small game bird"
      ],
      [
        "$1600",
        "Domesticated draft bovine & Francis Marion's \"swamp\" moniker"
      ],
      [
        "$2000",
        "An aquatic mammal & a bird whose name is also a shade of blue"
      ]
    ]
  }
}