{
  "0": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "In Greek myth Hypnos was the god of sleep; his brother Thanatos was the god of this more permanent state"
      ],
      [
        "$400",
        "Not a bad gig: Omacatl was the god of joy, festvity & happiness in the pantheon of these people"
      ],
      [
        "$600",
        "In the title of an Ayn Rand novel, this mythological figure \"Shrugged\""
      ],
      [
        "$800",
        "Sleipnir was this Norse god's 8-legged stallion"
      ],
      [
        "$1000",
        "As a constellation, this mythological princess is chained to a rock as a sacrifice to a sea monster"
      ]
    ]
  },
  "1": {
    "title": "WHO'S THE MRS.?",
    "clues": [
      [
        "$200",
        "Mrs. Warren Beatty"
      ],
      [
        "$400",
        "Mrs. Keith Urban"
      ],
      [
        "$600",
        "Mrs. David Arquette"
      ],
      [
        "$800",
        "Mrs. Arnold Schwarzenegger"
      ],
      [
        "$1000",
        "Mrs. Mike Nichols"
      ]
    ]
  },
  "2": {
    "title": "IT HAPPENED IN TEXAS",
    "clues": [
      [
        "$200",
        "Founded as a Franciscan mission in 1718, Mission San Antonio de Valero became better-known in history under this name"
      ],
      [
        "$400",
        "On Nov. 25, 1981, she gave birth to twins in Dallas"
      ],
      [
        "$600",
        "He was deposed as Governor of Texas in 1861 because he wouldn't swear allegiance to the Confederacy"
      ],
      [
        "$800",
        "In March 1929 this pilot inaugurated the airmail service between Brownsville, Texas & Mexico"
      ],
      [
        "DAILY DOUBLE",
        "Uh-oh!  In 1878 outlaw Sam Bass was betrayed by one of his own men to this group"
      ]
    ]
  },
  "3": {
    "title": "BOOM GOES THE DYNAMITE!",
    "clues": [
      [
        "$200",
        "From 1927 to 1931 dynamite blasts removed 450,000 tons of rock from this mountain & national memorial"
      ],
      [
        "$400",
        "In 1884 farmers whose alfalfa fields had been flooded dynamited one of these on the Humboldt River"
      ],
      [
        "$600",
        "In 2000, 5800 separate explosions brought down the Kingdome in this city"
      ],
      [
        "$800",
        "In 1867 this Swedish inventor found kieselguhr, a type of chalky earth, absorbed a lot of nitroglycerine"
      ],
      [
        "$1000",
        "City Hall in this Magic Kingdom City (East) is seen here going down in 1991"
      ]
    ]
  },
  "4": {
    "title": "A DATE WITH DENSITY",
    "clues": [
      [
        "$200",
        "This planet has a greater mean density than any of the others in our solar system"
      ],
      [
        "$400",
        "With more than 1,000 people per square mile, this East Coast state has the highest population density in the U.S."
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew demonstrates a scientific instrument.)  This device for measuring the density of liquids takes its name from the Greek for \"water measure\""
      ],
      [
        "$800",
        "It's what the M & the V stand for in the equation to calculate density, d = m / v"
      ],
      [
        "$1000",
        "HDLs, considered a good form of cholesterol, are short for high-density these"
      ]
    ]
  },
  "5": {
    "title": "\"TIME\" FOR A CHANGE",
    "clues": [
      [
        "$200",
        "In England, it's often betwen 3 & 5 p.m. & includes finger sandwiches & scones"
      ],
      [
        "$400",
        "Scott Joplin is a famous performer & composer of this musical style"
      ],
      [
        "$600",
        "A pleasant means of amusement, like a game of cards or a backyard sport; we have a \"national\" one"
      ],
      [
        "$800",
        "This adjective means \"connected to the sea\", like some Canadian provinces"
      ],
      [
        "$1000",
        "For world clock-watchers, it's abbreviated GMT"
      ]
    ]
  },
  "6": {
    "title": "DESERTS",
    "clues": [
      [
        "$400",
        "The Karakum Desert, which means \"black sand\" in the Turkmen language, covers about 70% of this country"
      ],
      [
        "$800",
        "The Ordos Desert occupies an area inside the Great Northern Bend of this river in North Central China"
      ],
      [
        "$1200",
        "The highest temperature ever recorded was 136 degrees F. in 1922 at El Azizia near this Libyan capital in the Sahara"
      ],
      [
        "$1600",
        "The Chihuahuan Desert stretches from this river's valley in Southern New Mexico to just north of Mexico City"
      ],
      [
        "DAILY DOUBLE",
        "The Empty Quarter, most of which is in this country, is the largest continuous body of sand in the world"
      ]
    ]
  },
  "7": {
    "title": "TV OF THE FUTURE",
    "clues": [
      [
        "$400",
        "The 1987 miniseries \"Amerika\" was set in 1997 with the U.S. taken over by this foe--didn't work out that way"
      ],
      [
        "$800",
        "Moonbase Alpha was the lunar colony on the 1970s Martin Landau show \"Space:\" this year"
      ],
      [
        "$1200",
        "In a series title, the name of this submarine was followed by \"DSV\", then by \"2032\""
      ],
      [
        "$1600",
        "(Star Trek) Deep Space 9 guarded one of these subspace bridges, or \"tunnels in the sky\""
      ],
      [
        "$2000",
        "(Hi, I'm Dana Delany, and) I'm glad 2007 hasn't turned out the way it looked in this 1993 miniseries I starred in, with a title out of Faulkner"
      ]
    ]
  },
  "8": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$400",
        "In this 1847 work, Cathy Earnshaw says, \"My love for Heathcliff resembles the eternal rocks beneath\""
      ],
      [
        "$800",
        "Pope wrote of those who \"damn with faint\" this, \"assent with civil leer\""
      ],
      [
        "$1200",
        "In \"The Tempest\", Shakespeare wrote, \"On\" this mammal's \"back I do fly after summer merrily\""
      ],
      [
        "$1600",
        "She wrote, \"A woman must have money and a room of her own if she is to write fiction\""
      ],
      [
        "$2000",
        "In an epic poem, he wrote, \"Long is the way And hard that out of hell leads up to light\""
      ]
    ]
  },
  "9": {
    "title": "FISH, BIRD OR MAMMAL",
    "clues": [
      [
        "$400",
        "The kestrel"
      ],
      [
        "$800",
        "The serval"
      ],
      [
        "$1200",
        "The rail"
      ],
      [
        "$1600",
        "The mudskipper"
      ],
      [
        "$2000",
        "The wanderoo"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN PAINTERS",
    "clues": [
      [
        "$400",
        "The Feb. 13, 1960 Saturday Evening Post contained his cover story \"My Adventures as an Illustrator\""
      ],
      [
        "$800",
        "In 1905 she & her husband bought a farm at Hoosick Falls, N.Y., where she stayed until her death in 1961"
      ],
      [
        "$1200",
        "Ben Shahn came to prominence in the early 1930s with his paintings of the murder trial of these 2 Italian anarchists"
      ],
      [
        "DAILY DOUBLE",
        "He spent much of his later years doing seascaping in Prouts Neck, Maine"
      ],
      [
        "$2000",
        "John Sloane's \"Women's Work\" is an example of this \"School\" of down-to-earth art originally called \"The Eight\""
      ]
    ]
  },
  "11": {
    "title": "EL \"CID\"",
    "clues": [
      [
        "$400",
        "Whack someone pulseless with a frying pan & you've committed this crime"
      ],
      [
        "$800",
        "Unexpected or unplanned, like Tyler's title \"Tourist\""
      ],
      [
        "$1200",
        "You happened to study \"cid\" words like this, defined as 2 events occuring at once by chance; that's a funny..."
      ],
      [
        "$1600",
        "George W. Bush:\"I hear the voices & I read the front page and I know the speculation, but I'm the\" this"
      ],
      [
        "$2000",
        "Let's see if knowing this is what \"RNA\" is short for is in your RNA"
      ]
    ]
  }
}