{
  "0": {
    "title": "IRELAND",
    "clues": [
      [
        "$200",
        "Lourdes got a visitation from this person only; a shrine at Knock, Ireland got Joseph & John the Evangelist, too"
      ],
      [
        "$400",
        "As in Lough Allen or Lough Corrib, a lough in Irish is one of these geographic features"
      ],
      [
        "$600",
        "This popular tourist attraction is also known as the Stone of Eloquence"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from Dublin, Ireland.) \"Ulysses\" captures the sight, sound & even products of Dublin; this man, who represents Ulysses, wonders, \"What is home without Plumtree's Potted Meat?\""
      ],
      [
        "DAILY DOUBLE",
        "Pull out the stopper! This southern Irish city is the country's second largest"
      ]
    ]
  },
  "1": {
    "title": "\"LEP\"RECHAUN",
    "clues": [
      [
        "$200",
        "Frederic Myers, a psychic researcher, coined this term for communications from one mind to another"
      ],
      [
        "$400",
        "This Yiddish word means \"to lug\" or \"to move in a tedious fashion\""
      ],
      [
        "$600",
        "This neurological disorder marked by seizures can produce disturbances in the brain's electrical activity"
      ],
      [
        "$800",
        "This alcoholic drink is traditionally served at the Kentucky Derby"
      ],
      [
        "$1000",
        "A parasitic bacterium causes this infectious disease that affects the skin & the peripheral nervous system"
      ]
    ]
  },
  "2": {
    "title": "SHAM ROCKS",
    "clues": [
      [
        "$200",
        "Some colorless forms of this element with the chemical symbol Zr are known as matura diamonds"
      ],
      [
        "$400",
        "Gary Dahl used 3 tons of stone from Rosarito Beach to create these 1970s fads that couldn't even fetch"
      ],
      [
        "$600",
        "Many experts have doubted the authenticity of a kouros statue at this oilman's L.A. museum"
      ],
      [
        "$800",
        "In 2000 NASA helped bust a man who pled guilty to trying to sell these fake items from Apollo 11"
      ],
      [
        "$1000",
        "To stop graffiti on the real thing, visitors can now sign a fake replica of this in the Juyongguan section"
      ]
    ]
  },
  "3": {
    "title": "GREEN BEERS",
    "clues": [
      [
        "$200",
        "This Bremen beer's motto appropriately reads \"Life beckons\""
      ],
      [
        "$400",
        "Brittany Evans is the new icon for this beer that's named in honor of an old German monastery"
      ],
      [
        "$600",
        "Dennis Hopper has a particular aversion to this Dutch beer in the movie \"Blue Velvet\""
      ],
      [
        "$800",
        "Brewed since 1615, this Dutch beer with a green bottle has a swingtop cap"
      ],
      [
        "$1000",
        "Tonight let it be this beer of Munich that's properly spelled with 2 umlauts"
      ]
    ]
  },
  "4": {
    "title": "ST. PATRICK'S DAY",
    "clues": [
      [
        "$200",
        "It's said Patrick drove these things out of Ireland; no truth he said, \"I am tired of these bleepin' things in Ireland\""
      ],
      [
        "$400",
        "Born on this island near Ireland, Patrick was kidnapped by pirates & sold into Irish slavery at the age of 16"
      ],
      [
        "$600",
        "In his 6 years as a slave, Patrick held this farm job, tending to his first flock"
      ],
      [
        "$800",
        "Patrick is said to have founded more than 300 churches & administered this sacrament to 120,000 people"
      ],
      [
        "$1000",
        "Around 450 A.D. Patrick wrote \"The\" this book about his spiritual development; it was \"good for the soul\""
      ]
    ]
  },
  "5": {
    "title": "PARADES",
    "clues": [
      [
        "$200",
        "Matthew Broderick sings \"Twist And Shout\" from atop a float during Chicago's Von Steuben Day Parade in this film"
      ],
      [
        "$400",
        "A verdant villain crashes the World Unity Parade in this 2002 Tobey Maguire film"
      ],
      [
        "$600",
        "Irving Berlin penned 17 musical numbers for this Fred Astaire-Judy Garland holiday film"
      ],
      [
        "$800",
        "Kent Dorfman's brother's car is reborn as the Deathmobile & is sprung from an \"Eat Me\" cake float in this film"
      ],
      [
        "$1000",
        "A Temperance Union Parade is used for cover by escaping bank robbers in this Peckinpah classic"
      ]
    ]
  },
  "6": {
    "title": "AT THE MARK TWAIN HOUSE",
    "clues": [
      [
        "$400",
        "(Alex Trebek delivers the clue from the Mark Twain House in Hartford, CT.)  Twain owned one of the first telephones installed in a private home, but he once wished that all of us may eventually be gathered together in heaven, except for this man"
      ],
      [
        "$800",
        "Twain & his wife bought their bed in this romantic city of canals (iconoclast Twain slept feet toward the headboard)"
      ],
      [
        "$1200",
        "(Alex Trebek delivers the clue from the Mark Twain House in Hartford, CT.)  Appropriately, Mark Twain resided here in Hartford while he worked on this 1889 novel about a Hartford man who travels back in time to medieval England"
      ],
      [
        "$1600",
        "Among Twain's many guests was this creator of Uncle Remus whose stories Twain read to his daughters"
      ],
      [
        "$2000",
        "(Alex Trebek delivers the clue from the Mark Twain House in Hartford, CT.)  The style of Mark Twain's home here in Hartford exemplifies this ornate age, also the title of a book Twain wrote with his neighbor Charles Dudley Warner"
      ]
    ]
  },
  "7": {
    "title": "JEOPARDY! IN POP CULTURE",
    "clues": [
      [
        "$400",
        "His \"Rain Man\" character Raymond Babbitt had to watch \"Jeopardy!\" at 5:00"
      ],
      [
        "$800",
        "In his \"Nightmares & Dreamscapes\", he penned a short story about a disembodied finger bothering a \"Jeopardy!\" viewer"
      ],
      [
        "$1200",
        "During a TV ad for this chain, a Chihuahua walking through a room paused to give a \"Jeopardy!\" response"
      ],
      [
        "$1600",
        "\"Jeopardy!\" appears in the Kiefer Sutherland movie sharing part of its name with a game show--this city, \"N.M.\""
      ],
      [
        "$2000",
        "To win enough money to \"try to take over the world\", one of this WB animated pair went on the show \"Gyp-parody\""
      ]
    ]
  },
  "8": {
    "title": "IT HAPPENED IN '07",
    "clues": [
      [
        "$400",
        "1607:This siteis settled in what would become the first permanent English colony in the New World"
      ],
      [
        "$800",
        "1707:This prominent Japanese landmark erupts"
      ],
      [
        "$1200",
        "1507:On the maps of Martin Waldseemuller, the New World is called this"
      ],
      [
        "$1600",
        "1307: On Friday the 13th of October, thousands of members of this order of knights are arrested in France"
      ],
      [
        "$2000",
        "1207:This English king grants the city of Liverpool its first charter"
      ]
    ]
  },
  "9": {
    "title": "ALPHABETICALLY LAST",
    "clues": [
      [
        "$400",
        "...of the Ivy League universities"
      ],
      [
        "$800",
        "...of U.S. National Parks (& please don't get \"Y\"s with us)"
      ],
      [
        "DAILY DOUBLE",
        "...of our 43 U.S. presidents by first name"
      ],
      [
        "$1600",
        "...among books of the Pentateuch"
      ],
      [
        "$2000",
        "...of the 7 nations of Central America"
      ]
    ]
  },
  "10": {
    "title": "THE ANCIENTS",
    "clues": [
      [
        "$400",
        "Demosthenes of Athens railed against Philip, \"Not even a barbarian... a vile fellow of\" this land"
      ],
      [
        "$800",
        "In 55 B.C. Cicero published \"On\" this type of person who may be described as silver-tongued"
      ],
      [
        "DAILY DOUBLE",
        "He's the Greek shown here practicing his craft in a work by Raphael"
      ],
      [
        "$1600",
        "Paradoxically, Epimenides advised, \"All Cretans are\" these; the tricky part is, he was a Cretan himself"
      ],
      [
        "$2000",
        "Like his boy, the wealthy father of the future Emperor Augustus was named Gaius this"
      ]
    ]
  },
  "11": {
    "title": "FIGHTIN' WORDS",
    "clues": [
      [
        "$400",
        "If you've been beaten senseless, someone's \"knocked\" this gooey roofing material \"out of you\""
      ],
      [
        "$800",
        "This French term dates to the practice of knights assuming special names for battle"
      ],
      [
        "$1200",
        "This adjective that means \"inclined to fight\" comes from the same root as \"pugilistic\""
      ],
      [
        "$1600",
        "This adjective meaning \"belligerent\" or \"eager to fight\" comes from Latin for \"pertaining to war\""
      ],
      [
        "$2000",
        "In Cockney rhyming slang, a wife is \"trouble and\" this type of discord"
      ]
    ]
  }
}