{
  "0": {
    "title": "NATURE STUDY",
    "clues": [
      [
        "$200",
        "Skippers, moths & these insects make up the order Lepidoptera"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew holds a honeycomb tray at the University of Nebraska's Dept. of Entomology.)  Carpenter & mason bees are classified as solitary types; honeybees, which live in colonies of tens of thousands, are this opposite kind"
      ],
      [
        "$600",
        "Despite its name, this fuzzy-leafed \"African\" plant, Saintpaulia ionantha, can have pink or white flowers"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Besh-ba-gowah Pueblo in Phoenix, AZ.)  Arizona's Native American Salado people were expert weavers & made sandals from this succulent of the same genus as the Joshua tree"
      ],
      [
        "$1000",
        "The Congo eel isn't an eel but a type of this tailed amphibian"
      ]
    ]
  },
  "1": {
    "title": "MEDIA RE-TOOLED",
    "clues": [
      [
        "$200",
        "Old:Tom Wopat & Catherine Bach;New:Johnny Knoxville & Jessica Simpson"
      ],
      [
        "$400",
        "Old:John Astin & Jackie Coogan;New:Raul Julia & Christopher Lloyd"
      ],
      [
        "$600",
        "Old:Kristy Swanson;New:Sarah Michelle Gellar"
      ],
      [
        "$800",
        "Old:Burt Ward & Burgess Meredith;New:Chris O'Donnell & Danny DeVito"
      ],
      [
        "$1000",
        "Old:Lorne Greene & Dirk Benedict;New:Edward James Olmos & Katee Sackhoff"
      ]
    ]
  },
  "2": {
    "title": "LOOK OUT BELOW!",
    "clues": [
      [
        "$200",
        "It's the state directly below Oklahoma"
      ],
      [
        "$400",
        "In a fraction, it's the part that's below the line"
      ],
      [
        "$600",
        "In vocal music, it's the range directly below mezzo-soprano"
      ],
      [
        "$800",
        "It's the part of a horse's leg that's directly below the fetlock & the pastern"
      ],
      [
        "$1000",
        "In the biological taxonomy of animals, it's the 6-letter classification directly below kingdom"
      ]
    ]
  },
  "3": {
    "title": "A ROYAL SUM-UP",
    "clues": [
      [
        "$200",
        "Her 1469 marriage would unite her Castile with Aragon; without her, no Columbus Day"
      ],
      [
        "$400",
        "Reigned during Opium, Crimean & Boer Wars; survived husband by a mere 40 years"
      ],
      [
        "DAILY DOUBLE",
        "King from about 1347 to 1339 B.C.; got famous (again) in 1922; got a CAT scan in 2005 (to see how he died)"
      ],
      [
        "$800",
        "King of Judah from 873 to 849 B.C.; succeeded by son Jehoram; name now generally found after \"jumpin'\""
      ],
      [
        "$1000",
        "Last ruler of House of York; Wars of the Roses didn't smell sweet for him"
      ]
    ]
  },
  "4": {
    "title": "NURSERY RHYME ER",
    "clues": [
      [
        "$200",
        "Got this title guy & girl... guy has massive head trauma... girl has contusions from \"tumbling after\""
      ],
      [
        "$400",
        "Had so many kids \"she didn't know what to do... she whipped them all soundly\"?!  Call child services on this title babe!"
      ],
      [
        "$600",
        "Multiple traumas!  The wife of a rural man had a carving knife... were these title rodents' tails packed in ice?!"
      ],
      [
        "$800",
        "Got a knave here... stole this royal woman's tarts... the king \"beat the knave full sore\"; the knave's crashing!  Clear!"
      ],
      [
        "$1000",
        "Ah geez, the man's \"all tattered and torn\"... got a dog \"that worried the cat that killed the rat... that lay\" in this title place"
      ]
    ]
  },
  "5": {
    "title": "I-I-I!",
    "clues": [
      [
        "$200",
        "Keen insight; \"women's\" seems to be especially potent"
      ],
      [
        "$400",
        "Try this \"Itsy Bitsy\" Marshall Islands atoll on for size; it was the bomb in swimwear"
      ],
      [
        "$600",
        "A law or decree that forbids; it sums up the 18th Amendment"
      ],
      [
        "$800",
        "Made by human skill; it's often applied to turf in a stadium"
      ],
      [
        "$1000",
        "Philosophical attitude associated with Kierkegaard, Heidegger & Jaspers"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "Juan Peron died in this city in 1974"
      ],
      [
        "$800",
        "It joined the Swiss Confederation in 1353"
      ],
      [
        "$1200",
        "The name of this Malaysian capital means \"muddy confluence\""
      ],
      [
        "$1600",
        "Belize City, a port, was Belize's capital until a 1961 hurricane; then the capital moved to this inland city"
      ],
      [
        "$2000",
        "It's home to King Rama IX Royal Park"
      ]
    ]
  },
  "7": {
    "title": "J.C.",
    "clues": [
      [
        "$400",
        "(Jerry Seinfeld delivers the clue.)  In the \"Seinfeld\" finale we were defended by Jackie Chiles, who reminded some people of this famous trial attorney"
      ],
      [
        "$800",
        "He had more than 100 songs reach the Billboard Country Singles chart"
      ],
      [
        "$1200",
        "Seen here, she knows more about Hollywood wives & husbands than they'd care to admit"
      ],
      [
        "$1600",
        "\"Mr. P.C.\" is a classic composition from Mr. J.C. of '50s & '60s jazz"
      ],
      [
        "$2000",
        "Seen here, he's played a wide range of roles; check out \"Babe\" vs. \"L.A. Confidential\""
      ]
    ]
  },
  "8": {
    "title": "WRITERS AT REST",
    "clues": [
      [
        "$400",
        "Writers resting at the Sleepy Hollow Cemetery in Concord, Mass. include Emerson & this Walden Pond ponderer"
      ],
      [
        "$800",
        "Simone de Beauvoir & this boyfriend share a grave at the Montparnasse cemetery in Paris"
      ],
      [
        "$1200",
        "The most-visited grave site at St. Mary's cemetery in Rockville Maryland is that of this author & his wife Zelda"
      ],
      [
        "DAILY DOUBLE",
        "After his death in 1968, some of his ashes were scattered along the California coast, the rest were buried in Salinas"
      ],
      [
        "$2000",
        "Her epitaph \"Excuse My Dust\" is famous; fewer know that it's on a plaque at NAACP HQ, where her ashes are buried"
      ]
    ]
  },
  "9": {
    "title": "THE NOBEL PEACE PRIZE",
    "clues": [
      [
        "$400",
        "One of the two African Americans to win the prize, one in 1950, the other in 1964"
      ],
      [
        "$800",
        "It's the number of U.S. presidents who've won the award"
      ],
      [
        "DAILY DOUBLE",
        "This international organization won in 1917, 1944 & 1963"
      ],
      [
        "$1600",
        "Though he never won, he was nominated in 1937, 1938, 1939, 1947 & again in 1948 a few days before his assassination"
      ],
      [
        "$2000",
        "In 1991 Aung San Suu Kyi won the Peace Prize while living under house arrest in this nation"
      ]
    ]
  },
  "10": {
    "title": "ORIGINAL PRANKSTA",
    "clues": [
      [
        "$400",
        "On April 1, 1992 NPR reported that this disgraced U.S. president was running again for the job, prompting a flood of calls"
      ],
      [
        "$800",
        "In the 1790s a sensation gripped England when William Ireland revealed a \"new\" play by this man titled \"Vortigern\""
      ],
      [
        "$1200",
        "While at this Ithaca university, Hugh Troy used a rhinoceros foot to leave tracks in the snow around the school"
      ],
      [
        "$1600",
        "In 1957 the British TV show \"Panorama\" reported on a bumper crop of this pasta grown in trees"
      ],
      [
        "$2000",
        "Unearthed in 1869, this 10-foot \"giant\" wasn't a prehistoric man but a hoax buried & \"discovered\" by George Hull"
      ]
    ]
  },
  "11": {
    "title": "WHAT UP, \"G\"?",
    "clues": [
      [
        "$400",
        "Once a term for a carnival performer who bit the heads off chickens, it now usually refers to a tech nerd"
      ],
      [
        "$800",
        "As a verb, it means to order your child to his room & take away his privileges"
      ],
      [
        "$1200",
        "Follow these double-talk dancers to your local discotheque"
      ],
      [
        "$1600",
        "Also known as chickpeas, these beans are the main ingredient in hummus"
      ],
      [
        "$2000",
        "The place on deck where passengers enter the vessel, it's also a cry to \"get out of my path!\""
      ]
    ]
  }
}