{
  "0": {
    "title": "THE KENNEDYS",
    "clues": [
      [
        "$200",
        "Of 3, 6 or 9, the total number of children of Joseph & Rose Kennedy"
      ],
      [
        "$400",
        "Jacqueline Kennedy Onassis became a grandmother on the birth of Rose to this woman"
      ],
      [
        "$600",
        "Joseph Kennedy was appointed Ambassador to this country beginning in 1937"
      ],
      [
        "$800",
        "On Dec. 20, 1982 this Kennedy's stormy 24-year marriage ended"
      ],
      [
        "$1000",
        "He was the first member of the clan to be a member of the Cabinet"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 HITS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "1984:\"Leap\""
      ],
      [
        "$400",
        "1982:\"Flaming Horse-Drawn Vehicles\""
      ],
      [
        "$600",
        "1985:\"Our Globe Is Us\""
      ],
      [
        "$800",
        "1970:\"Structure Spanning Agitated H2O\""
      ],
      [
        "$1000",
        "1989:\"Similar To One Supplication\""
      ]
    ]
  },
  "2": {
    "title": "FORESTS",
    "clues": [
      [
        "$200",
        "The Mbuti of Congo's Ituri Forest are the shortest of these peoples at an average height of about 4'8\""
      ],
      [
        "$400",
        "New Hampshire has its White Mountain National Forest & Vermont has one named for this mountain range"
      ],
      [
        "DAILY DOUBLE",
        "Today consisting mostly of pine plantations, it lies between Nottingham & Worksop"
      ],
      [
        "$800",
        "In 1891 this Natl. Park's Timberland Reserve was established in Wyoming as the USA's first Natl. Forest"
      ],
      [
        "$1000",
        "Grunewald Forest is the site of this European capital's highest point, Teufelsberg, which was made from wartime rubble"
      ]
    ]
  },
  "3": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "$200",
        "Ready to fight at a moment's notice, the Minutemen were militia soldiers in this war"
      ],
      [
        "$400",
        "U.S. military \"Star\" given for \"meritorious service\" in combat"
      ],
      [
        "$600",
        "In 1911 French general Ferdinand Foch remarked that these \"are interesting toys, but of no military value\""
      ],
      [
        "$800",
        "West Point grads are awarded B.S. degrees & are commissioned as officers of this rank in the U.S. Army"
      ],
      [
        "$1000",
        "The three elements that make up the Marine Corps seal are a globe, an eagle holding a scroll & this naval symbol"
      ]
    ]
  },
  "4": {
    "title": "5 \"CC\"s",
    "clues": [
      [
        "$200",
        "The CDC recommends getting one of these for tetanus & diphtheria every 10 years"
      ],
      [
        "$400",
        "This artificial sweetener is made from toluene, a petroleum product; no wonder it has a bitter aftertaste!"
      ],
      [
        "$600",
        "When Native Americans put on the old soft shoes, they are often these, made of soft leather or deerskin"
      ],
      [
        "$800",
        "Aiding a felon before the crime or after it makes you one of these \"before\" or \"after the fact\""
      ],
      [
        "$1000",
        "Seen here, it's London's version of Times Square"
      ]
    ]
  },
  "5": {
    "title": "ALEX HAS LEFT THE BUILDING",
    "clues": [
      [
        "$200",
        "Here's me \"Russian\" out of this  fortified enclosure"
      ],
      [
        "$400",
        "\"Greece\" was the word when I left this temple, seen here"
      ],
      [
        "$600",
        "I'm taking the long way down to this landmark"
      ],
      [
        "$800",
        "I'm taking the expressway out of this building, San Francisco's answer to the Great Pyramid"
      ],
      [
        "$1000",
        "After checking out Neville and Winston's former digs, it was time to leave this famous address"
      ]
    ]
  },
  "6": {
    "title": "SMALL ISLANDS",
    "clues": [
      [
        "$400",
        "In the 19th century, Italy tried to establish a penal colony on this small, barren island, the setting for a Dumas novel"
      ],
      [
        "$800",
        "This atoll 1,300 miles NW of Honolulu, the site of a 1942 naval battle, is actually 2 small islands: Sand & Eastern"
      ],
      [
        "$1200",
        "In Roman times, the Dahlak Archipelago off Eritrea in this sea was famous for its pearl fisheries"
      ],
      [
        "$1600",
        "Longwood House on this South Atlantic island is now a Napoleon museum owned by the French government"
      ],
      [
        "$2000",
        "Tourists love this largest island off the coast of the Yucatan Peninsula due to the white sand beaches & Mayan ruins"
      ]
    ]
  },
  "7": {
    "title": "FROM FILM TO TV",
    "clues": [
      [
        "$400",
        "He was a \"Major League\" \"Wild Thing\" before hanging out with 1 & 1/2 other guys"
      ],
      [
        "$800",
        "Agnes Moorehead played the mom who gave up \"Citizen Kane\" & the mom who gave \"Durwood\" fits on this show"
      ],
      [
        "$1200",
        "Laura San Giacomo smoldered in \"sex, lies, & videotape\" & fumed as Maya Gallo in this workplace comedy"
      ],
      [
        "$1600",
        "He went from henchman in \"On the Waterfront\" to Herman in \"The Munsters\""
      ],
      [
        "$2000",
        "He played Artie in the movie \"Sunset Blvd.\", then played a TV sergeant who patrolled Sunset Blvd."
      ]
    ]
  },
  "8": {
    "title": "TIME FOR A HAIRCUT",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew points to the whirl of hair on the top of a man's head on the monitor.)  To hairdressers, it's not just a piece sticking up; it's the center of the hair's growth pattern.  Find it, and figure out which way the hair falls"
      ],
      [
        "$800",
        "If you have a long, narrow face, have your barber leave these hanging over your acre of forehead to minimize it"
      ],
      [
        "$1200",
        "It's the instrument used to create the deep waves of a Marcel cut"
      ],
      [
        "DAILY DOUBLE",
        "Sailors on an aircraft carrier might have this short cut that's also slang for their ship"
      ],
      [
        "$2000",
        "For the back partings of a bob haircut, find this bone whose name is partly from the Latin caput, or \"head\""
      ]
    ]
  },
  "9": {
    "title": "COLLEGE TOWNS",
    "clues": [
      [
        "$400",
        "George Washington University"
      ],
      [
        "$800",
        "University of Oregon"
      ],
      [
        "$1200",
        "Florida State University"
      ],
      [
        "$1600",
        "Vanderbilt University"
      ],
      [
        "$2000",
        "Creighton University"
      ]
    ]
  },
  "10": {
    "title": "POET-POURRI",
    "clues": [
      [
        "$400",
        "In 1806, while still a teenager, this lord published \"Fugitive Pieces\", his first volume of poetry"
      ],
      [
        "$800",
        "In 1400 Geoffrey Chaucer became the first poet buried in this London locale's Poets' Corner"
      ],
      [
        "DAILY DOUBLE",
        "The legendary \"Four Poets\" of Lesbos were Alcaeus, Arion, Terpander & her"
      ],
      [
        "$1600",
        "On the Statue of Liberty's pedestal, you'll find her poem \"The New Colossus\""
      ],
      [
        "$2000",
        "In 1990 this \"peaceful\" poet became the first Mexican to win the Nobel Prize for literature"
      ]
    ]
  },
  "11": {
    "title": "\"HOD\" PODGE",
    "clues": [
      [
        "$400",
        "From the Greek for \"correct opinion\", it means conforming to established religious doctrine"
      ],
      [
        "$800",
        "To \"ride\" this way over someone is to treat him harshly or domineeringly"
      ],
      [
        "$1200",
        "A member of the Christian denomination started by John Wesley"
      ],
      [
        "$1600",
        "The only U.S. state that fits the category"
      ],
      [
        "$2000",
        "This vacuum tube found in many TVs is \"CRT\" for short"
      ]
    ]
  }
}