{
  "0": {
    "title": "THE NORTHERNMOST CAPITAL CITY",
    "clues": [
      [
        "$200",
        "Paris,Brussels,Rome"
      ],
      [
        "$400",
        "San Salvador,San Jose,Santiago"
      ],
      [
        "$600",
        "Pyongyang,Tokyo,Taipei"
      ],
      [
        "$800",
        "Riyadh,Baghdad,Ankara"
      ],
      [
        "$1000",
        "Minsk,Monrovia,Manama"
      ]
    ]
  },
  "1": {
    "title": "MAJOR LEES",
    "clues": [
      [
        "$200",
        "He starred in the films \"Fists of Fury\" & \"Game of Death\""
      ],
      [
        "$400",
        "19th century man seen here; we know you were waiting for this one"
      ],
      [
        "$600",
        "He began working at the Texas School Book Depository in October 1963"
      ],
      [
        "$800",
        "As of 1975, this Pulitzer Prize-winner was said to be working on her second novel but it hasn't been published yet"
      ],
      [
        "$1000",
        "In 1986 Bruce Springsteen refused his $12 million offer to use \"Born in the U.S.A.\" in an automoble ad"
      ]
    ]
  },
  "2": {
    "title": "SPORTS TERMS",
    "clues": [
      [
        "$200",
        "NHL regulations stipulate that this must be kept in a frozen state in order to be used in a game"
      ],
      [
        "$400",
        "This term once meant an entire golf course; now it refers to the area surrounding the cup"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew gives the clue from the University of Iowa.)  It's the structural term for the arched position a wrestler uses to avoid his back touching the mat"
      ],
      [
        "$800",
        "In bowling, if only the 2 & 7 pins or 3 & 10 pins are left standing after the first roll, it's called a baby this"
      ],
      [
        "$1000",
        "In this illegal block, a football player hits an opponent from behind, below the waist, resulting in a 15-yard penalty"
      ]
    ]
  },
  "3": {
    "title": "AIRLINES",
    "clues": [
      [
        "$200",
        "In 2006 more than 40% of this airline's customers flew to, from or through Atlanta"
      ],
      [
        "$400",
        "In 2005 this Phoenix-based airline merged with US Airways to create the world's largest low-fare airline"
      ],
      [
        "$600",
        "It's the airline whose familiar logo is seen here"
      ],
      [
        "$800",
        "It's easy to recognize this airline's planes: they have a shamrock on the tail"
      ],
      [
        "DAILY DOUBLE",
        "Icarus is the frequent-flyer program of this international airline"
      ]
    ]
  },
  "4": {
    "title": "JEWISH HISTORY",
    "clues": [
      [
        "$200",
        "The Maccabees fought a guerrilla war to keep the Syrians out of this city"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew gives the clue from Prague, Czech Republic.) Josefov, named for an emperor, is Prague's version of this area, to which Jews were restricted"
      ],
      [
        "$600",
        "Term for attacks on Jews, from the Russian for \"destruction\"; they started to get bad around 1881"
      ],
      [
        "$800",
        "Now the USA's largest Jewish movement, it began in the 19th c. to change Judaism by reducing ritual"
      ],
      [
        "$1000",
        "In 1984 an airlift began flying Jews called falashas from this African country to Israel"
      ]
    ]
  },
  "5": {
    "title": "\"OY\"!",
    "clues": [
      [
        "$200",
        "The definitive English writer of game rules; now everything is \"according to\" him"
      ],
      [
        "$400",
        "Bronze is an important one of tin & copper"
      ],
      [
        "$600",
        "These edible bivalve mollusks can reach 12 inches across"
      ],
      [
        "$800",
        "Used as waterspouts, these stone figures take their name from the Old French for \"throat\""
      ],
      [
        "$1000",
        "Castle that was the birthplace of St. Ignatius, the founder of the Jesuits"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "A McBurney's incision is made in the lower right abdomen by a surgeon about to remove this"
      ],
      [
        "$800",
        "Popularly called JAMA, this medical publication has been published continuously since 1883"
      ],
      [
        "$1200",
        "In the 400s B.C. this Greek wrote, \"Into whatever houses I enter I will go into them for the benefit of the sick\""
      ],
      [
        "$1600",
        "Robert Koch, in 1876, was the first to identify the bacterium causing a specific disease, this disease of cattle & man"
      ],
      [
        "$2000",
        "The name of this instrument used to see within the stomach & intestines is from the Latin for \"see within\""
      ]
    ]
  },
  "7": {
    "title": "THE ROLE IN COMMON",
    "clues": [
      [
        "$400",
        "Sir Alec Guinness&Ewan McGregor"
      ],
      [
        "$800",
        "Gene Wilder&Johnny Depp"
      ],
      [
        "$1200",
        "Kirk Alyn&George Reeves"
      ],
      [
        "$1600",
        "Rex Harrison&Eddie Murphy"
      ],
      [
        "$2000",
        "Michael Caine&Jude Law"
      ]
    ]
  },
  "8": {
    "title": "LITERARY LASS LINES",
    "clues": [
      [
        "$400",
        "\"I'll never love anybody but you, Tom, and I'll never marry anybody but you--and you ain't to ever marry anybody but me\""
      ],
      [
        "$800",
        "\"The way I flew?  Do you know... I sometimes wonder whether I did really fly\""
      ],
      [
        "$1200",
        "\"Our names are worn away to Durbeyfield; but we have several proofs that we are d'Urbervilles\""
      ],
      [
        "DAILY DOUBLE",
        "\"It should be Christmas Day... on which one drinks the health of such an odious, stingy, hard, unfeeling man\""
      ],
      [
        "$2000",
        "\"It is too deeply branded.  Ye cannot take it off.  And would that I might endure his agony, as well as mine!\""
      ]
    ]
  },
  "9": {
    "title": "WORLD OF WATER",
    "clues": [
      [
        "$400",
        "Tugela, a set of these in South Africa, totals over 5 Washington Monuments high"
      ],
      [
        "$800",
        "Power plant runoff is responsible for the water in Iceland's \"Blue\" one of these, seen here"
      ],
      [
        "$1200",
        "This type of \"plain\" is covered by water when a river overflows; the Ganges & Yangtze have big ones"
      ],
      [
        "$1600",
        "In 1998 the water supply was threatened by mercury in Russia's huge Bratsk \"holding\" one of these"
      ],
      [
        "$2000",
        "Sounds odd, but this type of treatment plant opened in 1992 on the Colorado to give Mexico drinkable water"
      ]
    ]
  },
  "10": {
    "title": "\"P\"AINTERS & \"P\"AINTING",
    "clues": [
      [
        "$400",
        "This movement includes works by Claes Oldenburg, David Hockney &, of course, Andy Warhol"
      ],
      [
        "$800",
        "In 1937 he painted a masterpiece that depicted the bombing of a Spanish town"
      ],
      [
        "DAILY DOUBLE",
        "This abstract expressionist had his first solo show at Peggy Guggenheim's art gallery"
      ],
      [
        "$1600",
        "It's the technique of applying paint in little spots, as exemplified by Seurat"
      ],
      [
        "$2000",
        "An anarchist, he was the only artist whose work was at every one of the Impressionist exhibitions"
      ]
    ]
  },
  "11": {
    "title": "RARE BOGGLE WORDS",
    "clues": [
      [
        "$400",
        "I see this plant-eating aquatic mammal from Florida"
      ],
      [
        "$800",
        "It's this light fabric, originally used to wrap a certain food"
      ],
      [
        "$1200",
        "That's right, you heard me!  I found this item that addresses a lot of people"
      ],
      [
        "$1600",
        "This type of gluttonous eater is going to rack me up the maximum 11 points"
      ],
      [
        "$2000",
        "It must be Christmas; there's this colorful plant"
      ]
    ]
  }
}