{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "\"The sun and the moon shall be darkened\" is the forcast of Joel, one of the 12 minor these"
      ],
      [
        "$400",
        "They're 1 of the 2 groups of people who require a second epistle from Paul, due to backsliding after the first"
      ],
      [
        "$600",
        "They're the stories by which Jesus taught--hey, did you hear the one about the sower & soils?"
      ],
      [
        "$800",
        "The 117th of these has only 33 words, including 3 \"praise\"s & 3 \"Lord\"s"
      ],
      [
        "$1000",
        "Nonagenarians live to 90; we're not sure what to call Seth & this father of his, who both reached 900"
      ]
    ]
  },
  "1": {
    "title": "THE BOOK OF RUTH",
    "clues": [
      [
        "$200",
        "It was Babe Ruth's real first name"
      ],
      [
        "$400",
        "After retiring as a player, Babe Ruth was a first-base coach for this other New York City team in 1938"
      ],
      [
        "$600",
        "To help the team's owner pay off debts, this team sold Ruth to the Yankees in 1920"
      ],
      [
        "$800",
        "Total number of regular season home runs Babe Ruth hit in his career; it was the record until 1974"
      ],
      [
        "$1000",
        "The Babe wore this uniform number because it was his spot in the batting order, right before Lou Gehrig"
      ]
    ]
  },
  "2": {
    "title": "JUDGES",
    "clues": [
      [
        "$200",
        "In 2006, Abdullah al-Amiri was removed as judge amid charges he was too soft on this notorious defendant"
      ],
      [
        "$400",
        "Judge John Raulston, seen here, had to keep order between Darrow & Bryan in this 1925 trial"
      ],
      [
        "DAILY DOUBLE",
        "On Oct. 29, 1969 at a trial in this city, Judge Hoffman ordered Bobby Seale bound & gagged"
      ],
      [
        "$800",
        "This judge, who became Major League Baseball's first commissioner, was named for the Civil War battle of Kennesaw Mountain"
      ],
      [
        "$1000",
        "This court's judges include Ranjeva of Madagascar, Owada of Japan & Tomka of Slovakia"
      ]
    ]
  },
  "3": {
    "title": "\"EX\"ODUS",
    "clues": [
      [
        "$200",
        "To magnify facts beyond the limits of truth"
      ],
      [
        "$400",
        "As you'd expect, King Arthur wields this magical weapon in \"Spamalot\""
      ],
      [
        "$600",
        "Jungian type characterized by an outgoing personality"
      ],
      [
        "$800",
        "Adjective for school activities held after clases are finished"
      ],
      [
        "$1000",
        "The unfortunate condition of some animal species, or the fortunate condition of some volcanoes"
      ]
    ]
  },
  "4": {
    "title": "ROMANS",
    "clues": [
      [
        "$200",
        "Roman commander Postumus revolted around 257 A.D. & set up an independent empire in this area that's now France"
      ],
      [
        "$400",
        "C.S. Lewis could have \"chronicled\" this birth city of the emperor Marcus Cocceius Nerva in central Italy"
      ],
      [
        "$600",
        "Roman consul Lucius Metellus didn't play guitar for Metallica, but he did fight in the first of these lasting 264-241 B.C."
      ],
      [
        "$800",
        "Under this emperor, the Romans stuttered to a conquest of Britain in 43 A.D."
      ],
      [
        "$1000",
        "Vespasian, a poor man's son who became emperor in 69 A.D., began this dynasty that lent its name to an amphitheater"
      ]
    ]
  },
  "5": {
    "title": "JOB",
    "clues": [
      [
        "$200",
        "The \"whippers-in\" assist with the hounds in this controversial sport recently restricted in the U.K."
      ],
      [
        "$400",
        "A perfumer's job has this \"anatomical\" name, & one of them reportedly had his insured for $3 million"
      ],
      [
        "$600",
        "Andrew Parker Bowles, Camilla's ex-husband, once held the odd job of \"Silver Stick in waiting to\" this royal"
      ],
      [
        "$800",
        "Max McCalman is a maitre fromager--an expert on this--& he's written a \"Connoisseur's Guide to the World's Best\""
      ],
      [
        "$1000",
        "To become a tatter, you'll have to learn to make the delicate handmade type of this fabric"
      ]
    ]
  },
  "6": {
    "title": "SENATOR RHYME TIME",
    "clues": [
      [
        "$400",
        "Lieberman's adversaries"
      ],
      [
        "$800",
        "Trent's automatons"
      ],
      [
        "$1200",
        "Christopher's supreme beings"
      ],
      [
        "$1600",
        "Bailey Hutchison's dried grasses"
      ],
      [
        "$2000",
        "Senator Alexander's automobiles"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY'S HAL PRINCE",
    "clues": [
      [
        "$400",
        "\"Wilkommen\"!  Hal took home Tonys for producing & directing this 1966 Joel Grey musical"
      ],
      [
        "$800",
        "This 1957 urban musical featured a collaboration of Robbins, Bernstein, Sondheim & Hal"
      ],
      [
        "$1200",
        "In 1988, Hal directed this musical set in 19th century Paris"
      ],
      [
        "$1600",
        "In 1962 Hal produced this comedy with characters named Pseudolus, Erronius & Hysterium"
      ],
      [
        "$2000",
        "Hal produced this 1955 musical about a big Washington Senators fan"
      ]
    ]
  },
  "8": {
    "title": "A KITTY CAT-EGORY",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew cats around at the Henry Doorly Zoo in Omaha, NE.) When this little pussycat grows up, it may reach 250 fierce pounds, because it's this biggest New World cat"
      ],
      [
        "$800",
        "There are Siberian and Bengal types of this, the largest member of the cat family"
      ],
      [
        "$1200",
        "The Canada version of this cat, seen here, was designated a protected species in 1998"
      ],
      [
        "$1600",
        "It's the fastest land animal over short distances, attaining speeds up to 60 miles per hour"
      ],
      [
        "$2000",
        "Prized for its beautiful fur, this American wild cat, seen here, is an endangered species in the United States"
      ]
    ]
  },
  "9": {
    "title": "SOLDIER, I'VE GOT NEWS FOR YOU",
    "clues": [
      [
        "$400",
        "You sure are at home on the range, soldier, so proudly wear your badge for excellence in this"
      ],
      [
        "$800",
        "You sorry excuse for a soldier, you don't deserve 3 chevrons; I'm demoting you from sergeant to this"
      ],
      [
        "$1200",
        "Like to fly, son?  You're joining the Screaming Eagles, the legendary air assault division with this three-digit number"
      ],
      [
        "DAILY DOUBLE",
        "Have another bar, first lieutenant; you're going up one rank to this"
      ],
      [
        "$2000",
        "Your valor makes you richly deserving of this; short of the Medal of Honor, it's our Army's highest award"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL LIT",
    "clues": [
      [
        "$400",
        "In an 1870 work, this captain plays solemnly on his organ as his sub heads toward the maelstrom"
      ],
      [
        "$800",
        "The third witch in a 1606 play chants, \"A drum, a drum\" this title king \"doth come\""
      ],
      [
        "$1200",
        "(Cheryl fiddles around at the Sherlock Holmes Museum in London.)  Sherlock Holmes owned and often played one of these famous violins, which he claimed to be worth 500 guineas"
      ],
      [
        "$1600",
        "In an 1831 novel, this dancing girl's goat, Djali, does tricks for Parisians by tapping on a tambourine"
      ],
      [
        "$2000",
        "In this Hawthorne tale, Alice Pyncheon's ghost is said to play the harpsichord"
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMMED FOOD & DRINK",
    "clues": [
      [
        "$400",
        "When I'm in a slump, these purple fruits perk me up"
      ],
      [
        "DAILY DOUBLE",
        "If you're watching your carbs, eat these plain, not in cakes"
      ],
      [
        "$1200",
        "It takes a real man to chow down a 48-ounce one of these"
      ],
      [
        "$1600",
        "I wonder how Karo syrup would taste on this gumbo vegetable"
      ],
      [
        "$2000",
        "I serve ham & riced potatoes with this fruity drink"
      ]
    ]
  }
}