{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "In July 1962 this Soviet leader began building missile sites in Cuba; in October, the U.S. noticed them"
      ],
      [
        "$400",
        "Government House in Nassau has a statue of this man believed to have first made landfall in the Bahamas"
      ],
      [
        "$600",
        "In 1200 Africa's Shona people had a mighty city called \"Great\" this, adopted in 1979 as Rhodesia's new name"
      ],
      [
        "$800",
        "More than a million died in this country's civil war that ended with the death of Carranza in 1920"
      ],
      [
        "$1000",
        "In 1793 the Committee of Public Safety would try people & execute them by this method all in the same day"
      ]
    ]
  },
  "1": {
    "title": "FUTURE TV LISTINGS?",
    "clues": [
      [
        "$200",
        "\"Jack (Kiefer Sutherland) blows up a lot of stuff & kills 437 terrorists with his bare hands\" on this show"
      ],
      [
        "$400",
        "Sweeps stunt! \"George Clooney returns to bring Mark (Anthony Edwards) back from the dead\" on this show"
      ],
      [
        "$600",
        "\"Ty, Paul & the rest of the crew infuriate America by building a new home for Bill Gates & his family\" on this show"
      ],
      [
        "$800",
        "\"Kate & Hurley discover a hatch that connects the Island to downtown Tokyo\" on this drama"
      ],
      [
        "$1000",
        "This title doc (Hugh Laurie) \"tells off his staff, his patients & somehow even you at home for viewing his show\""
      ]
    ]
  },
  "2": {
    "title": "A NUMBER FROM ONE TO 10",
    "clues": [
      [
        "$200",
        "Humps on a Bactrian"
      ],
      [
        "$400",
        "Teaspoons in a tablespoon"
      ],
      [
        "$600",
        "Faces on a cube"
      ],
      [
        "$800",
        "The number of minutes in an IBF boxing round"
      ],
      [
        "$1000",
        "Pillars of Islam"
      ]
    ]
  },
  "3": {
    "title": "DOROTHY PARKER",
    "clues": [
      [
        "$200",
        "Legend has it Clare Boothe Luce said, \"Age before beauty\" to Parker, whose reply was \"Pearls before\" this"
      ],
      [
        "$400",
        "An attributed Dorothy quote: \"One more\" this \"and I'll be under the host\""
      ],
      [
        "$600",
        "Informed that this taciturn president had died, Parker asked, \"How can they tell?\""
      ],
      [
        "$800",
        "\"The only ism Hollywood believes in is\" this, just about the worst thing of which a writer can be accused"
      ],
      [
        "$1000",
        "Dorothy rhymed, \"Four be the things I'd been better without: love, curiosity, freckles, and\" this"
      ]
    ]
  },
  "4": {
    "title": "LEMME SEE THOSE \"LIP\"s",
    "clues": [
      [
        "$200",
        "People within the umbra, or region without sunlight due to the moon's shadow, experience this rare event"
      ],
      [
        "$400",
        "Cinderella lost hers at the party"
      ],
      [
        "$600",
        "(Jon of the Clue Crew speaks with Kelly's voice, then Kelly speaks with Jon's!) It's what Jon's doing to my words... & what I'm now doing to his"
      ],
      [
        "$800",
        "Composer Glass orDetective Marlowe"
      ],
      [
        "$1000",
        "Cobbler's dream seen here"
      ]
    ]
  },
  "5": {
    "title": "KISS ME!",
    "clues": [
      [
        "$200",
        "The 2 participants in the memorable kiss in Mark 14:44"
      ],
      [
        "$400",
        "Perrault's version of this fairy tale where a kiss plays an important role was titled \"La belle au bois dormant\""
      ],
      [
        "$600",
        "In 1975, in an unprecedented act of humility, he kissed the feet of the envoy of the Orthodox Patriarch"
      ],
      [
        "$800",
        "The first kiss on film occurred in a short 1896 film by this American & was titled \"May Irwin Kiss\""
      ],
      [
        "DAILY DOUBLE",
        "Month and year of the historic kiss seen here"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "No, Aretha Franklin is not the queen of this Asian city made a capital in 1394"
      ],
      [
        "$800",
        "Frankly, my dear, this Syrian capital is only about 50 miles from Beirut"
      ],
      [
        "DAILY DOUBLE",
        "The name of this South American city translates to \"fair winds\""
      ],
      [
        "$1600",
        "Let's talk turkey: since 1927, this city's province has grown from a pop. of about 400,000 to more than 4 mil."
      ],
      [
        "$2000",
        "Check our Thor Heyerdahl's Kon-Tiki raft in this city"
      ]
    ]
  },
  "7": {
    "title": "WHO CREATED THEM?",
    "clues": [
      [
        "$400",
        "Sir Andrew Aguecheek,Old Gobbo,Puck"
      ],
      [
        "$800",
        "Smerdyakov,Ivan Fyodorovitch,Rodion Raskolnikov"
      ],
      [
        "$1200",
        "Robert Cohn,Robert Jordan,Catherine Barkley"
      ],
      [
        "$1600",
        "Harold Ryan,Dwayne Hoover,Billy Pilgrim"
      ],
      [
        "$2000",
        "Nathan Zuckerman,Trick E. Dixon,Alex Portnoy"
      ]
    ]
  },
  "8": {
    "title": "LET'S GET BIBLICAL",
    "clues": [
      [
        "$400",
        "In the book of Joshua, this city is defeated when its walls fall down after trumpets are sounded"
      ],
      [
        "$800",
        "Lamentations recounts that during a siege of Israel, many people resorted to this for food"
      ],
      [
        "$1200",
        "At the end of Deuteronomy, the events of this man's death are recounted"
      ],
      [
        "$1600",
        "David first sees this bathing beauty from the roof of the king's house"
      ],
      [
        "$2000",
        "This similarly named man is there to witness Elijah being taken up into heaven"
      ]
    ]
  },
  "9": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$400",
        "Almost unknown in the U.S. prior to WWII, this \"pizza herb\" began a boom with the new popularity of pizza"
      ],
      [
        "$800",
        "The name of this \"wise\" herb is from the Latin salvus, meaning \"safe\", a reference to its supposed healing powers"
      ],
      [
        "$1200",
        "The leaf of a young coriander plant, it's added to sour cream to make a topping for tacos"
      ],
      [
        "$1600",
        "Holland is a main producer of this seed, from the Papaver somniferum plant"
      ],
      [
        "$2000",
        "The ancient Romans hung this licorice-flavored plant near their windows to prevent bad dreams"
      ]
    ]
  },
  "10": {
    "title": "YOU'RE A SUPERHERO",
    "clues": [
      [
        "$400",
        "His failure to stop the murder of his Uncle Ben helped convince him to become a crime-fighting superhero"
      ],
      [
        "$800",
        "This group gained their superpowers after being exposed to cosmic radiation during a space flight"
      ],
      [
        "$1200",
        "The non-American superhero seen here is known as Captain this"
      ],
      [
        "$1600",
        "She's the daughter of Queen Hippolyte of Paradise Island"
      ],
      [
        "$2000",
        "This guy is Radd, Norrin Radd, former herald of world-devouring Galactus, & better known by this name"
      ]
    ]
  },
  "11": {
    "title": "\"M\"-BRACE ME",
    "clues": [
      [
        "$400",
        "A native of Cuba, Manuel A. Diaz handles the heat as the mayor of this U.S. city"
      ],
      [
        "$800",
        "One of Milwaukee's top universities is this one that bears the name of a French explorer who visited the region in 1673"
      ],
      [
        "$1200",
        "One of these structures in Casablanca bearing the name of King Hassan II can hold 25,000"
      ],
      [
        "$1600",
        "The 2-letter abbreviation for this U.S. state sounds like the name of one of the Three Stooges"
      ],
      [
        "DAILY DOUBLE",
        "This insect pest, Ceratitis capitata, threatened Florida & California fruit in the 1980s"
      ]
    ]
  }
}