{
  "0": {
    "title": "THE BILL CLINTON PRESIDENTIAL LIBRARY",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew delivers the clue from the Bill Clinton Presidential Library in Little Rock, AR.) This re-creation of Clinton's Oval Office includes the desk the President chose to use; it was first brought into the White House by this hero of Clinton"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from the Clinton Presidential Library in Little Rock, AR.) Here in the Clinton Library, I'm with some of the President's favorite books: \"I Know Why the Caged Bird Sings\", \"The Poems of Yeats\", and of course, \"Living History\" by this author"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew delivers the clue from the Clinton Presidential Library in Little Rock, AR.) Gifts to the President abound at the Library, like a mosaic of the Colosseum, given by this man, complete with his seal"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from the Clinton Presidential Library in Little Rock, AR.)  Displays in this alcove commemorate Clinton's founding of this community service program that combines Volunteers in Service to America & the National Civilian Community Corps"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew delivers the clue from the Clinton Presidential Library in Little Rock, AR.)  At the Library, you can see a touching tribute to the First Cat and First Dog of the Clinton family with these names"
      ]
    ]
  },
  "1": {
    "title": "BROADWAY: IT'S A CRIME!",
    "clues": [
      [
        "$200",
        "Gaston plots to kill the hulking, hairy hero of this musical (don't worry, kiddies--everything turns out all right)"
      ],
      [
        "$400",
        "The sexiest murderesses on Broadway have been strutting their stuff in this musical revival since 1996"
      ],
      [
        "$600",
        "Appropriately, \"Dirty Rotten Number\" is a song in this con man musical"
      ],
      [
        "$800",
        "Hope \"springs\" eternal as Max & Leo scheme to make this German-themed show a flop in \"The Producers\""
      ],
      [
        "$1000",
        "Brian F. O'Byrne played the priest whom Cherry Jones suspected of improprieties in this Tony-winning drama"
      ]
    ]
  },
  "2": {
    "title": "THE DEVIL'S IN THE DETAILS",
    "clues": [
      [
        "$200",
        "It's the more popular geographic name for the Devil's Triangle"
      ],
      [
        "$400",
        "Devil's Tower was designated the nation's first national monument in 1906 by this president"
      ],
      [
        "$600",
        "In German legend, he sells his soul to the devil for youth, knowledge & power"
      ],
      [
        "$800",
        "It's the Gospel that contains the line \"In my name shall they cast out devils; they shall speak with new tongues\""
      ],
      [
        "DAILY DOUBLE",
        "In the Catholic Church, this person presented the reasons why someone should not be canonized"
      ]
    ]
  },
  "3": {
    "title": "LITERARY OBITS",
    "clues": [
      [
        "$200",
        "A harpoon rope around his neck took this 1851 seafarer from us too soon"
      ],
      [
        "$400",
        "He is survived by Wiglaf & his sword, Naegling.  The Kingdom of Geats mourns after a dragon bite to his neck"
      ],
      [
        "$600",
        "Beheaded by Harker & his heart Bowie-knifed by Morris.  No funeral arrangements pending"
      ],
      [
        "$800",
        "This 1862 character passed in the presence of Marius & his beloved Cosette.  In France, after a brief illness"
      ],
      [
        "$1000",
        "Recently of Pendleton Prison Farm.  Passed in his sleep (with the aid of a pillow on his face).  In Oregon"
      ]
    ]
  },
  "4": {
    "title": "BEER COUNTRY OF ORIGIN",
    "clues": [
      [
        "$200",
        "Hope your Moosehead has a nice head on it in this country"
      ],
      [
        "$400",
        "A cold Dos Equis or 2 might help get you through some of the hot nights in this country where it originated"
      ],
      [
        "$600",
        "\"It's all about the beer\" is an advertising slogan for Heineken, the best-known beer from this country"
      ],
      [
        "$800",
        "Ah!  I see an Asahi from this country in your beer-drinking future"
      ],
      [
        "$1000",
        "Kingfisher is a world-renowned brew from this country of Asia"
      ]
    ]
  },
  "5": {
    "title": "COLORFUL RHYME TIME",
    "clues": [
      [
        "$200",
        "An albino \"sir\""
      ],
      [
        "$400",
        "An azure mystery-solving aid"
      ],
      [
        "$600",
        "A purplish-red Old West bar"
      ],
      [
        "$800",
        "A brownish-orange close-fitting necklace"
      ],
      [
        "$1000",
        "A coaxial TV wire in heraldic black"
      ]
    ]
  },
  "6": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$400",
        "World production of this is now 84 million barrels a day, up about 10 million barrels from 1997"
      ],
      [
        "$800",
        "With a pair of dice, the chances of throwing one of these 2 numerical sums are one in 36"
      ],
      [
        "DAILY DOUBLE",
        "Due partly to a policy of its govt., in 2005 this country led the world in foreign babies adopted by Americans"
      ],
      [
        "$1600",
        "For a plane traveling 725 mph at 40,000 feet, this number is 1.1"
      ],
      [
        "$2000",
        "The U.N. estimates there are about 8.4 million of these, including 1.9 million from Afghanistan"
      ]
    ]
  },
  "7": {
    "title": "TEAMS' RETIRED JERSEYS",
    "clues": [
      [
        "$400",
        "Bob Cousy's 14 & John Havlicek's 17 were honored by this storied franchise"
      ],
      [
        "$800",
        "This team retired Ray Nitschke's 66 & Reggie White's 92"
      ],
      [
        "$1200",
        "Willie Stargell's No. 8 will be worn by no other player on this team"
      ],
      [
        "$1600",
        "This team for which Gordie Howe played 25 seasons retired his number 9"
      ],
      [
        "$2000",
        "This team for which Bobby Hull played 15 seasons retired his number 9"
      ]
    ]
  },
  "8": {
    "title": "RUSSIAN HISTORY",
    "clues": [
      [
        "$400",
        "In a 1917 speech in Russia, he said, \"We shall now proceed to construct the Socialist Order\""
      ],
      [
        "$800",
        "Wanting to Westernize Russia, Czar Peter the Great moved the capital west to this city in 1712"
      ],
      [
        "$1200",
        "In the 1854 Battle of Inkerman during this war, the Russians attacked the British during a dense morning fog"
      ],
      [
        "$1600",
        "Claiming to be the son of Ivan IV, the pretender to the Russian throne in 1604 was known as the False this"
      ],
      [
        "$2000",
        "Boris Godunov's death in 1605 brought on the age in Russian history known as the \"Time of\" these"
      ]
    ]
  },
  "9": {
    "title": "CARL SAGAN",
    "clues": [
      [
        "$400",
        "From 1971 to 1996, Carl Sagan was a professor at this Ithaca, New York Ivy League school"
      ],
      [
        "$800",
        "It was Sagan's award-winning PBS TV show about the universe"
      ],
      [
        "$1200",
        "Sagan penned the novel upon which this Jodie Foster film was based, though he didn't live to see the film released"
      ],
      [
        "DAILY DOUBLE",
        "Sagan was co-author of the first scientific paper to predict that this weather condition would follow atomic war"
      ],
      [
        "$2000",
        "Sagan was among the first to suggest that Jupiter's moon Europa might have this & that it might contain life"
      ]
    ]
  },
  "10": {
    "title": "BILLIONS & BILLIONS",
    "clues": [
      [
        "$400",
        "In 1960, this number, the GDP, for the U.S. was $526 billion; in 1970, almost twice that"
      ],
      [
        "$800",
        "In 1980 Jimmy Carter signed a bill giving this auto company $1.5 billion in loan guarantees"
      ],
      [
        "$1200",
        "Begun in 1960, the construction of this \"high\" dam on the Nile cost about $1 billion"
      ],
      [
        "$1600",
        "It's used to indicate the speed of a computer operation; one billion of them make up a second"
      ],
      [
        "$2000",
        "Following this 19th century war, France was forced to pay its neighbor 5 billion francs in reparations"
      ]
    ]
  },
  "11": {
    "title": "OF \"STAR\"s",
    "clues": [
      [
        "$400",
        "The moveable barrier where a horse race begins"
      ],
      [
        "$800",
        "Luminous celestial object in Matthew that led the Magi to the Baby Jesus"
      ],
      [
        "$1200",
        "Any echinoderm of the class Asteroidea"
      ],
      [
        "$1600",
        "It's estimated that during WWII, the European edition of this U.S. military newspaper topped a million in circulation"
      ],
      [
        "$2000",
        "The 30-year-old Quaker first mate of the Pequod"
      ]
    ]
  }
}