{
  "0": {
    "title": "DESERT DWELLERS",
    "clues": [
      [
        "$100",
        "This speedy bird of the American Southwest is also known as a ground cuckoo"
      ],
      [
        "$200",
        "The tracks of this desert rattlesnake consist of parallel diagonal imprints of its body"
      ],
      [
        "$300",
        "This stinging arachnid is fluorescent when exposed to ultraviolet light"
      ],
      [
        "$400",
        "This pocket mouse that sounds like a marsupial drinks little; water is produced from its food & oxygen"
      ],
      [
        "$500",
        "A rare animal indeed is ursus gobiensis, the Gobi this"
      ]
    ]
  },
  "1": {
    "title": "PAUL McCARTNEY",
    "clues": [
      [
        "$100",
        "On meeting this man, Paul asked to join his band, the Quarrymen"
      ],
      [
        "$200",
        "Paul McCartney's \"other band\", they were the \"Band on the Run\""
      ],
      [
        "$300",
        "In January 1980 Paul was arrested for drug possession in this Asian capital"
      ],
      [
        "$400",
        "Of John, James, Elvis or Ringo, Paul McCartney's real first name"
      ],
      [
        "$500",
        "Paul McCartney wears this on his left foot on the cover of \"Abbey Road\""
      ]
    ]
  },
  "2": {
    "title": "TOTALLY 1680s!",
    "clues": [
      [
        "$100",
        "The 1689 Treaty of Nerchinsk between Russia & this country on its east remained in force for 170 years"
      ],
      [
        "$200",
        "In 1682 La Salle said, \"Laissez les bon temps rouler\" as he claimed this North American territory for France"
      ],
      [
        "$300",
        "Last name of father & son Cotton & Increase, co-ministers at Boston's North Chruch starting in 1685"
      ],
      [
        "DAILY DOUBLE",
        "Around 1683 Jules Hardouin-Mansart completed this narcissistic Versailles feature, Galerie des Glaces in France"
      ],
      [
        "$500",
        "On his deathbed, speaking of his mistress Nell Gwyn, King Charles II said, \"Let not poor Nelly\" do this"
      ]
    ]
  },
  "3": {
    "title": "ANAGRAMMED TEXAS CITIES",
    "clues": [
      [
        "$100",
        "A big deal since the 1840s:         All sad"
      ],
      [
        "$200",
        "An island city:         No vet gals"
      ],
      [
        "$300",
        "Near the river of the same name:         Scope"
      ],
      [
        "$400",
        "We have a problem:         Ooh nuts!"
      ],
      [
        "$500",
        "Established in 1755:          Old ear"
      ]
    ]
  },
  "4": {
    "title": "CAR TREK",
    "clues": [
      [
        "$100",
        "Of its own accord, in 1976 this motorcycle manufacturer introduced the Accord to the U.S."
      ],
      [
        "$200",
        "Reappearing in recent years, cars powered by this energy source reached their first production peak in 1912"
      ],
      [
        "$300",
        "This TV canine & his human friends sought out the unknown in their van, The Mystery Machine"
      ],
      [
        "$400",
        "A Ford subcompact, or a type of Latin American celebration"
      ],
      [
        "$500",
        "This Cadillac model shares its name with the Spanish city where Amerigo Vespucci died in 1512"
      ]
    ]
  },
  "5": {
    "title": "JIM CLASS",
    "clues": [
      [
        "$100",
        "20 years after his death, this singer was portrayed by Val Kilmer on the silver screen"
      ],
      [
        "$200",
        "2 of this innovator's early puppets were named Wilkins & Wontkins"
      ],
      [
        "$300",
        "When this man, seen here, died in 1836, he was a colonel in the Texas army"
      ],
      [
        "$400",
        "A popular big band became this man's alone after his brother walked offstage during a 1935 performance"
      ],
      [
        "$500",
        "In 1825 this fur trader & scout explored the Great Salt Lake area"
      ]
    ]
  },
  "6": {
    "title": "THROUGH THE LOOKING GLASS",
    "clues": [
      [
        "$200",
        "In chapter 1 Alice discusses this game with a cat"
      ],
      [
        "$400",
        "He stated, \"It's very provoking to be called an egg -- very!\""
      ],
      [
        "$600",
        "Alice considered the whole adventure one of these, even without seeing Patrick Duffy in the shower"
      ],
      [
        "$800",
        "At a fork in the road the 2 finger-posts pointing the way to this pair's houses point the same way"
      ],
      [
        "$1000",
        "Alice found this poem hard to understand even after she figured out that she had to hold it up to a mirror"
      ]
    ]
  },
  "7": {
    "title": "TREES",
    "clues": [
      [
        "$200",
        "A blight has almost wiped out this \"spreading\" American tree, Castanea dentata"
      ],
      [
        "$400",
        "In April 1999 a family of 3 of these rodents was \"arrested\" for attacking cherry trees in Washington, D.C."
      ],
      [
        "$600",
        "One of the earliest conservation leagues in the U.S. was set up to \"save\" these California trees"
      ],
      [
        "$800",
        "The U.S. Forest Service is an agency of this cabinet department, not the Interior"
      ],
      [
        "$1000",
        "Change one letter in elder, a shrub that may reach 20', & you get this tree that may grow to over 100'"
      ]
    ]
  },
  "8": {
    "title": "ON ITS WESTERN BORDER",
    "clues": [
      [
        "$200",
        "Spain"
      ],
      [
        "$400",
        "Dominican Republic"
      ],
      [
        "$600",
        "Egypt"
      ],
      [
        "DAILY DOUBLE",
        "Papua New Guinea"
      ],
      [
        "$1000",
        "Bosnia-Herzegovina"
      ]
    ]
  },
  "9": {
    "title": "YOGA",
    "clues": [
      [
        "$200",
        "To be the Berra of news, this is the term for a practitioner of yoga"
      ],
      [
        "$400",
        "It follows \"yoga\" in the title of an ancient work by Patanjali; it follows \"kama\" in another title"
      ],
      [
        "$600",
        "Though you won't see Rover in it, the position seen here is called \"downward facing\" this"
      ],
      [
        "$800",
        "Yoga is praised in this Hindu treatise whose name means \"Song of the Lord\""
      ],
      [
        "$1000",
        "Meaning \"coiled one\", this type of yoga concentrates on energy vortexes called chakras"
      ]
    ]
  },
  "10": {
    "title": "MOVIE MICE",
    "clues": [
      [
        "$200",
        "Mr. Jingles is a mouse on death row in this Stephen King tale"
      ],
      [
        "$400",
        "He must have some connections -- his segment in \"Fantasia 2000\" is the only one from the original film"
      ],
      [
        "$600",
        "His Looney Tunes dialogue included lines like \"Arriba, Arriba Andale! Andale!\""
      ],
      [
        "DAILY DOUBLE",
        "In a 1986 film, this hero's father tells him \"In America there are no cats\""
      ],
      [
        "$1000",
        "A Greek chorus of mice sang & read the title cards of this 1995 classic"
      ]
    ]
  },
  "11": {
    "title": "WORK  IT!",
    "clues": [
      [
        "$200",
        "Work hard, but don't \"work your fingers to\" this"
      ],
      [
        "$400",
        "You may start working hard in a project when you \"sink\" these body parts \"into it\""
      ],
      [
        "$600",
        "It's where you put your shoulder, especially if your wagon is stuck in mud"
      ],
      [
        "$800",
        "To really apply yourself to a task, you can \"buckle\" or \"knuckle\" this way"
      ],
      [
        "$1000",
        "If you're a dromedary camel, you can \"bust\" this; if you're a bactrian camel, you can bust 2 of them"
      ]
    ]
  }
}