{
  "0": {
    "title": "THE 3rd CENTURY B.C.",
    "clues": [
      [
        "$200",
        "Arcesilaus founds the \"Second Academy\" of this city"
      ],
      [
        "$400",
        "This ancient wonder depicted here, is completed"
      ],
      [
        "$600",
        "The Pharos Lighthouse is built in this Egyptian city"
      ],
      [
        "$800",
        "Greek mathematician Eratosthenes famously calculates the circumference of this"
      ],
      [
        "$1000",
        "Beginning more than 4 centuries of rule, this 3-letter dynasty is founded in China"
      ]
    ]
  },
  "1": {
    "title": "FROM PAGE TO SCREEN",
    "clues": [
      [
        "$200",
        "James Bradley & Ron Powers' book was the basis for this 2006 film about the 6 men who raised the flag on Iwo Jima"
      ],
      [
        "$400",
        "(Hi, I'm Scott Turow.) This man starred as Rusty Sabich, a lawyer accused of murder, when my novel \"Presumed Innocent\" was made into a film"
      ],
      [
        "$600",
        "She starred as Augusten Burroughs' unstable mom in \"Running With Scissors\""
      ],
      [
        "$800",
        "In 2005 he starred in \"Jarhead\", based on a memoir, & co-starred in \"Brokeback Mountain\", based on a short story"
      ],
      [
        "DAILY DOUBLE",
        "2 flims with this title got Oscar nominations, one based on a Dreiser novel, the other on a Stephen King book"
      ]
    ]
  },
  "2": {
    "title": "FANTASTIC SCAMS",
    "clues": [
      [
        "$200",
        "\"Pump & dump\" scams target these, increasing their value for a short time before the bottom falls out"
      ],
      [
        "$400",
        "Shirley Jackson could tell you that many people in 2006 were duped by e-mails claiming they'd won millions in these"
      ],
      [
        "$600",
        "In 2004 the FTC filed suit against a Co. offering a magnetic device that purportedly increased this in cars by 27%"
      ],
      [
        "$800",
        "Chicagoans were advised by Illinois' attorney general to beware of phony invitations to tapings of this woman's TV show"
      ],
      [
        "$1000",
        "In 2004 this \"Long Island Lothario\" got a year in jail for running an L.A. car insurance scam"
      ]
    ]
  },
  "3": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$200",
        "Peter Rabbit & Benjamin Bunny are just a few of this British author's hare-brained protagonists"
      ],
      [
        "$400",
        "In \"The Doors of Perception\", he described the \"Brave New World\" of drug experimentation"
      ],
      [
        "$600",
        "This 19th C. novelist's name gave us an adjective that's used to mean squalid or impoverished"
      ],
      [
        "$800",
        "The home in Haworth, seen here, is where these three sisters wrote novels"
      ],
      [
        "$1000",
        "From the early 1900s, his \"The First Men in the Moon\" & \"The War in the Air\" proved eerily prophetic"
      ]
    ]
  },
  "4": {
    "title": "MSSNG VWLS",
    "clues": [
      [
        "$200",
        "One of the planets:\"RNS\""
      ],
      [
        "$400",
        "A U.S. state:\"TH\""
      ],
      [
        "$600",
        "It's a gas!(& an element): \"NN\""
      ],
      [
        "$800",
        "A Native American people:\"PCH\""
      ],
      [
        "$1000",
        "A country in Africa:\"THP\""
      ]
    ]
  },
  "5": {
    "title": "ROMANIA",
    "clues": [
      [
        "$200",
        "Romania has a 100-mile coastline on this \"dark\" body of water"
      ],
      [
        "$400",
        "Once a part of the Warsaw Pact, Romania joined this military alliance in 2004"
      ],
      [
        "$600",
        "The spine of the country is formed by these mountains, the eastward continuation of the Alps"
      ],
      [
        "$800",
        "The capital city of Bucharest is on the Dimbovita River, a tributary of this larger, more fabled river"
      ],
      [
        "$1000",
        "Stick your neck out in this mountainous region of Romania whose name means \"beyond the forest\""
      ]
    ]
  },
  "6": {
    "title": "WELCOME TO OLE MISS",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reports from the University of Mississippi) Perhaps because it was used as a hospital, in 1862 the campus's one original building was spared destruction by this man, who was at the start of his Vicksburg campaign"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "The Center for the Study of Southern Culture puts out a magazine on this form of American music"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from Rowan Oak) The university owns & maintains Rowan Oak, home of this Nobel Prize-winning author including the typewriter on which he wrote several novels"
      ]
    ]
  },
  "7": {
    "title": "WOMEN IN SONG",
    "clues": [
      [
        "$400",
        "In \"West Side Story\", Tony's smitten because \"I've just met a girl named\" this"
      ],
      [
        "$800",
        "Harold Hill sings, \"I love you madly, madly, madam librarian...\" her"
      ],
      [
        "$1200",
        "Her \"last dance\" was the subject of a Tom Petty hit"
      ],
      [
        "$1600",
        "Elvis sadly sang that this was \"the name of his latest flame\""
      ],
      [
        "$2000",
        "A 1961 Ricky Nelson hit went, \"Hello\" her, \"Goodbye Heart\""
      ]
    ]
  },
  "8": {
    "title": "VICE PRESIDENTS",
    "clues": [
      [
        "$400",
        "In 1959 this vice-president participated in an impromptu \"kitchen debate\" at a U.S. exhibit in Moscow"
      ],
      [
        "$800",
        "In 1958 he was elected Governor of New York; he was reelected 3 times"
      ],
      [
        "$1200",
        "He's the only vice-president who was born in Minnesota; nope...Humphrey was born in South Dakota"
      ],
      [
        "$1600",
        "In 1864, while serving as vice-president, he spent 2 months in the Maine Coast Guard as a cook"
      ],
      [
        "$2000",
        "In 1812 this future VP lost reelection as Mass. governor after supporting an inequitable redistricting bill; how appropriate!"
      ]
    ]
  },
  "9": {
    "title": "STATELY MUSEUMS",
    "clues": [
      [
        "$400",
        "The Flag House & Star-Spangled Banner Museum, the National Cryptologic Museum"
      ],
      [
        "$800",
        "The Amelia Earhart Birthplace Museum, the Oz Museum"
      ],
      [
        "$1200",
        "The Liberace Museum, the Atomic Testing Museum"
      ],
      [
        "$1600",
        "The Northwest Museum of Arts & Culture, the Experience Music Project"
      ],
      [
        "$2000",
        "Housatonic Museum of Art, Mystic Seaport"
      ]
    ]
  },
  "10": {
    "title": "EPONYMOUS SCIENCE",
    "clues": [
      [
        "$400",
        "This Scottish engineer coined the term \"horsepower\", & a unit of power is named for him"
      ],
      [
        "$800",
        "Leave the driving to this German scientist who lent his name to a unit of frequency equal to 1 cycle per second"
      ],
      [
        "DAILY DOUBLE",
        "Nobel, Lise Meitner & this man are the 3 non-Nobel Prize-winning scientists who have chemical elements named for them"
      ],
      [
        "$1600",
        "An electric current measuring device developed by Andre Ampere was named this after an Italian anatomist"
      ],
      [
        "$2000",
        "The unit of magnetic flux abbreviated Mx was named for this physicist"
      ]
    ]
  },
  "11": {
    "title": "\"RO\"MANIA",
    "clues": [
      [
        "$400",
        "Trademarked Minoxidil product for the follically challenged"
      ],
      [
        "$800",
        "This French cheese that's exposed to a mold is called the \"king of cheeses\""
      ],
      [
        "$1200",
        "The name of this order of mammals comes from the Latin for \"gnawing\""
      ],
      [
        "$1600",
        "Engine type with cylinders spinning around a fixed shaft at high speed"
      ],
      [
        "DAILY DOUBLE",
        "Jean-Francois Champollion deciphered it in the 19th century"
      ]
    ]
  }
}