{
  "0": {
    "title": "COLONIAL AMERICA",
    "clues": [
      [
        "$200",
        "In 1737 in Boston, the Charitable Irish Society held the first municipal celebration of this holiday"
      ],
      [
        "$400",
        "Thomas Jefferson laid the foundation of this home in 1769"
      ],
      [
        "$600",
        "In 1614 Presbyterian minister Alexander Whitaker baptized this daughter of Powhatan in Jamestown"
      ],
      [
        "$800",
        "The Stamp Act was repealed soon after this Founding Father argued against it in Britain's Parliament"
      ],
      [
        "$1000",
        "In 1765 this orator proclaimed that the House of Burgesses, not Britain, had the \"exclusive right...to lay taxes\""
      ]
    ]
  },
  "1": {
    "title": "WORLD CAPITALS BY AIRPORT",
    "clues": [
      [
        "$200",
        "Dulles"
      ],
      [
        "$400",
        "Orly"
      ],
      [
        "$600",
        "Templehof"
      ],
      [
        "$800",
        "Jose Marti"
      ],
      [
        "$1000",
        "Schiphol Airport"
      ]
    ]
  },
  "2": {
    "title": "NAME THAT POET",
    "clues": [
      [
        "$200",
        "\"One if by land, and two, if by sea; and I on the opposite shore will be\""
      ],
      [
        "$400",
        "\"Then Sally and I saw them run down the hall. We saw those two Things bump their kites on the wall\""
      ],
      [
        "$600",
        "\"Don Juan's parents lived beside the river, a noble stream, and call'd the Guadalquivir\""
      ],
      [
        "$800",
        "\"Reel'd from the sabre-stroke shatter'd and sunder'd. Then they rode back, but not, not the six hundred\""
      ],
      [
        "$1000",
        "\"Who mourns for Adonais? Oh, come forth, fond wretch!\""
      ]
    ]
  },
  "3": {
    "title": "THE \"SIT\"UATION ROOM",
    "clues": [
      [
        "$200",
        "This Sioux chief led warriors in the Battle of the Rosebud"
      ],
      [
        "$400",
        "It was famously torpedoed & sunk in May 1915 with a loss of nearly 1,200 lives"
      ],
      [
        "$600",
        "Ravi Shankar is a virtuoso on it"
      ],
      [
        "$800",
        "12-letter term for a college course needed to be taken & passed before you can take another one"
      ],
      [
        "$1000",
        "This Alaskan city shares it name with a type of spruce"
      ]
    ]
  },
  "4": {
    "title": "ROCK",
    "clues": [
      [
        "$200",
        "For hundreds of years, the Barbary apes have rocked atop the world-famous Rock of this"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reports from a Broadway stage.) If you know the name for a group of lions, you can guess the name of this famous rock, here on the set of The Lion King"
      ],
      [
        "$600",
        "Images carved on rocks by people of the past are a highlight of Petroglyph Nat'l Monument in this SW state"
      ],
      [
        "DAILY DOUBLE",
        "The Colonial Dames donated an elegant portico that was erected around this rock in 1920"
      ],
      [
        "$1000",
        "You'll find this geological attraction about 280 miles from Alice Springs"
      ]
    ]
  },
  "5": {
    "title": "ROLE",
    "clues": [
      [
        "$200",
        "Danny Kaye sang about \"Wonderful Copenhagen\" when he played this role on film in 1952"
      ],
      [
        "$400",
        " Hi, I'm Sam Waterston, and I'm a huge fan of this American president & I've been lucky enough to play him on Broadway & in a TV miniseries"
      ],
      [
        "$600",
        "In the 1946 film \"The Green Years\", she played the daughter of her real-life husband Hume Cronyn"
      ],
      [
        "$800",
        "(Hi, I'm Christopher Meloni of Law & Order: SVU.)  For some reason, Julia Roberts decided to flee from marrying me when I played her fiance Coach Bob in this 1999 film"
      ],
      [
        "$1000",
        "Dorothy Comingore played a character based on actress Marion Davies in this classic 1941 film"
      ]
    ]
  },
  "6": {
    "title": "POSSESSED",
    "clues": [
      [
        "$400",
        "Spanish for \"rich port\", it was ceded to the U.S. in 1898"
      ],
      [
        "$800",
        "A battle was fought over Midway atoll; now it's officially this peaceful type of \"refuge\", like for albatross"
      ],
      [
        "DAILY DOUBLE",
        "This U.S. territory was named for \"martyred maiden\" Saint Ursula by Christopher Columbus"
      ],
      [
        "$1600",
        "Saipan, Tinian & Rota are the main islands in the Northern this group, made a commonwealth in 1986"
      ],
      [
        "$2000",
        "Navassa Island was claimed with this appropriately named 1856 Act of Congress because of its bird, uh, fertilizer"
      ]
    ]
  },
  "7": {
    "title": "HE WAS IN THE TOP 40?",
    "clues": [
      [
        "$400",
        "In 1978 this comedian & \"the Toot Uncommons\" dug up a No. 17 hit with \"King Tut\""
      ],
      [
        "$800",
        "Cheech teamed with Chong for 3 Top 40s, but this \"Nash Bridges\" star duetted with Streisand to make the charts"
      ],
      [
        "$1200",
        "This \"Thorn Birds\" star had 3 Top 40s, including the \"Theme From Dr. Kildare\""
      ],
      [
        "$1600",
        "Aw, Pa! \"Bonanza\" was the B-side of his No. 1 1964 hit \"Ringo\""
      ],
      [
        "$2000",
        "In 1958 this actor, famous as Thurston Howell III, charted with \"Delicious!\""
      ]
    ]
  },
  "8": {
    "title": "GUINNESS WORLD RECORDS",
    "clues": [
      [
        "$400",
        "Attended by 14,178 people, the largest one of these was held in Japan, not in Boston Harbor"
      ],
      [
        "$800",
        "Pictured here, Robert Wadlow, the guy in the middle, holds this world record"
      ],
      [
        "DAILY DOUBLE",
        "As of 2004, Shunpei Yamakazi of Semiconductor Energy Labs of Japan held more of these than anyone else, 3,245"
      ],
      [
        "$1600",
        "Ralf Laue of Germany tossed more than 400 of these in 2 minutes, & it wasn't even on a Shrove Tuesday"
      ],
      [
        "$2000",
        "In 1989 this \"Lord of the Dance\" set a record as the world's fastest tap dancer, with 28 taps per second"
      ]
    ]
  },
  "9": {
    "title": "POLITICAL NICKNAMES",
    "clues": [
      [
        "$400",
        "A dictator: Il Duce"
      ],
      [
        "$800",
        "A 19th century British Prime Minister: Dizzy"
      ],
      [
        "$1200",
        "A 20th century U.S. President: Poppy"
      ],
      [
        "$1600",
        "A member of the post-WWI Big Four: Le Tigre"
      ],
      [
        "$2000",
        "A French clergyman: The Red Eminence"
      ]
    ]
  },
  "10": {
    "title": "IT'S HARD OUT HERE FOR A PUMP",
    "clues": [
      [
        "$400",
        "Atrial fibrillation may reduce the efficiency of this pump, especially the atrium"
      ],
      [
        "$800",
        "Leo Szilard & this more-famous Euro-American physicist worked together to develop a refrigeration pump"
      ],
      [
        "$1200",
        "Joe Dumars could tell you that reciprocating pumps have one of these moving back & forth to regulate flow"
      ],
      [
        "$1600",
        "This ancient Greek's \"screw\" aided in pumping water from deep in the ground"
      ],
      [
        "$2000",
        "Rotary pumps are also known as this type of pump, from the Latin for \"to flee the middle\""
      ]
    ]
  },
  "11": {
    "title": "4-LETTER ABBREV.",
    "clues": [
      [
        "$400",
        "Internet gratitude: TYVM"
      ],
      [
        "$800",
        "Law north of the border: RCMP"
      ],
      [
        "$1200",
        "A school near the Rio Grande: UTEP"
      ],
      [
        "$1600",
        "It includes AT&T: DJIA"
      ],
      [
        "$2000",
        "It certifies albums platinum: RIAA"
      ]
    ]
  }
}