{
  "0": {
    "title": "EYE ON ASIA",
    "clues": [
      [
        "$200",
        "Its national anthem includes the line \"With our flesh and blood, let us build our new great wall\""
      ],
      [
        "$400",
        "The most heavily fortified border in the world is between these 2 small Asian countries"
      ],
      [
        "$600",
        "The Globe & the Almaty Herald are the almighty newspapers in this largest Asian \"stan\""
      ],
      [
        "$800",
        "Some think the floor of what's now the Arafura Sea was once a land bridge between Asia & this continent"
      ],
      [
        "$1000",
        "In 2006 Prime Minister Thaksin Shinawatra was deposed in a bloodless coup in this Asian nation"
      ]
    ]
  },
  "1": {
    "title": "YOU'VE GOT COMPANY",
    "clues": [
      [
        "$200",
        "This Swiss company whose name means \"little nest\" is a leading producer of milk chocolate"
      ],
      [
        "$400",
        "Zeiss produces some of the finest of these for cameras, like the telephoto Planar T"
      ],
      [
        "$600",
        "This soft drink company is one of the major advertising sponsors of \"American Idol\""
      ],
      [
        "$800",
        "These \"cups\" don't take their name from the Deep South but from a similarly named doll company once next door"
      ],
      [
        "$1000",
        "Now owned by Hyundai, this company's models include the Optima sedan & the Rio compact"
      ]
    ]
  },
  "2": {
    "title": "TITLES OF PRINCE CHARLES",
    "clues": [
      [
        "$200",
        "An easy one to begin: he's the 21st Prince of this"
      ],
      [
        "$400",
        "He's Duke of this place, also a \"C\"ounty in Southwest England"
      ],
      [
        "$600",
        "The title of Duke of Rothesay is the highest title of this country given to the heir apparent to the U.K. throne"
      ],
      [
        "$800",
        "He's the Earl of this, also a \"Gunsmoke\" deputy"
      ],
      [
        "$1000",
        "He's also the Earl of Carrick, just like this victor at Bannockburn 700 years before him"
      ]
    ]
  },
  "3": {
    "title": "I FEEL \"ILL\"",
    "clues": [
      [
        "$200",
        "Lozenge or tablet"
      ],
      [
        "$400",
        "Respiratory fish flap"
      ],
      [
        "$600",
        "Proverbially, don't make a mountain out of one of these"
      ],
      [
        "$800",
        "A decorative ring of feathers around the neck of a bird"
      ],
      [
        "$1000",
        "Kitchen refuse given to pigs"
      ]
    ]
  },
  "4": {
    "title": "THERE ARE NO SMALL PARTS",
    "clues": [
      [
        "$200",
        "Found in Utah, the world's largest natural bridge is named for this arch in the sky"
      ],
      [
        "$400",
        "Among the largest tracked vehicles, the Marion Crowlers today move these at Kennedy Space Center"
      ],
      [
        "$600",
        "Although originally a Hindu structure, Borobudur is the largest stupa or temple of this religion on Java"
      ],
      [
        "DAILY DOUBLE",
        "The seven rays on the crown of this heaviest statue in the world stand for the seven seas"
      ],
      [
        "$1000",
        "250 miles long, the Lambert this empties a large portion of East Antarctica's ice into Amery Ice Shelf"
      ]
    ]
  },
  "5": {
    "title": "ONLY SMALL ACTORS",
    "clues": [
      [
        "$200",
        "As the coroner in this 1939 film, Meinhardt Raabe said, \"She's not only merely dead, she's really most sincerely dead\""
      ],
      [
        "$400",
        "In between \"Austin Powers\" movies, this actor played Griphook the Goblin in \"Harry Potter and the Sorcerer's Stone\""
      ],
      [
        "$600",
        "This Parisian-born actor was once nominated for a Golden Globe for his work on \"Fantasy Island\""
      ],
      [
        "$800",
        "Zelda Rubinstein appeared as clairvoyant Tangina Barrons in this spooky 1982 Tobe Hooper film"
      ],
      [
        "$1000",
        "Peter Dinklage didn't play the title character in this holiday film; he did come to blows with Will Ferrell, though"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY AMERICANS",
    "clues": [
      [
        "$400",
        "In 1839 he published \"Tales of the Grotesque and Arabesque\""
      ],
      [
        "DAILY DOUBLE",
        "Ann Eliza Web was one of this 19th century Utah group that's sometimes counted at 27 women"
      ],
      [
        "$1200",
        "In 1838 congressman Jonathan Cilley engaged in this--& not a rhetorical one--with Rep. William Graves"
      ],
      [
        "$1600",
        "Later to dominate rail transport, this \"commodore\" was on the first train ever to have a passenger fatality"
      ],
      [
        "$2000",
        "This Illinois girl died in 1835; in 1890, she was reburied in Petersburg, Ill. to drum up tourism there"
      ]
    ]
  },
  "7": {
    "title": "THE THEATRE",
    "clues": [
      [
        "$400",
        "Arthur Miller's \"The Crucible\" is set in 1692 in this town"
      ],
      [
        "$800",
        "Valentine is the last name of this \"sweet\" title hostess at the Fandango ballroom"
      ],
      [
        "$1200",
        "This murderous barber has a chair that can suddenly drop a victim via trap door into a cellar"
      ],
      [
        "$1600",
        "In a Moss Hart-George S. Kaufman comedy, Sheridan Whiteside was \"The Man Who\" did this"
      ],
      [
        "$2000",
        "He's deaf-mute Belinda McDonald's out-of-wedlock baby boy"
      ]
    ]
  },
  "8": {
    "title": "WHAT THE \"L\" IS IT?",
    "clues": [
      [
        "$400",
        "It's an external preparation for an ache or a pain-- & Dr. Trebek's will have you feeling right as rain!"
      ],
      [
        "$800",
        "A traditional summer camp activity is making these cords worn around the neck"
      ],
      [
        "$1200",
        "It's a term for a truck in Torquay"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from the state-of-the-art Jeopardy! marine biology laboratory.)  This clinging marine  gastropod is also the last name of Don Knotts's character in a 1964 marine movie"
      ],
      [
        "$2000",
        "They're tart red berries traditionally served in Sweden with thin pancakes"
      ]
    ]
  },
  "9": {
    "title": "MONEY TALK",
    "clues": [
      [
        "$400",
        "The name of this currency made out of shells comes from the Algonquin for \"white\""
      ],
      [
        "$800",
        "In 1848 the Philadelphia mint turned out 1,389 $2.50 pieces marked to show the gold came from this state"
      ],
      [
        "$1200",
        "This 2-word French phrase refers to the folks who've recently acquired their wealth"
      ],
      [
        "$1600",
        "1996 presidential candidate last name that's also an allotment of money given to those in need"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports while pointing out numbers on a video chart.)  A $1000 investment made at 5% interest would have quite different returns after twenty years, based on these two different types of interest"
      ]
    ]
  },
  "10": {
    "title": "WRITING IN FICTION",
    "clues": [
      [
        "$400",
        "In this novel, Celie wrote to her sister about her bad marriage only to find her husband kept the return letters"
      ],
      [
        "DAILY DOUBLE",
        "In the novel, Jonathan Harker was the first character to write about & encounter this title character"
      ],
      [
        "$1200",
        "A frustrated office drudge becomes a megalomaniac in this Russian novelist's \"Diary of a Madman\""
      ],
      [
        "$1600",
        "The Broadway show \"Charly\" was based on the journals in this Daniel Keyes novel"
      ],
      [
        "$2000",
        "Sue Townsend depicted adolescence in \"The Secret Diary of\" him \"Aged 13 3/4\" & its sequels"
      ]
    ]
  },
  "11": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It often comes before \"and miss\""
      ],
      [
        "$800",
        "Ocular term for a new shoot on a potato"
      ],
      [
        "$1200",
        "To place wet hair in position by use of rollers & clips"
      ],
      [
        "$1600",
        "A section of growing grass & roots cut from the ground"
      ],
      [
        "$2000",
        "Animal used to represent the first sign of the zodiac"
      ]
    ]
  }
}