{
  "0": {
    "title": "ANCIENT ROMAN STAND-UP COMEDY",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew delivers from an open mic in a small club.)  I tell you it was so cold today... (How cold was it?) It was so cold, I wished we were back in 64 when he was emperor. Hot times, if you know what I mean!"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew delivers from an open mic in a small club.)  Boy, in the old days we knew how to par-tay.  You know what they say--if you can remember this festival of the god Bacchus, you weren't there!"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew delivers from an open mic in a small club.)  See, in this place, I like to stay in the calderium; avoid the frigidarium.  I like my tenaculum the size it is!"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew delivers from an open mic in a small club.)  Talk about a terrible cook!  My wife's pretty bad, but at least she never gave me poisoned figs like Livia gave this guy"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew delivers from an open mic in a small club.)  How about Varis's army being wiped out in the forest in this country?  That's like me being in the arena against Spartacus!"
      ]
    ]
  },
  "1": {
    "title": "THE 3rd FILM IN THE SERIES",
    "clues": [
      [
        "$200",
        "The year Stallone debuted the first of the 3 \"Rambo\" films he also appeared in the 3rd film in this series"
      ],
      [
        "$400",
        "This character was the object of the title search in \"Star Trek III\""
      ],
      [
        "$600",
        "In a 1990 film in this series, Marty travels to 1885 to save Doc Brown"
      ],
      [
        "$800",
        "\"With a Vengeance\", not \"III\", came after this in the title of a 1995 film"
      ],
      [
        "$1000",
        "Lorraine Axeman, one of our researchers, was an extra in \"Army of Darkness\", Sam Raimi's 3rd film in this Series"
      ]
    ]
  },
  "2": {
    "title": "WEBSITES",
    "clues": [
      [
        "$200",
        "Look up your car's trade-in value & get new car pricing at kbb.com; KBB, short for this"
      ],
      [
        "$400",
        "\"Bush regales dinner guests with impromptu oratory on Virgil's minor works\", this satirical news website headlined"
      ],
      [
        "$600",
        "This 6-letter .com claims to find \"the right answer for... every one\" of the 200 million queries its users have daily"
      ],
      [
        "$800",
        "At him online.com, visitors have hit a link to his golf club, applied for a job on his NBC show & basked in his excess"
      ],
      [
        "$1000",
        "This abbreviation .gov promises that the organization is \"bringing safety to America's skies\""
      ]
    ]
  },
  "3": {
    "title": "YANGTZE DOODLE",
    "clues": [
      [
        "$200",
        "The Grand Canal connects the Yangtze River to this other major river"
      ],
      [
        "$400",
        "The 2 rivers in the world that are longer than the Yangtze"
      ],
      [
        "$600",
        "The Yangtze flows through this province that's China's most populous & known for its spicy cuisine"
      ],
      [
        "$800",
        "Native to the Yangtze river valley, this fruit is also known as a Chinese gooseberry"
      ],
      [
        "$1000",
        "This dam, one of the world's largest when completed, is being built on the Yangtze to control flooding"
      ]
    ]
  },
  "4": {
    "title": "GO ON A DIET",
    "clues": [
      [
        "$200",
        "The company named for this woman, co-founder with her husband Sid, urges a balanced food, body & mind approach"
      ],
      [
        "$400",
        "All foods have a point value & you're given an assigned daily point total at a meeting in this Heinz-owned plan"
      ],
      [
        "$600",
        "Whoopi Goldberg's a big loser on this \"shake\"y product & diet"
      ],
      [
        "$800",
        "Eating the proper balance of low-fat proteins, carbs & good fat is the key to this Dr. Sears diet"
      ],
      [
        "$1000",
        "This geographic diet's name comes from the Greek & Southern Italian consumption of grain, fruit, veggies & fish"
      ]
    ]
  },
  "5": {
    "title": "PROVERBIOS EN ESPAÑOL",
    "clues": [
      [
        "$200",
        "\"El silencio es oro\""
      ],
      [
        "$400",
        "\"El fin justifica los medios\""
      ],
      [
        "$600",
        "\"El amor es ciego\""
      ],
      [
        "$800",
        "\"La pluma es mas poderosa que la espada\""
      ],
      [
        "DAILY DOUBLE",
        "\"Las malas noticias viajan rapido\""
      ]
    ]
  },
  "6": {
    "title": "FLOWERS",
    "clues": [
      [
        "$400",
        "In Shakespeare's \"Romeo & Juliet\" we learn that this flower \"by any other name would smell as sweet\""
      ],
      [
        "$800",
        "The Italians call this flower girasole because its head turns to follow the light"
      ],
      [
        "$1200",
        "It's believed that this flower's scientific name Papaver came from \"pap\" because its juice was used to make babies sleepy"
      ],
      [
        "$1600",
        "Known as a \"fairy flower\", this bloom of the genus Digitalis has a darker side; large does of it can be poisonous"
      ],
      [
        "$2000",
        "Certain orchids, genus Cypripedium, are known by this feminine name, from their resemblance to delicate footwear"
      ]
    ]
  },
  "7": {
    "title": "THE GREAT AMERICAN SONGBOOK",
    "clues": [
      [
        "$400",
        "His first published song was 1909's \"Marie from Sunny Italy\"; later ones include \"Cheek to Cheek\" & \"Easter Parade\""
      ],
      [
        "$800",
        "This song complains, \"Since my gal and I ain't together keeps raining all the time\""
      ],
      [
        "$1200",
        "Dorothy Fields, the most successful female theater lyricist of the 20th century, wrote the words to this classic"
      ],
      [
        "$1600",
        "The last song George Gershwin composed, its title is followed by the line \"not for a year, but ever and a day\""
      ],
      [
        "$2000",
        "In \"You're The Top\", this American wrote, \"But if this ditty is not so pretty, at least it'll tell you how great you are\""
      ]
    ]
  },
  "8": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$400",
        "A museum dedicated to this literary character is located, where else, but at \"221B\" Baker Street in London"
      ],
      [
        "$800",
        "For nearly 4 centuries, what is now the Topkapi Palace Museum was the residence of this empire's sultans"
      ],
      [
        "$1200",
        "Appropriately, this vast Russian art museum houses the icon of St. Nicholas seen here"
      ],
      [
        "$1600",
        "The Vasamuseet in Stockholm houses one of the oldest complete examples of these, the Vasa"
      ],
      [
        "DAILY DOUBLE",
        "There are museums devoted to this writer in Nairobi, Kenya & in Rungstedlund, Denmark"
      ]
    ]
  },
  "9": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "Her career as a novelist dawned with \"Dawn O'Hara\"; \"Show Boat\" showed up later"
      ],
      [
        "$800",
        "Gom Gut & Plick et Plock were pseudonyms of this Inspector Maigret creator"
      ],
      [
        "$1200",
        "Hmm... he dedicated his 1820 poem \"The Witch of Atlas\" to his wife Mary"
      ],
      [
        "$1600",
        "Lloyd Brown, once an inmate of this city's Alleghany County jail, based his novel \"Iron City\" on life there"
      ],
      [
        "$2000",
        "\"I shouldn't mind being a bride... if I could be one without having a husband\", says Bathsheba in this Hardy novel"
      ]
    ]
  },
  "10": {
    "title": "THE WOMEN OF CONGRESS",
    "clues": [
      [
        "$400",
        "\"An Invitation to the White House\" is a bestseller by this current senator"
      ],
      [
        "$800",
        "Judy Biggert represents this state's 13th District, which includes parts of DuPage, Will & Cook counties"
      ],
      [
        "DAILY DOUBLE",
        "In 2003 Republican Lisa Murkowski took the oath of office as this state's sixth U.S. Senator since statehood"
      ],
      [
        "$1600",
        "Republican Barbara Cubin represents this state in the House all by herself"
      ],
      [
        "$2000",
        "It's the last name of California Reps. Loretta & Linda, the first sisters in Congress"
      ]
    ]
  },
  "11": {
    "title": "JEOPORTMANTEAU!",
    "clues": [
      [
        "$400",
        "Meatpacking \"Jungle\" city plus burrowing rodent"
      ],
      [
        "$800",
        "Thane of Cawdor plus birthplace of Jesus"
      ],
      [
        "$1200",
        "\"Book\"ish nickname of fictional young detective Leroy Brown plus the doctor he might see for a check-up"
      ],
      [
        "$1600",
        "17-year migratory insect plus creamy egg-based dessert"
      ],
      [
        "$2000",
        "Kubla Khan's stately pleasure dome site plus a quilt"
      ]
    ]
  }
}