{
  "0": {
    "title": "FRIDAY THE 13th",
    "clues": [
      [
        "$200",
        "Friday October 13, 1944: Greek patriots retake Athens from this group after 3 1/2 years of occupation"
      ],
      [
        "$400",
        "Friday January 13, 1995: The first all-female crew wins a qualifying race for this contest"
      ],
      [
        "$600",
        "Friday October 13, 1967: This president signs an executive order banning sex discrimination in the U.S. govt."
      ],
      [
        "$800",
        "Friday, February 13, 1914:This 5-letter organization is set up to collect royalties when music is performed"
      ],
      [
        "$1000",
        "1994: The first handover of a West Bank city from Israel to the Palestinians--this one where a battle was fit"
      ]
    ]
  },
  "1": {
    "title": "NATIONAL PEOPLE",
    "clues": [
      [
        "$200",
        "\"Medical Center\" actor Mr. Everett"
      ],
      [
        "$400",
        "Seen here, she's gone from supermodel to super-mogul as chief designer and CEO of her own worldwide firm"
      ],
      [
        "$600",
        "Her state of mind focused on still lifes & flowers of the desert Southwest"
      ],
      [
        "$800",
        "Nobel Prize winner Anatole"
      ],
      [
        "$1000",
        "Stephen Rea has starred in many of this director's films, including \"The Crying Game\""
      ]
    ]
  },
  "2": {
    "title": "LITERARY FILL IN THE BLANK",
    "clues": [
      [
        "$200",
        "Dumas:\"'I may not be a _________ yet, but at least I've been privileged to fight in your ranks'\""
      ],
      [
        "$400",
        "Malory:\"And right as Arthur did at Christmas, he did at Candlemas, and pulled out the _____ easily\""
      ],
      [
        "$600",
        "Du Maurier:\"Last night I dreamed I went to ____ again.\""
      ],
      [
        "$800",
        "Burroughs:\"'Well! Tarzan...does not this...book clear up...your parentage? Why, man, you are Lord _________'\""
      ],
      [
        "DAILY DOUBLE",
        "Hemans:\"The boy stood on the burning ____, whence all but he had fled\""
      ]
    ]
  },
  "3": {
    "title": "EAT IT, BEAT IT OR TREAT IT",
    "clues": [
      [
        "$200",
        "Conga"
      ],
      [
        "$400",
        "Beriberi"
      ],
      [
        "$600",
        "Tinea"
      ],
      [
        "$800",
        "Daikon"
      ],
      [
        "$1000",
        "Udu"
      ]
    ]
  },
  "4": {
    "title": "NOT TO BE CONFUSED",
    "clues": [
      [
        "$200",
        "A fusil is a light flintlock firearm; fusilli is a type of this"
      ],
      [
        "$400",
        "While statistics deals with numerical facts, this deals with the motion & impact of projectiles"
      ],
      [
        "$600",
        "Not to be confused with a hobgoblin, this is the pigment that gives blood its red color"
      ],
      [
        "$800",
        "Rutgers is a New Jersey university; this is a news service founded in London in 1851"
      ],
      [
        "$1000",
        "\"Hirsute\" means \"hairy\"; \"hircine\" means \"of or like this hairy animal\""
      ]
    ]
  },
  "5": {
    "title": "\"V\" IS FOR...",
    "clues": [
      [
        "$200",
        "...This male servant, or for an attendant who parks cars"
      ],
      [
        "$400",
        "...This mentholated product from Vicks that's used on the chest & throat to relieve coughing"
      ],
      [
        "$600",
        "...This cocktail ingredient, \"sweet\" or \"dry\", that's found in a Manhattan"
      ],
      [
        "$800",
        "...These Scandinavian sea rovers who ravaged the coasts of Europe for about 300 years"
      ],
      [
        "$1000",
        "...This synonym for one's profession or calling"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "As the birthplace of this company, Fremont, Michigan calls itself the \"baby food capital of the world\""
      ],
      [
        "$800",
        "Fresh or canned, Ketchikan, Alaska is known as this \"capital of the world\""
      ],
      [
        "$1200",
        "Mattoon, Illinois declared itself the \"bagel capital of the world\" after this company opened a factory there in 1986"
      ],
      [
        "DAILY DOUBLE",
        "This Pennsylvania town is the \"weather capital of the world\", not just on February 2, but all year long"
      ],
      [
        "$2000",
        "Hey, dude!Wickenburg in this southwestern state is the \"Dude Ranch Capital of the World\""
      ]
    ]
  },
  "7": {
    "title": "ACTORS IN BONDAGE",
    "clues": [
      [
        "$400",
        "\"Goldfinger\""
      ],
      [
        "$800",
        "\"Moonraker\""
      ],
      [
        "$1200",
        "\"Tomorrow Never Dies\""
      ],
      [
        "$1600",
        "\"Licence To Kill\""
      ],
      [
        "$2000",
        "\"On Her Majesty's Secret Service\""
      ]
    ]
  },
  "8": {
    "title": "MARKETING",
    "clues": [
      [
        "$400",
        "An attention-grabbing type of ad seen on a website, or an attention-grabbing type of news headline"
      ],
      [
        "$800",
        "Way back in the Model T days, Ford offered these, a few bucks of the purchase price back"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew explains a graph shown on a screen) The maturity stage of the product life cycle is often when this is reached, the condition of consumers having as much of the gizmo as the market will bear"
      ],
      [
        "$1600",
        "Consumer panel hired to say what they think of a product (especially telescopes & cameras?)"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew explains a diagram on a screen) If an assembly company buys up part of its distribution chain, it's called vertical this, and it can happen backward and forward"
      ]
    ]
  },
  "9": {
    "title": "POLITICAL, PICTORIAL BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "England's holy patron and a columnist collide to form..."
      ],
      [
        "$800",
        "A president.  A 19th Century author.  This"
      ],
      [
        "$1200",
        "A big democrat of today turns into a '50s Secretary of State.  This"
      ],
      [
        "DAILY DOUBLE",
        "A poet from an Initially Yours category turns into a New Yorker who enjoyed Election Night 2006.  Here's..."
      ],
      [
        "$2000",
        "A Dover Beach poet and a famous politician get together as..."
      ]
    ]
  },
  "10": {
    "title": "ARTY FACTS",
    "clues": [
      [
        "$400",
        "First names of famous artists Holbein & Hals; they'll \"pump you up!\""
      ],
      [
        "$800",
        "Break the code and name this inventive 16th Century artist"
      ],
      [
        "$1200",
        "Bowler hats off to this Belgian painter who had his first exhibition in Brussels in 1927"
      ],
      [
        "$1600",
        "In 2002on the big screen, Alfred Molina played this artist opposite Salma Hayek"
      ],
      [
        "$2000",
        "In 2006 a 1907 portrait of Adele Bloch-Bauer by this Austrian sold for a record $135 million"
      ]
    ]
  },
  "11": {
    "title": "THE ANSWER LIES WITHIN",
    "clues": [
      [
        "$400",
        "We need to hone Steve's sense of ethics; he has to be more this"
      ],
      [
        "$800",
        "This rodent is a famous eater of cheese"
      ],
      [
        "$1200",
        "Overcome with emotion, the sheep is unable at the moment to make this customary sound"
      ],
      [
        "$1600",
        "Joey Harrington eats & breathes football; we bet this on his cell phone is the NFL films music"
      ],
      [
        "$2000",
        "The Andes pair with the Atacama Desert to produce this emotion in Chilean cross-country runners"
      ]
    ]
  }
}