{
  "0": {
    "title": "AMERICAN GOVERNMENT",
    "clues": [
      [
        "$200",
        "Kansas' 10-member Board of this has made news for its doubts about Darwin"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reporting from the Clinton Presidential Library in Little Rock, AR.)The Bill Clinton library's cabinet meeting room shows that the President has the Defense Secretary on his left and this cabinet officer on his right"
      ],
      [
        "$600",
        "This type of joint committee settles differences between Senate & House versions of a bill"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reporting from inside the State Capitol building in Lincoln, NE.)As in Washington, the Vice President presides over the Senate.  In Nebraska, this official presides over the unicameral legislature"
      ],
      [
        "$1000",
        "Judicially, the U.S. is divided regionally into 12 of these, each with a Court of Appeals"
      ]
    ]
  },
  "1": {
    "title": "BROADWAY ROLES",
    "clues": [
      [
        "$200",
        "In 1951 he was \"The King\"; Gertrude Lawrence was \"I\""
      ],
      [
        "$400",
        "In 2002 this \"Notes on a Scandal\" dame went \"Into the Woods\" as Giant (well, her recorded voice did, anyway)"
      ],
      [
        "$600",
        "In 1968, before the force was with him, he landed the lead in \"The Great White Hope\""
      ],
      [
        "$800",
        "(Hi.  I'm Bebe Neuwirth.)In 1997 I won my 2nd Tony Award for playing Velma Kelly in \"Chicago\"; in 2007 I appeared in a revival of the production playing this dancer, Velma's rival"
      ],
      [
        "$1000",
        "In 1948 he was drafted to play \"Mister Roberts\""
      ]
    ]
  },
  "2": {
    "title": "BORN FIRST",
    "clues": [
      [
        "$200",
        "Dr. Jonas Salk,Dr. Louis Pasteur,Dr. Benjamin Spock"
      ],
      [
        "$400",
        "Tiberius Caesar,Augustus Caesar,Sid Caesar"
      ],
      [
        "$600",
        "Ulysses Grant,Abraham Lincoln,Franklin Pierce"
      ],
      [
        "$800",
        "John Irving,James Michener,Arthur Miller"
      ],
      [
        "$1000",
        "Andy Warhol,Jackson Pollock,Judy Chicago"
      ]
    ]
  },
  "3": {
    "title": "TODAY'S HOROSCOPE",
    "clues": [
      [
        "$200",
        "This \"chaste\" sixth sign of the Zodiac gets bold today! You're feminine, but you can play with the big boys!"
      ],
      [
        "$400",
        "Today people will feel the \"sting\" of this fixed water sign, the Zodiac's eighth! You have the answer! Say it!"
      ],
      [
        "$600",
        "This sign has carried the water for \"ages\"! You're positive! Make things happen today!"
      ],
      [
        "$800",
        "This masculine, mutable air sign is ruled by Mercury & knows there are 2 sides to everything, so think twice today!"
      ],
      [
        "$1000",
        "This December-January sign is negative & can be stubborn, but not today; relax & you'll respond"
      ]
    ]
  },
  "4": {
    "title": "TUNNEL",
    "clues": [
      [
        "$200",
        "The Severomuyskiy Tunnel stretches 9 1/2 miles in this nation"
      ],
      [
        "$400",
        "Traveling under the Alps, the Great St. Bernard Tunnel connects Italy to this country"
      ],
      [
        "DAILY DOUBLE",
        "Dating from the time of Hezekiah, the Siloam Tunnel diverts water under this city to a pool inside the city walls"
      ],
      [
        "$800",
        "What's officially the Lucius J. Kellam, Jr. Bridge-Tunnel travels more than a mile under this east Virginia bay"
      ],
      [
        "$1000",
        "The 11 1/2-mile tunnel between Bologna & Florence, Italy bears the name of this Italian mountain chain"
      ]
    ]
  },
  "5": {
    "title": "OF \"LOVE\"",
    "clues": [
      [
        "$200",
        "Fred Grandy popped up as Gopher on this cruisin' TV show"
      ],
      [
        "$400",
        "It's not a vixen's mitten, it's a traditional herb used in medicines & also known as figwort"
      ],
      [
        "$600",
        "Adjective for the hoof of a goat or a devil"
      ],
      [
        "$800",
        "The title of this 1985 Gabriel Garcia Marquez novel should put you at disease"
      ],
      [
        "$1000",
        "The capital of this former Yugoslav Republic & now independent nation is Ljubljana"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "Berthold Lubetkin's designs for the London Zoo include a gorilla house & a pool for these flightless birds"
      ],
      [
        "$800",
        "Carlo Maderno is famed for his baroque facade for the Church of Santa Susanna in this world capital"
      ],
      [
        "$1200",
        "This architect of L.A.'s Disney Concert Hall called it \"a strange kind of sailing ship sitting in a box\""
      ],
      [
        "$1600",
        "In the 1950s this Finnish-born architect designed the U.S. Embassy in Oslo"
      ],
      [
        "$2000",
        "Philip Johnson's Glass House may have been inspired by this German-born less-is-more man's Farnsworth House"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL NOBILITY",
    "clues": [
      [
        "$400",
        "Born in 1935, he became, simply, \"The King\""
      ],
      [
        "$800",
        "God save the rapper, singer & actress Dana Owens, who goes by this moniker"
      ],
      [
        "$1200",
        "He was born in Minneapolis in 1958, the son of jazz musician John Nelson"
      ],
      [
        "$1600",
        "The revue \"Sophisticated Ladies\" is based on the music of this \"noble\" composer & bandleader"
      ],
      [
        "$2000",
        "Dinah Washington was \"The Queen of the Blues\" & this singer was \"The Empress of the Blues\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY INSPIRATIONS",
    "clues": [
      [
        "$400",
        "Many have said that Margaret Mitchell based this character on her first husband, Red Upshaw"
      ],
      [
        "$800",
        "A trip to Spain inspired this \"Silas Marner\" novelist to write the poem \"The Spanish Gypsy\""
      ],
      [
        "$1200",
        "Thomas Carlyle's wife is the woman who inspired Leigh Hunt's poem \"Jenny\" did this to \"Me\""
      ],
      [
        "$1600",
        "A fascination with Goethe led this \"Magic Mountain\" author to write the novel \"Lotte in Weimar\""
      ],
      [
        "$2000",
        "Hemingway's novel \"The Torrents of Spring\" parodies the style of this \"Winesburg, Ohio\" author, an early supporter of his"
      ]
    ]
  },
  "9": {
    "title": "ALPHABETICALLY LAST",
    "clues": [
      [
        "$400",
        "...of the U.S. states that border an ocean"
      ],
      [
        "$800",
        "...of writers buried in Paris' Pantheon"
      ],
      [
        "$1200",
        "...of groups in the Rock & Roll Hall of Fame"
      ],
      [
        "$1600",
        "...of Alfred Hitchcock movies starring Jimmy Stewart"
      ],
      [
        "$2000",
        "...of current U.S. cabinet departments"
      ]
    ]
  },
  "10": {
    "title": "CHICKS RULE!",
    "clues": [
      [
        "$400",
        "Wu Hao was Empress of this nation for 50 years in the 7th & 8th centuries"
      ],
      [
        "$800",
        "In the 1990s this Down Under island country has back-to-back female P.M.'s, Jenny Shipley & Helen Clark"
      ],
      [
        "$1200",
        "For more than a century, this European country has had 3 queens & no kings: Wilhelmina, Juliana & Beatrix"
      ],
      [
        "DAILY DOUBLE",
        "The Philippines has had 2 female presidents, current leader Gloria Arroyo & this woman from 1986 to 1992"
      ],
      [
        "$2000",
        "Gro Harlem Bruntland has been prime minister of this Scandinavian country 3 different times"
      ]
    ]
  },
  "11": {
    "title": "NOT QUITE BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Indiana Jones works hard to recover a Biblical artifact misplaced somewhere in Little Rock"
      ],
      [
        "$800",
        "Vodka-based morning cocktail enjoyed with TV's Bundy family"
      ],
      [
        "$1200",
        "French WWII defensive fortifications put in an album to provide info on a band"
      ],
      [
        "$1600",
        "Israeli prime minister (1977-1983) who's a Cole Porter song that \"brings back a memory ever green\""
      ],
      [
        "DAILY DOUBLE",
        "Descartes' famous Latin axiom that's a screwball comedy with Tony Curtis & Jack Lemmon (in drag)"
      ]
    ]
  }
}