{
  "0": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "For a day of fun & shopping, a lot of people head to this Mexican city, about 15 miles south of San Diego"
      ],
      [
        "$400",
        "Volksgarten isn't a parking lot for Volkswagens but a beautiful park noted for its rose bushes in this Austrian city"
      ],
      [
        "$600",
        "Oh! this city! was the capital of British India from 1772 to 1912"
      ],
      [
        "$800",
        "The defenders of this city were considering surrender when Joan of Arc got the king to send a relieving army"
      ],
      [
        "$1000",
        "More than half of Manitoba's people live in this city"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC TV CATCHPHRASES",
    "clues": [
      [
        "$200",
        "\"I pity the fool!\" was made famous by him"
      ],
      [
        "$400",
        "\"The tribe has spoken\" are words familiarly spoken by him"
      ],
      [
        "$600",
        "\"Yabba dabba do!\" was his catchphrase"
      ],
      [
        "$800",
        "In the early 60s, Maynard G. Krebs would say, \"You rang?\"; later this \"Addams Family\" character used it too"
      ],
      [
        "$1000",
        "No one could say, \"Jane, you ignorant slut\" like this man who made it famous"
      ]
    ]
  },
  "2": {
    "title": "MISSING BODY PARTS",
    "clues": [
      [
        "$200",
        "Captain Hook in \"Peter Pan\""
      ],
      [
        "$400",
        "The Scarecrow before he meets the Wizard of Oz"
      ],
      [
        "$600",
        "The Hessian soldier in \"The Legend of Sleepy Hollow\""
      ],
      [
        "$800",
        "The mutinous Long John Silver in \"Treasure Island\""
      ],
      [
        "$1000",
        "The mysterious real killer in \"The Fugitive\""
      ]
    ]
  },
  "3": {
    "title": "THE WIT & WISDOM OF PUDD'NHEAD WILSON",
    "clues": [
      [
        "$200",
        "This man \"did not want the apple for the apple's sake, he wanted it only because it was forbidden\""
      ],
      [
        "$400",
        "\"Each person is born to one possession which outvalues all his others--his last\" one of these"
      ],
      [
        "$600",
        "\"Put all your eggs in the one basket and\" then do this"
      ],
      [
        "DAILY DOUBLE",
        "\"Man is the only animal that\" does this, \"or needs to\""
      ],
      [
        "$1000",
        "\"When in doubt\", do this"
      ]
    ]
  },
  "4": {
    "title": "\"Q\"ING UP",
    "clues": [
      [
        "$200",
        "Let's get crazy & sew the \"crazy\" type of this"
      ],
      [
        "$400",
        "Citrine, which is cut into gemstones, is a variety of this mineral"
      ],
      [
        "$600",
        "Originally, it was a 40-day-long period of imposed isolation, so it's from the Italian for \"forty\""
      ],
      [
        "$800",
        "Some think this British slang word for a pound sterling comes from the Latin for \"what\""
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew plays a game of chess.) By advancing to the eighth rank, my pawn has taken this self-promoting step"
      ]
    ]
  },
  "5": {
    "title": "ELLEN",
    "clues": [
      [
        "$200",
        "She hosted the Emmys in 2001 & 2005 & was named to host the Oscars in 2007"
      ],
      [
        "$400",
        "On Thursday nights, she plays doctor; the title doctor of \"Grey's Anatomy\""
      ],
      [
        "$600",
        "In 2005 British yachtswoman Ellen MacArthur set a new record by doing this solo in 71 days, 14 hours"
      ],
      [
        "$800",
        "This First Lady's efforts resulted in a 1914 law improving housing for African Americans in Washington, D.C."
      ],
      [
        "$1000",
        "Ellen of this publishing family co-founded a California institution of oceanography"
      ]
    ]
  },
  "6": {
    "title": "ROUTE 66 REVISITED",
    "clues": [
      [
        "$400",
        "Car lovers go to San Bernardino, home of the Route 66 Rendezvous festival in this state"
      ],
      [
        "$800",
        "Hi, I'm Neil Patrick Harris. If you get your kicks on Route 66, come visit this city, my hometown & also home to a minor league baseball team, the Isotopes"
      ],
      [
        "$1200",
        "Take a detour to the Meteor Crater & \"don't forget Winona\" in this state"
      ],
      [
        "$1600",
        "\"Well it winds from Chicago to L.A.\" but you're at the end of the road in this beach city on the Pacific"
      ],
      [
        "$2000",
        "Go \"down to Missouri\" & see this largest city between Chicago & L.A. on Route 66"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "The fishlike amphioxus has a structure called a notochord which in humans develops into this column"
      ],
      [
        "$800",
        "Newton's Third Law of Motion is usually quoted as \"For every action there is\" this 3-word type of \"reaction\""
      ],
      [
        "DAILY DOUBLE",
        "In geologic theory, the Earth's outer shell has about 12 big these, moving around tectonically"
      ],
      [
        "$1600",
        "Boric acid, a weak acid, is used as this bacteria-killing infection-preventing type of substance"
      ],
      [
        "$2000",
        "This unit represents the explosive power of 2 billion pounds of TNT"
      ]
    ]
  },
  "8": {
    "title": "1902",
    "clues": [
      [
        "$400",
        "In 1902 this senator was born in Edgefield, South Carolina; 101 years later, he died there"
      ],
      [
        "$800",
        "One of the 2 companies that merged with Plano, Champion & Milwaukee to form International Harvester"
      ],
      [
        "$1200",
        "A popular song of the day asked this guy, \"Won't you please come home?\""
      ],
      [
        "$1600",
        "Joseph Conrad took us into the \"Heart of Darkness\" & this author took us on \"The Wings of the Dove\""
      ],
      [
        "$2000",
        "This cabinet dept. set up a \"Poison Squad\", a group of volunteers determining which food additives were harmful"
      ]
    ]
  },
  "9": {
    "title": "LET'S GO SHOPPING",
    "clues": [
      [
        "$400",
        "\"Name your own price\" for airline tickets, hotels, cars & more on this website that's a clever way to shop"
      ],
      [
        "$800",
        "Porta Portese in Rome is one of these \"verminous\" markets selling old articles to those with an \"itch\" to shop"
      ],
      [
        "$1200",
        "This TV network began in the 1970s as a Florida radio show called \"Suncoast Bargaineers\""
      ],
      [
        "$1600",
        "(I'm Carson Kressley from Queer Eye for the Straight Guy.)  I've helped create catalogs for major retailers like this one whose yummy flagship store is at 59th & Lex"
      ],
      [
        "$2000",
        "Tremont Street in this city's shopping district is where William Lloyd Garrison gave his first antislavery speech"
      ]
    ]
  },
  "10": {
    "title": "'60s MUSIC",
    "clues": [
      [
        "$400",
        "Donovan wrote \"the \"sky of blue and sea of green\" line for this Beatles song"
      ],
      [
        "$800",
        "\"Looks like we're in for nasty weather\" in this CCR hit from 1969"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew walks next to a statue of James Meredith at the University of Mississippi.) In tribute to James Meredith, it was on this legendary songwriter's 1963 \"Freewheelin'\" album that he sang, \"He went down to Oxford town, guns and clubs followed him down\""
      ],
      [
        "$1600",
        "This Brooklynite broke into the Top 40 with 1966's \"Cherry, Cherry\""
      ],
      [
        "$2000",
        "This 1961 hit by Dion begins, \"Here's my story, sad but true, it's about a girl that I once knew\""
      ]
    ]
  },
  "11": {
    "title": "\"L\" IN...",
    "clues": [
      [
        "$400",
        "...The freedom-loving ACLU"
      ],
      [
        "$800",
        "...H.L. Mencken & R.L. Stevenson"
      ],
      [
        "$1200",
        "...The LSAT, administered 4 times a year"
      ],
      [
        "DAILY DOUBLE",
        "...The degenerative ALS"
      ],
      [
        "$2000",
        "...LOC, as in www.loc.gov"
      ]
    ]
  }
}