{
  "0": {
    "title": "NAME THAT CLASSIC",
    "clues": [
      [
        "$200",
        "\"Whaling has... come to be regarded among landsmen as a rather unpoetical and disreputable pursuit\""
      ],
      [
        "$400",
        "\"Injun Joe lay stretched upon the ground, dead, with his face close to the crack of the door\""
      ],
      [
        "$600",
        "\"They found hanging upon the wall a splendid portrait of their master as they had last seen him\""
      ],
      [
        "$800",
        "\"The escape of Cassy and Emmeline irritated the...surly temper of Legree to the last degree\""
      ],
      [
        "$1000",
        "\"While I was young I lived upon my mother's milk, as I could not eat grass\""
      ]
    ]
  },
  "1": {
    "title": "BRIDE OF THE YANKEES",
    "clues": [
      [
        "$200",
        "Married in 1954, this \"Yankee Clipper\" has roses delivered to his ex-wife's grave for 20 years after her death"
      ],
      [
        "$400",
        "In the HBO movie \"61*\", Claire, this man's widow, is none too happy when his home-run record of 60 is tied"
      ],
      [
        "$600",
        "In a 2001 \"SNL\" skit this Yankees shortstop appeared in drag as his double-play partner's wife Candy Soriano"
      ],
      [
        "$800",
        "In 1994 Don's wife Kim Mattingly finished the 25th annual one of these in 5 hours, 40 minutes, 46 seconds"
      ],
      [
        "$1000",
        "In 1999 Diana, the widow of this 1970s catcher & team captain, threw out the first pitch at a Yankee game"
      ]
    ]
  },
  "2": {
    "title": "LESSER-KNOWN AMERICANS",
    "clues": [
      [
        "$200",
        "In January 1777 Mary Goddard printed up the first copies of this that also included the signers' names"
      ],
      [
        "$400",
        "Sidney Lenz, a president of the American Ping-Pong Association, was also an expert on whist & this card game"
      ],
      [
        "DAILY DOUBLE",
        "One of this state's largest cities is named for steamboat builder & captain Henry Schreve"
      ],
      [
        "$800",
        "After meeting this woman at the Rockford Female Seminary, Ellen Gates Starr founded Hull House with her"
      ],
      [
        "$1000",
        "This pioneer who gave his name to a pass, a trail & a Montana city was killed by Indians in 1867"
      ]
    ]
  },
  "3": {
    "title": "MR. OR MS. MAYOR",
    "clues": [
      [
        "$200",
        "6-term mayor Richard J. Daley begat Richard M. Daley of this city"
      ],
      [
        "$400",
        "You could find Dianne Feinstein's heart in this city from 1978 to 1988"
      ],
      [
        "$600",
        "Marion Barry & Adrian Fenty have been mayors of this city"
      ],
      [
        "$800",
        "In 1993 Richard Riordan succeeded Tom Bradley in running this city"
      ],
      [
        "$1000",
        "Ernest Morial & Moon Landrieu kept 'em marchin' in for this city"
      ]
    ]
  },
  "4": {
    "title": "NATIONAL FLAGS",
    "clues": [
      [
        "$200",
        "This mythical creature decorates Bhutan's saffron-colored flag"
      ],
      [
        "$400",
        "The flag of this island country was chosen by Dr. Sun Yat-sen about 100 years ago"
      ],
      [
        "$600",
        "In 1964 this country incorporated the green-black-blue stripes of Zanzibar's flag on its national flag"
      ],
      [
        "$800",
        "The 3 stars on the Philippines' flag represent Mindanao, the Visayan Islands & this largest island"
      ],
      [
        "$1000",
        "Reminding us that he is a co-prince of the country, the staff & hat of the Bishop of Urgel grace this tiny country's flag"
      ]
    ]
  },
  "5": {
    "title": "SCRAMBLED SAYINGS",
    "clues": [
      [
        "$200",
        "Sorry safe than better"
      ],
      [
        "$400",
        "Can't join them if you beat them"
      ],
      [
        "$600",
        "A hard rock and a place between"
      ],
      [
        "$800",
        "New dog tricks you an old teach can't"
      ],
      [
        "$1000",
        "The young wasted youth is on"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN COMPOSERS",
    "clues": [
      [
        "$400",
        "Concerning the crash in his \"Surprise\" symphony, he reportedly said, \"this will make the ladies jump\""
      ],
      [
        "$800",
        "Due to the poor reception of his 1904 premiere of \"Madame Butterfly\", he withdrew it to revise the score"
      ],
      [
        "$1200",
        "At the time of this \"New World\" composer's death in 1904, he was the director of the Prague Conservatory"
      ],
      [
        "DAILY DOUBLE",
        "\"Song of Norway\", a popular operetta of the 1940s, was loosely based on this composer's life"
      ],
      [
        "$2000",
        "In 1971 Pierre Boulez became the first Frenchman to serve as music director of this great American orchestra"
      ]
    ]
  },
  "7": {
    "title": "TV SPIN-OFFS",
    "clues": [
      [
        "$400",
        "\"Boston Legal\""
      ],
      [
        "$800",
        "\"The Bionic Woman\""
      ],
      [
        "$1200",
        "\"Angel\""
      ],
      [
        "$1600",
        "\"The Colbys\""
      ],
      [
        "$2000",
        "\"Grady\""
      ]
    ]
  },
  "8": {
    "title": "AT THE ART OPENING",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reads next to a painting.)This piece would go nicely over my couch. Too bad for me, it has a red dot next to it, signifying this."
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew presents from an art gallery.)By focusing the bouquet, these wine glasses are perfect for this, the world's most popular white wine grape."
      ],
      [
        "$1200",
        "(Jon of the Clue Crew regards a painting.)  I'd say the work here is derivative of this man, who died in France in 1973"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reads from an art gallery.)As you see, sometimes an artist ventures to this traditional type of art, a sixteen-letter word meaning it looks like something real"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reads from an art gallery.)The piece here entitled \"The Studio\" is one of these works created for a particular site, from the Latin for \"in  place\""
      ]
    ]
  },
  "9": {
    "title": "VERY SPECIFIC FORTUNE COOKIES",
    "clues": [
      [
        "$400",
        "Your knowledge knows no bounds; It includes the first name of dramatist Orton, labor man Hill & Sen. Lieberman"
      ],
      [
        "$800",
        "Be aware it's the sole alcohol component of a traditional screwdriver & you will claim $800"
      ],
      [
        "$1200",
        "You will know this 1-named household hinter advised, to remove stains, \"work from the outside to the center\""
      ],
      [
        "$1600",
        "You will have a blast when you know this repeating arms company began making its famous rifle is 1866"
      ],
      [
        "$2000",
        "\"Q\" will be very important to you today, as you will grasp this type of equation, just like \"a modern major-general\""
      ]
    ]
  },
  "10": {
    "title": "IN NEED OF A DATE",
    "clues": [
      [
        "$400",
        "Hubert Humphrey was the Democratic candidate for president in this year"
      ],
      [
        "$800",
        "Year of the swearing in ceremony seen here"
      ],
      [
        "$1200",
        "In this year, the Korean War \"ended\" with the signing of a truce agreement"
      ],
      [
        "$1600",
        "Olympic year of triumph in which the photo seen here was taken"
      ],
      [
        "$2000",
        "Irish leader Michael Collins had his last pint of Guinness in this year he was assassinated"
      ]
    ]
  },
  "11": {
    "title": "\"E\" HARMONY",
    "clues": [
      [
        "$400",
        "Specific type of \"ologist\" who is an expert at getting out of handcuffs or other restraints"
      ],
      [
        "$800",
        "Candling is the process of inspecting & grading this farm product"
      ],
      [
        "DAILY DOUBLE",
        "It's actually a vast 4 million-square-mile peninsula of an even more vast land mass"
      ],
      [
        "$1600",
        "It's the fancy word for the sonar used by animals like the bat & the dolphin"
      ],
      [
        "$2000",
        "It's the technical term for an air plant like certain mosses & ferns"
      ]
    ]
  }
}