{
  "0": {
    "title": "SCIENCE STUFF",
    "clues": [
      [
        "$100",
        "It's the only calendar month that can go without a full moon"
      ],
      [
        "$200",
        "Ventifacts are rocks that are shaped by sand driven by this force of nature"
      ],
      [
        "$300",
        "Prone to volcanoes & earthquakes, the \"Ring of Fire\" borders this ocean"
      ],
      [
        "$400",
        "Hematite is an important ore of this metal"
      ],
      [
        "$500",
        "Unwelcome in basements, this radioactive element is the heaviest of the noble gases"
      ]
    ]
  },
  "1": {
    "title": "SATURDAY NIGHT LIVE STARS",
    "clues": [
      [
        "$100",
        "This \"SNL\" alumnus & Oscar host is known for his \"mahvelous\" impersonations of Sammy Davis Jr. & Grace Jones"
      ],
      [
        "$200",
        "Wearing a bee costume, John Belushi sang \"I'm A King Bee\" as half of the duo later known as this"
      ],
      [
        "$300",
        "This \"Meatball\" who joined the cast in '77 often performed a superslick lounge singer  -- \"Now get outta here!\""
      ],
      [
        "$400",
        "This original cast member later played the WZUP station manager on \"Martin\""
      ],
      [
        "$500",
        "Original \"SNL\" actress whose rock & roll alter ego, Candy Slice, loved to sing \"Gimme Mick\", an anthem to Jagger"
      ]
    ]
  },
  "2": {
    "title": "MEDIA SPEAK",
    "clues": [
      [
        "$100",
        "In this type of \"poll\", people are asked how they just voted"
      ],
      [
        "$200",
        "To let an image on screen fade out entirely, a director would say, \"Go to\" this"
      ],
      [
        "$300",
        "Radio station formats include AC, adult contemporary, & CL, this"
      ],
      [
        "$400",
        "On TV, it's an announcement of the next show up; on the streets, it's a big display ad"
      ],
      [
        "$500",
        "To record \"Lay Down Sally\" you'd have to \"lay down\" these, & then mix them -- without getting \"derailed\""
      ]
    ]
  },
  "3": {
    "title": "BOATING WITH NOAH",
    "clues": [
      [
        "$100",
        "It's the Biblical book in which Noah's story is told"
      ],
      [
        "$200",
        "This weather phenomenon was a sign to Noah from God that he would never flood the Earth again"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 3 other men on the ark"
      ],
      [
        "$400",
        "The length of the rainstorm"
      ],
      [
        "$500",
        "\"And the ark rested in the seventh month...upon the mountains of\" this"
      ]
    ]
  },
  "4": {
    "title": "CAN'T BE ON JEOPARDY!",
    "clues": [
      [
        "$100",
        "John Kennedy Toole wrote about \"A Confederacy of\" these pointy cap wearers"
      ],
      [
        "$200",
        "If you're this, like an angle over 90 degrees, but less than 180 degrees, no show for you!"
      ],
      [
        "$300",
        "From the Latin for \"thick\", it's okay for forests to be it, but not future contestants"
      ],
      [
        "$400",
        "These numbskulls that were thorns in the side of Gumby just won't cut it"
      ],
      [
        "$500",
        "\"You Could Learn A Lot From\" one of these about seatbelts, but that's not enough to get you through the show"
      ]
    ]
  },
  "5": {
    "title": "THE \"NAKED\" TRUTH",
    "clues": [
      [
        "$100",
        "A Leslie Nielsen comedy"
      ],
      [
        "$200",
        "Unaided vision"
      ],
      [
        "$300",
        "In other words, \"dollar bill nude\""
      ],
      [
        "$400",
        "Boisterous beatnik Burroughs' book"
      ],
      [
        "$500",
        "Goya's girl"
      ]
    ]
  },
  "6": {
    "title": "AFRICAN-AMERICAN AUTHORS",
    "clues": [
      [
        "$200",
        "Anthropologists pose as missionaries in \"By The Light of My Father's Smile\" by this author of \"The Color Purple\""
      ],
      [
        "$400",
        "\"Juneteenth\", the long-awaited second novel by this black author, was published posthumously in 1999"
      ],
      [
        "$600",
        "Claude Brown's best-known work is the 1965 autobiography \"Manchild in\" this place"
      ],
      [
        "$800",
        "This author of \"The Souls of Black Folk\" is seen here on a U.S. stamp"
      ],
      [
        "$1000",
        "Countee Cullen & Langston Hughes were part of this 1920s NYC movement that echoed an older Italian movement"
      ]
    ]
  },
  "7": {
    "title": "TO THE MAX",
    "clues": [
      [
        "$200",
        "In the 1980s this computer-generated character was featured in Coca-Cola ads & his own ABC series"
      ],
      [
        "$400",
        "Using his pen name, Frederick Faust wrote over 500 novels including \"Destry Rides Again\""
      ],
      [
        "$600",
        "1 of 2 men who fit the category who reigned as heavyweight boxing champs in the 1930s"
      ],
      [
        "$800",
        "This graphic artist known for his \"Cosmic '60s\" style of bold color combinations designed the first U.S. 10-cent stamp"
      ],
      [
        "$1000",
        "In 1900 this theoretical physicist proposed that energy travels in discrete packets called quanta"
      ]
    ]
  },
  "8": {
    "title": "ISLAND CITIES",
    "clues": [
      [
        "$200",
        "Honolulu"
      ],
      [
        "$400",
        "Tokyo"
      ],
      [
        "$600",
        "Port-au-Prince"
      ],
      [
        "DAILY DOUBLE",
        "Jakarta"
      ],
      [
        "$1000",
        "Manila"
      ]
    ]
  },
  "9": {
    "title": "'90s MOVIES",
    "clues": [
      [
        "$200",
        "Julia Roberts tries to steal Cameron Diaz' fiance Dermot Mulroney in this 1997 blockbuster"
      ],
      [
        "$400",
        "Michelle Pfeiffer, Jennifer Jason Leigh & this actress are squabbling sisters in 1997's \"A Thousand Acres\""
      ],
      [
        "$600",
        "Aliens invade the White House during Jack Nicholson's presidency in this 1996 comedy"
      ],
      [
        "$800",
        "Tim Allen brings his 13-year-old son from the Amazon to New York in this 1997 comedy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "In 1966 he told us, \"The Great Society leads us along three roads -- growth and justice and liberation\""
      ],
      [
        "$400",
        "In \"The Fountainhead\" she wrote that \"Great men can't be ruled\""
      ],
      [
        "$600",
        "On signing the 1979 peace treaty with Israel, this Egyptian said, \"Let there be no more suffering or denial of rights\""
      ],
      [
        "$800",
        "In the 1860s she said, \"Join the union, girls, and together say 'Equal Work for Equal Pay'\""
      ],
      [
        "DAILY DOUBLE",
        "\"Seasonal\" phrase that precedes \"And the sunshine patriot will, in this crisis, shrink from the service of their country\""
      ]
    ]
  },
  "11": {
    "title": "THE NAKED TRUTH",
    "clues": [
      [
        "$200",
        "In the 11th century she rode naked through Coventry, hopefully not very fast"
      ],
      [
        "$400",
        "About her famous calendar, she remarked, \"It's not true I had nothing on.  I had the radio on.\""
      ],
      [
        "$600",
        "After 3 years of nipping & chipping, Michelangelo finished this naked creation in 1504"
      ],
      [
        "$800",
        "The name of this building for sports comes from the Greek word for \"naked\""
      ],
      [
        "$1000",
        "In 1863 Manet caused quite a stir with this painting that depicted a naked woman picknicking with a few friends"
      ]
    ]
  }
}