{
  "0": {
    "title": "THE ROARING '20s",
    "clues": [
      [
        "$200",
        "This dance named for a city became the rage after it was featured in the 1923 Broadway musical \"Runnin' WIld\""
      ],
      [
        "$400",
        "In 1922 Margaret Gorman was retroactively crowned this for winning 1921's \"Inter-City Beauty Pageant\""
      ],
      [
        "$600",
        "On Sept. 24, 1929, 13 years before raiding Tokyo, he made the first instruments-only airplane flight"
      ],
      [
        "$800",
        "In 1923 Luis Firpo knocked this heavyweight champ out of the ring in the first round but was KO'd in the second round"
      ],
      [
        "$1000",
        "In 1925 Americans held their breath as sled dog teams raced 674 miles to this Alaskan city to deliver diphtheria serum"
      ]
    ]
  },
  "1": {
    "title": "CAPITAL CITY BIRTHPLACES",
    "clues": [
      [
        "$200",
        "Sophia Loren, 1934"
      ],
      [
        "$400",
        "Charlie Chaplin, 1889"
      ],
      [
        "$600",
        "Marlene Dietrich, 1901"
      ],
      [
        "$800",
        "Ingrid Bergman, 1915"
      ],
      [
        "$1000",
        "Zsa Zsa Gabor, 19??"
      ]
    ]
  },
  "2": {
    "title": "IT'S A DOG'S LIFE",
    "clues": [
      [
        "$200",
        "Familiar to fans as \"Marmaduke\", this lovable breed was a favorite of Elvis, who had 2 at Graceland"
      ],
      [
        "$400",
        "When this \"Sex and the City\" sexpot married her third husband, her 2 dogs served as bridesmaids"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew stands next to a monitor.) In Westminster Kennel Club competitions, poodles show in three sizes--Standard, Miniature & this small one that can't be more than 10 inches high at the shoulder"
      ],
      [
        "$800",
        "The origins of this retriever go back to 2 puppies rescued from an 1807 shipwreck off the coast of Maryland"
      ],
      [
        "$1000",
        "The Neapolitan type of this dog traces its roots to war dogs used in ancient times; it's also called a Mastino"
      ]
    ]
  },
  "3": {
    "title": "FUN STUFF",
    "clues": [
      [
        "$200",
        "Common name for the wrench used to adjust traditional strap-on roller skates"
      ],
      [
        "$400",
        "The Boston Model 1800 is one of these for pencils; the Slydart is one for darts"
      ],
      [
        "$600",
        "Mattel game where a loser might say, \"Oh, he knocked my block off!\""
      ],
      [
        "$800",
        "Hey, gang, let's put on a show in this building, like in the musical \"Summer Stock\""
      ],
      [
        "$1000",
        "This 155-year-old chocolate co. named for an Italian is based in San Francisco, a city named for an Italian"
      ]
    ]
  },
  "4": {
    "title": "HARVARD, YALE, OR PRINCETON",
    "clues": [
      [
        "$200",
        "It has the largest private endowment of any university in the world"
      ],
      [
        "$400",
        "Oh, joy! The Whiffenpoofs is one of its glee clubs"
      ],
      [
        "$600",
        "The one that was not involved in the USA's first intercollegiate sporting contest, an 1852 rowing race"
      ],
      [
        "$800",
        "It shares facilities with Radcliffe College for Women"
      ],
      [
        "DAILY DOUBLE",
        "In 1783 its Nassau Hall was the temporary Capitol of the U.S."
      ]
    ]
  },
  "5": {
    "title": "THE \"IV\" LEAGUE",
    "clues": [
      [
        "$200",
        "Type of war between different factions within the same country"
      ],
      [
        "$400",
        "Seemingly insignificant facts & info--but not on \"Jeopardy!\""
      ],
      [
        "$600",
        "To excuse someone from payment of a debt"
      ],
      [
        "$800",
        "A competitor for the same object or goal"
      ],
      [
        "$1000",
        "Court-ordered damages include compensatory & this"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES BOOK REVIEW",
    "clues": [
      [
        "$400",
        "The Times felt \"Grand Illusion\" failed to be the definitive, nuanced portrait of this man, \"America's Mayor\""
      ],
      [
        "$800",
        "In \"Lisey's Story\" he \"brings on his most fearsome monster of all, that quivering mass of ego...the writer\""
      ],
      [
        "$1200",
        "Reviewing a 2006 prequel, the Times noted this fictional shrink's grisly gallantry & \"avenging-angel impulse\""
      ],
      [
        "DAILY DOUBLE",
        "In \"State of Denial\", this Wash. Post scribe \"takes a mulligan and attempts to correct for past obsequiousness\""
      ],
      [
        "$2000",
        "\"A Great Unravelling\" was the Times' headline when it reviewed 2 books about this theory in physics"
      ]
    ]
  },
  "7": {
    "title": "SITCOMS BY EPISODE",
    "clues": [
      [
        "$400",
        "\"Malcolm's Girlfriend\""
      ],
      [
        "$800",
        "\"Sweathog Christmas Special\""
      ],
      [
        "$1200",
        "\"Goodbye, Mr. Fish\""
      ],
      [
        "$1600",
        "\"Lionel's Problem\""
      ],
      [
        "$2000",
        "In the 70s: \"Grizzly Emily\""
      ]
    ]
  },
  "8": {
    "title": "THE STARS",
    "clues": [
      [
        "$400",
        "They are stars with large radii for their mass & temperature; Mira is a red one"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew shows some constellations on a monitor.) If you're hunting for Orion's constellation in the sky, look for this faithful dog of his who's always nearby"
      ],
      [
        "DAILY DOUBLE",
        "Nu Draconis is one of these that can be split using binoculars; for Mu Draconis, you need a strong telescope"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew stands next to a monitor.) The Big Dipper's handle shows us the way to the 4th-brightest night star; remember, \"Arc to\" this"
      ],
      [
        "$2000",
        "Gemma, or jewel, is in the constellation Corona Borealis, or the \"Northern\" this"
      ]
    ]
  },
  "9": {
    "title": "COMPUTER NAMES",
    "clues": [
      [
        "$400",
        "Naturally, this company's iBook featured iPhoto & iMovie"
      ],
      [
        "$800",
        "In the name of the TRS-80, the \"RS\" was for Radio Shack & the \"T\" for this"
      ],
      [
        "$1200",
        "The first 2 letters in the name of this Sony PC can stand for \"Video Audio\""
      ],
      [
        "$1600",
        "In the line named for this supercomputer genius, the Y-MP reached the speed of 2.3 gigaflops"
      ],
      [
        "$2000",
        "Post-ENIAC (& pre-\"Flashdance\") came this crazy-sounding 1952 computer that helped create the H-bomb"
      ]
    ]
  },
  "10": {
    "title": "LOUNGING AT THE OPERA",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "The \"woman is fickle\" in this opera"
      ],
      [
        "$1600",
        "It's tragic that this opera was not a success at first"
      ],
      [
        "$2000",
        "You'll scream \"Great Scots\" after hearing this Donizetti opera"
      ]
    ]
  },
  "11": {
    "title": "4-SYLLABLE WORDS",
    "clues": [
      [
        "$400",
        "If you're a Pollyanna, you're excessively this adjective"
      ],
      [
        "$800",
        "It's the ancient method in use here"
      ],
      [
        "$1200",
        "One who determines the odds on a horse or the line on a football game"
      ],
      [
        "$1600",
        "The word for this type of test you may run on your computer comes from the Greek for \"to know\""
      ],
      [
        "$2000",
        "Determination & energy in starting a project, or the process of citizens proposing a law for public vote"
      ]
    ]
  }
}