{
  "0": {
    "title": "LET'S COMMUNICATE",
    "clues": [
      [
        "$200",
        "The 2000 Census found it to be the principal foreign language in the U.S., with more than 28 million speakers"
      ],
      [
        "$400",
        "Karl von Frisch figured out that these insects point in a given direction while dancing, to show where food is"
      ],
      [
        "$600",
        "Well into WWI, it was the animal alternative to Marconi's system for sending wireless long-distance messages"
      ],
      [
        "$800",
        "First developed in France in 1794, this system of communication's name is from the Greek for \"sign bearing\""
      ],
      [
        "$1000",
        "Founded in 1952, this U.S. agency's primary function is to encode & decode communications intelligence"
      ]
    ]
  },
  "1": {
    "title": "TV JAILBIRDS",
    "clues": [
      [
        "$200",
        "Barney locks himself in jail after Gomer makes a \"citizen's arrest!\" on a classic episode of this series"
      ],
      [
        "$400",
        "November 21, 1980: Sue Ellen's fingerprints are on the gun, so she's mistakenly arrested for shooting this man"
      ],
      [
        "$600",
        "November 26, 2006: Mike the plumber is arrested for murder; Edie visits him in jail & tells him she's dumping him on this series"
      ],
      [
        "$800",
        "(Hi, I'm Christopher Meloni of Law & Order: SVU.)  I've been on both sides of the law--I played devious serial killer Chris Keller on this HBO prison drama"
      ],
      [
        "$1000",
        "The inmates on this Fox series escaped from a jail called Fox River"
      ]
    ]
  },
  "2": {
    "title": "CROSSWORD CLUES \"G\"",
    "clues": [
      [
        "$200",
        "An epicure, or his magazine (7)"
      ],
      [
        "$400",
        "Alaskan bay, or one of its features (7)"
      ],
      [
        "$600",
        "The Good Witch of the North (6)"
      ],
      [
        "$800",
        "Adjective for the 1890s (3)"
      ],
      [
        "$1000",
        "A policeman, in Paris (8)"
      ]
    ]
  },
  "3": {
    "title": "OGDEN",
    "clues": [
      [
        "$200",
        "Ogden, Utah was laid out in 1850 by this religious leader"
      ],
      [
        "$400",
        "Ogden is very close to this, the largest U.S. body of water between the Great Lakes and the Pacific"
      ],
      [
        "$600",
        "At Ogden's Pioneer Days Rodeo, a \"tough enough to wear\" this color campaign was begun to fight breast cancer"
      ],
      [
        "$800",
        "Peter Skene Ogden made his name as a trapper for this company named for an eastern body of water"
      ],
      [
        "$1000",
        "Ogden was transformed to a bustling city after the \"Golden Spike\" ceremony of 1869 joined these 2 railways"
      ]
    ]
  },
  "4": {
    "title": "NASH-ING",
    "clues": [
      [
        "$200",
        "\"The cow is of the boving ilk; one end is moo, the other, ____\""
      ],
      [
        "$400",
        "\"There is something about a martini...& to tell you the truth, it is not the  ____-- I think that perhaps it's the gin\""
      ],
      [
        "$600",
        "\"The one-l lama, he's a ____. The two-l llama, he's a beast\""
      ],
      [
        "$800",
        "\"Oh what a tangled web do parents weave when they think that their children are ____\""
      ],
      [
        "DAILY DOUBLE",
        "\"He without benefit of ____, his fun and income soon quadruples\""
      ]
    ]
  },
  "5": {
    "title": "YOUR TEETH",
    "clues": [
      [
        "$200",
        "In the dentist's office, Procaine & Lidocaine are types of this"
      ],
      [
        "$400",
        "Number of teeth typically found in the fully developed adult upper jaw"
      ],
      [
        "$600",
        "It's no fiction, it's the sensitive tissue at the center of a tooth consisting of nerves & blood vessels"
      ],
      [
        "$800",
        "These canines are so-named for their position under a body part"
      ],
      [
        "$1000",
        "If you wear this type of metal bling, remove it before eating & brush & floss so bacteria don't build up"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES SCIENCE TIMES",
    "clues": [
      [
        "$400",
        "A November 2006 issue reported a higher risk of recurrent strep throat in kids who haven't had this operation"
      ],
      [
        "$800",
        "A 2004 conference on ways to detect when a country is making these included ideas like robot spy butterflies"
      ],
      [
        "DAILY DOUBLE",
        "Scholars can't read a 10-word column found in Guatemala but know it means these people had writing in 2300 B.C."
      ],
      [
        "$1600",
        "At age 100, the internal organs of these shelled reptiles look just like those of teenage ones"
      ],
      [
        "$2000",
        "This second fiddle among nucleic acids may be linked to types of leukemia & mental retardation"
      ]
    ]
  },
  "7": {
    "title": "NCAA TEAM NAME'S THE SAME",
    "clues": [
      [
        "$400",
        "Troy University, University of Southern California"
      ],
      [
        "$800",
        "Clemson, University of Missouri"
      ],
      [
        "$1200",
        "University of Connecticut, University of Washington"
      ],
      [
        "$1600",
        "BYU, University of Houston"
      ],
      [
        "$2000",
        "University of Wyoming, Oklahoma State University"
      ]
    ]
  },
  "8": {
    "title": "WOMEN IN GOVERNMENT",
    "clues": [
      [
        "$400",
        "As this state goes so goes Olympia Snowe, who has been a senator from the state since 1995"
      ],
      [
        "$800",
        "She was the longest-serving Attorney General in the 20th century"
      ],
      [
        "$1200",
        "Hattie Caraway, the first elected female senator, represented this state, long the \"Land of Opportunity\""
      ],
      [
        "$1600",
        "In 2002 this Kennedy family member ran for governor of Maryland; before that, she was Lt. Governor"
      ],
      [
        "$2000",
        "Appointed by President Carter to 2 different posts, she was the first African-American woman in the Cabinet"
      ]
    ]
  },
  "9": {
    "title": "ART STYLE ETYMOLOGY",
    "clues": [
      [
        "$400",
        "This name came from the \"rebirth\" of classical learning after years of intellectual & cultural decline"
      ],
      [
        "$800",
        "Initially a perjorative term, this 18th century art period name comes from the French rocaille, \"rock-work\""
      ],
      [
        "DAILY DOUBLE",
        "In a satirical 1874 review, critic Louis Leroy used this term to describe the loose, inexact manner of painting in a gallery show"
      ],
      [
        "$1600",
        "The name is this art style that emerged in the late 1950s comes from its use of a certain type of \"culture\""
      ],
      [
        "$2000",
        "Apollinaire described a work by Erik Satie as above ordinary reality, using the word that became this art style"
      ]
    ]
  },
  "10": {
    "title": "THE MANSION FAMILY",
    "clues": [
      [
        "$400",
        "In Norse mythology, this god lives in a giant mansion called Bilskirnir, or \"lightning\""
      ],
      [
        "$800",
        "Arlington House was this man's family mansion until confiscated by the U.S. government in 1864"
      ],
      [
        "$1200",
        "This author spent the last years of his life at Vailima, his mansion & plantation in Samoa"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "This adventurous author built Wolf House, a Calif. mansion that burned down shortly before he was to move in"
      ]
    ]
  },
  "11": {
    "title": "HOUSE OF METAPHORS",
    "clues": [
      [
        "$400",
        "Jesus said the temple has been turned into one of these \"of thieves\""
      ],
      [
        "$800",
        "Proverbially, \"they threw everything at us but\" this basin"
      ],
      [
        "$1200",
        "Look in the basement for a last-place sports team, known by this rhyming term"
      ],
      [
        "$1600",
        "In March 2006 Congress raised this metaphorical limit to around $9 trillion"
      ],
      [
        "$2000",
        "To get a breeze indoors, I'll do this 4-word phrase, meaning be receptive to the possibility of changing my mind"
      ]
    ]
  }
}