{
  "0": {
    "title": "BACK IN THE USSR",
    "clues": [
      [
        "$200",
        "\"USSR\" is short for this"
      ],
      [
        "$400",
        "The return to Earth for this 1st man in space was jeopardized when his capsule was sent spinning by its braking rocket"
      ],
      [
        "$600",
        "In 1971 the other shoe dropped on this ex-leader, a year after the publication of his memoirs"
      ],
      [
        "$800",
        "Gorbachev promoted both perestroika, \"restructuring\", & \"openness\", this Russian term"
      ],
      [
        "DAILY DOUBLE",
        "Once Lenin's heir apparent, in 1925 he was removed as Commissar of War; by 1929 he was banished from the country"
      ]
    ]
  },
  "1": {
    "title": "TV ROLES",
    "clues": [
      [
        "$200",
        "On \"Two and a Half Men\" he plays bachelor & ladies' man Charlie Harper"
      ],
      [
        "$400",
        "(I'm Susan Lucci.) In 1999 I finally won that Emmy for playing this role on \"All My Children\""
      ],
      [
        "$600",
        "This veteran actress played the opinionated Maxine Gray on \"Judging Amy\""
      ],
      [
        "$800",
        "In 1969 Robert Young came out of a 7-year retirement to play this TV doctor"
      ],
      [
        "$1000",
        "It's the hilarious title role played by America Ferrera, as pictured here"
      ]
    ]
  },
  "2": {
    "title": "EARS TO YOU!",
    "clues": [
      [
        "$200",
        "Surely you remember that of all the mammals, it has the largest ears"
      ],
      [
        "$400",
        "Cervantes & Tennyson both warned that these \"have ears\""
      ],
      [
        "$600",
        "As a friend of Walt Disney, Roy Williams was the first to put these on a hat"
      ],
      [
        "$800",
        "He threatened Gauguin with a razor the same night he cut off part of his own ear"
      ],
      [
        "$1000",
        "In 1731 this man's ear was cut off, later sparking a war between Spain & England"
      ]
    ]
  },
  "3": {
    "title": "ELEMENTAL, MY DEAR",
    "clues": [
      [
        "$200",
        "Atomic number 28; if you don't know 1 lb. of pure this can be drawn into a wire 80 mi. long, you're not worth a plugged one"
      ],
      [
        "$400",
        "Listen, this reddish-orange metal first used about 5000 B.C., you'll never take me alive, see?!"
      ],
      [
        "$600",
        "Fly high with this colorless, odorless & tasteless gas, atomic no. 2"
      ],
      [
        "$800",
        "Albertus Magnus is often credited with isolating this element around 1250; it's since been used as a poison"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from Princeton University.) The hull thruster, a plasma-based propulsion system for space, burns this element that glows in some luxury cars' headlights"
      ]
    ]
  },
  "4": {
    "title": "FOOD PHRASES",
    "clues": [
      [
        "$200",
        "An old cliche describes a difficult situation as a \"fine kettle of\" these"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from the Hoover Museum.) The Hoover Museum celebrates the man who fed millions worldwide; however, it was the G.O.P., not Hoover, who promised one of these in every pot"
      ],
      [
        "$600",
        "The theme song to \"The Jeffersons\" ends, \"we finally got a\" this 4-word treat"
      ],
      [
        "$800",
        "Told the people had no bread, Marie Antoinette allegedly said this (didn't really happen)"
      ],
      [
        "$1000",
        "Exodus 3:8 mentions \"a land flowing with\" these 2 things"
      ]
    ]
  },
  "5": {
    "title": "THE NEW YORK TIMES BUSINESS",
    "clues": [
      [
        "$200",
        "Inspired by this \"30-Minute\" chef, compaines are now using cooking classes as a management team building exercise"
      ],
      [
        "$400",
        "U.S. Airways is now selling advertising space on these \"bags\"; let's hope there are no cutout coupons"
      ],
      [
        "$600",
        "Recycled paper became billions of dollars for \"The Queen of Trash\", Zhang Yin, from this country"
      ],
      [
        "$800",
        "This auto company will be the first foreign brand to compete in stock car racing's top series since Jaguar in the '50s"
      ],
      [
        "$1000",
        "Her book imprint is being closed after the debacle & cancellation of O.J.'s \"If I Did It\" book"
      ]
    ]
  },
  "6": {
    "title": "THE HIGH PRIESTESS",
    "clues": [
      [
        "$400",
        "Appropriately, Leander's beloved lass, Hero, was a high priestess for this Greek goddess of love"
      ],
      [
        "$800",
        "Priestesses in this Haitian religion are called \"mambos\" & can lead ceremonies invoking the dead"
      ],
      [
        "$1200",
        "Kagura, one of the oldest forms of Japanese theater, had priestesses dancing at this religion's shrines"
      ],
      [
        "DAILY DOUBLE",
        "These priestesses vowed 30 years of service, & if they broke the chastity vow, they were buried alive"
      ],
      [
        "$2000",
        "The priestess Rhea Silvia had these male twins & set them adrift on the Tiber"
      ]
    ]
  },
  "7": {
    "title": "THE DEVIL",
    "clues": [
      [
        "$400",
        "Guns N' Roses aptly covered this Rolling Stones tune for \"Interview with the Vampire\""
      ],
      [
        "$800",
        "Not only did William Peter Blatty write the second sequel to this film, he directed it as well"
      ],
      [
        "DAILY DOUBLE",
        "After making a deal with the Devil in this 1968 film, John Cassavetes gets a Broadway role"
      ],
      [
        "$1600",
        "As Satanic lawyer John Milton, Al Pacino tries to corrupt Keanu Reeves in this movie"
      ],
      [
        "$2000",
        "Robert De Niro chews the scenery & some eggs as Louis Cyphre (get it?) in this New Orleans-set film"
      ]
    ]
  },
  "8": {
    "title": "THE FOOL",
    "clues": [
      [
        "$400",
        "Rumor had it that he started Rome's 64 A.D. fire so he could build his Golden House palace in the ruins"
      ],
      [
        "$800",
        "In the Battle of Germantown in this war, drunk U.S. General Adam Stephen had his men fire on Anthony Wayne's"
      ],
      [
        "$1200",
        "One of the 2 wives of Henry VIII who married the man thinking (mistakenly) he'd never execute me for adultery!"
      ],
      [
        "$1600",
        "In 1519 this Aztec welcomed Cortes with gold, perhaps thinking the explorer was a god; he died in 1520"
      ],
      [
        "$2000",
        "Around 1911 Tsar Nicholas II had this \"mystic\" expelled, but Alexandra soon had him returned; worked out well"
      ]
    ]
  },
  "9": {
    "title": "THE HERMIT",
    "clues": [
      [
        "$400",
        "Spending days all alone might help you learn that \"hermit\" comes from a Greek word for one of these arid regions"
      ],
      [
        "$800",
        "Take pride in your hermitting choice; St. Celestine left this high-powered job to return to being a hermit & never looked back"
      ],
      [
        "$1200",
        "You might want to plant trees, in imitation of this hermit-like 19th c. planter & wanderer born John Chapman"
      ],
      [
        "$1600",
        "Considered by some the first Christian hermit, this saint shares his name with a saintly finder of lost items"
      ],
      [
        "$2000",
        "Part of each day as a hermit might include this act of penance whose name is from the Latin for \"whipping\""
      ]
    ]
  },
  "10": {
    "title": "WHEEL OF FORTUNE",
    "clues": [
      [
        "$400",
        "It's  tops in cards R _ _ _ L_ L _ S _"
      ],
      [
        "$800",
        "Bivalve concretions prefacing hogsP E _ _ L S_ E _ O _ ES _ _ _ E"
      ],
      [
        "$1200",
        "Fred Hoyle's spaced-out name for how we all ended up hereB _ _B _ _ __ H _ O R _"
      ],
      [
        "$1600",
        "Elgar's exaltationP _ _ P_ N _C _ _ C U _ _ _ _ N C _"
      ],
      [
        "$2000",
        "Robert Penn Warren knows they helped with HumptyA _ __ H _K _ N _ ' __ _ N"
      ]
    ]
  },
  "11": {
    "title": "TOURING THE TAROT DECK",
    "clues": [
      [
        "$400",
        "Heavenly bodies are the Star, the Sun & this, card XVIII"
      ],
      [
        "$800",
        "Card XVI, this tall building can signal ruin, like the bankruptcy of a record store"
      ],
      [
        "$1200",
        "This card showing an execution foretells a sacrifice"
      ],
      [
        "$1600",
        "Card VI, it features a pair who stand for attraction or concord"
      ],
      [
        "$2000",
        "The suits in the Minor Arcana are Pentacles, Wands, Swords & this"
      ]
    ]
  }
}