{
  "0": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "In March 1864 he was appointed General-in-Chief of the Union armies"
      ],
      [
        "$400",
        "For the first couple of years of the war, the Confederacy purchased most of its ships from this country"
      ],
      [
        "$600",
        "After many days of bombardment, it became the first Union fort surrendered to the Confederates"
      ],
      [
        "$800",
        "Shortly after the war's outbreak, this famous cartoonist became a staff artist for Harper's Weekly"
      ],
      [
        "$1000",
        "This Confederate vice president was called \"Little Ellick\" because of his small stature; he weighed barely 100 pounds"
      ]
    ]
  },
  "1": {
    "title": "ARE YOU READY FOR SOME FOOTBALL?",
    "clues": [
      [
        "$200",
        "One of the 3 current NFL teams that were once based in Los Angeles"
      ],
      [
        "$400",
        "In 2007 this Colts leader became the first African-American head coach to win a Super Bowl"
      ],
      [
        "$600",
        "This Florida team is the only NFL franchise whose team name is that of a sea-dwelling creature"
      ],
      [
        "$800",
        "This man trained as a lawyer was one of the 3 original hosts of \"Monday Night Football\""
      ],
      [
        "$1000",
        "This legendary coach once said, \"Winning isn't everything, but wanting to win is\""
      ]
    ]
  },
  "2": {
    "title": "THE NEW YORK TIMES ARTS",
    "clues": [
      [
        "$200",
        "The Times told us the Stratford-on-Avon church where he was buried in 1616 needed $2 million in repairs"
      ],
      [
        "$400",
        "Of a biopic on this author: \"Once upon a time, Flopsy & Mopsy, there was a plucky proto-feminist...\""
      ],
      [
        "$600",
        "In 2006 Donald Hall, known for poems about his wife, Jane Kenyon, was lauded after his appointment as this"
      ],
      [
        "$800",
        "The Times noted that \"Office at Night\", seen here, was one of many works by this artist on display at the Whitney"
      ],
      [
        "$1000",
        "This one-time defector's Hell's Kitchen Dance company got rave reviews as it started a world tour"
      ]
    ]
  },
  "3": {
    "title": "IT'S A SCIENTIFIC FACT",
    "clues": [
      [
        "$200",
        "Traditionally, biology has been divided into 2 fields: botany, the study of plants, & this, the study of animals"
      ],
      [
        "$400",
        "In 1705 this Brit became the first scientist to be knighted for his work; you could say he had some \"pull\""
      ],
      [
        "$600",
        "One of the 2 main types of chemical bonds"
      ],
      [
        "$800",
        "Death can result from a subdural this, a collection of blood in the tissue caused by blunt-force trauma"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reports.) Give a length of paper a half-twist, join the ends, and you've created one of these one-sided strips named for a German topologist"
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "French kids get chocolate chickens on this spring holiday"
      ],
      [
        "$400",
        "The USA's Constitution Day is observed in this autumn month"
      ],
      [
        "$600",
        "The half-mile route for this annual event begins at Santo Domingo Street in Pamplona"
      ],
      [
        "$800",
        "In 2006 it was celebrated on October 9, 3 days before its traditional observance"
      ],
      [
        "$1000",
        "The Oakdale (Minn.) Tree Board won the 2006 Lady Bird Johnson Award from this holiday's foundation"
      ]
    ]
  },
  "5": {
    "title": "IN THE MIDDLE OF THE STATE",
    "clues": [
      [
        "$200",
        "Get comfy & \"tuck\" yourself into this state"
      ],
      [
        "$400",
        "\"Ow\"! Don't hurt yourself inside this state"
      ],
      [
        "$600",
        "I'll never \"sour\" on this state"
      ],
      [
        "$800",
        "I must write an \"ode\" to this state"
      ],
      [
        "DAILY DOUBLE",
        "\"Ask\" me about these 2 states (I love them)"
      ]
    ]
  },
  "6": {
    "title": "THIS OLD HOUSE: THE AUSTIN PROJECT",
    "clues": [
      [
        "$400",
        "To reduce water consumption, the project landscapes using plants like zoysha that are heat and this tolerant"
      ],
      [
        "$800",
        "All the waste from the project is being recycled, rather than going into these, which still take 55% of the U.S.A's trash"
      ],
      [
        "$1200",
        "These items being applied here save energy, and their cost can be offset by rebates and tax credits"
      ],
      [
        "$1600",
        "A hologram contrasts the old heat-absorbing asphalt roof and the new reflective one of  galvanized this light metal"
      ],
      [
        "$2000",
        "Popular among the green-minded because it's made from waste products, M.D.F. stands for medium-density this"
      ]
    ]
  },
  "7": {
    "title": "THEY PLAYED WYATT EARP",
    "clues": [
      [
        "$400",
        "Burt Lancaster took the role in the 1957 film that could only be called \"Gunfight At\" this place"
      ],
      [
        "$800",
        "After he solved crimes in L.A. as Jim Rockford, he played the aging Earp doing the same in \"Sunset\""
      ],
      [
        "$1200",
        "In 1993's \"Tombstone\", he played Earp to Val Kilmer's Doc Holliday"
      ],
      [
        "$1600",
        "In 1994's \"Wyatt Earp\", he played Earp to Dennis Quaid's Doc Holliday"
      ],
      [
        "$2000",
        "Long before he was Grandpa Walton, he plyed Earp in \"Winchester '73\""
      ]
    ]
  },
  "8": {
    "title": "FICTIONAL SHIPS",
    "clues": [
      [
        "$400",
        "Capt. Nemo said, \"Tomorrow I will be dead, and I wish for no other tomb than\" this vessel.  \"It is my coffin!\""
      ],
      [
        "$800",
        "Captain Peleg told Ishmael that he & Captain Bildad were part-owners of this whaler"
      ],
      [
        "$1200",
        "In a 1984 Tom Clancy thriller, this Russian sub is equipped with an ultra-quiet propulsion system"
      ],
      [
        "DAILY DOUBLE",
        "Lieutenant Steve Maryk takes command of this destroyer-minesweeper from an unstable captain"
      ],
      [
        "$2000",
        "In this 1897 Kipling novel, the schooner \"We're Here\" rescues teenager Harvey Cheyne near the Grand Banks"
      ]
    ]
  },
  "9": {
    "title": "\"T\" TIME",
    "clues": [
      [
        "$400",
        "Scrabble playing pieces are called \"letter\" ones"
      ],
      [
        "$800",
        "It can be a drinking glass, an acrobat, or part of a lock"
      ],
      [
        "$1200",
        "This \"Land of the Hummingbird\" is 20 miles from Trinidad"
      ],
      [
        "$1600",
        "In names of cat breeds, this nationality precedes \"Angora\" & \"Van\""
      ],
      [
        "$2000",
        "This 5-letter tutu fabric may be made of rayon, nylon or silk"
      ]
    ]
  },
  "10": {
    "title": "YOU CAN CZECH OUT ANY TIME YOU LIKE",
    "clues": [
      [
        "$400",
        "81 members serve 6-year terms in this smaller of the 2 houses of the Czech Parliament"
      ],
      [
        "$800",
        "This party got the most votes in Czechoslovakia's May 26, 1946 general election"
      ],
      [
        "$1200",
        "Though this Czech was not known for humor, his 1927 comic novel was about a young European's life in \"Amerika\""
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reports from the Czech Republic.) It's what we're experiencing outside the Czech capital, or the name given to Czechoslovakia's moment of reform in 1968"
      ],
      [
        "$2000",
        "On July 6, 1415 this religious reformer with a 3-letter last name was burned at the stake at Constance"
      ]
    ]
  },
  "11": {
    "title": "BUT YOU CAN NEVER LEAVE",
    "clues": [
      [
        "$400",
        "This fortress was the last address of Edmund Dudley, Sir Thomas More & the 11th Lord Lovat, Simon Fraser"
      ],
      [
        "$800",
        "His 99-year prison term for the murder of Martin Luther King, Jr. ended with his death in 1998"
      ],
      [
        "$1200",
        "In 1993 Panamanian courts convicted this leader of involvement in the murder of one of his political foes"
      ],
      [
        "$1600",
        "This Frenchman, often jailed for his cruel acts & sexual behavior, died in an asylum on Dec. 2, 1814"
      ],
      [
        "$2000",
        "Given a life sentence at Nuremberg, he was Spandau Prison's lone inmate after 1966"
      ]
    ]
  }
}