{
  "0": {
    "title": "20th CENTURY QUOTES",
    "clues": [
      [
        "$100",
        "A minister, 1968:\"I've seen the promised land...and I'm happy tonight...I'm not fearing any man\""
      ],
      [
        "$200",
        "A Communist, 1938:\"Political power grows out of the barrel of a gun\""
      ],
      [
        "DAILY DOUBLE",
        "A physicist, 1955:\"If only I had known, I would have become a watchmaker\""
      ],
      [
        "$400",
        "A governor, 1963:\"Segregation now!  Segregation tomorrow!  Segregation forever!\""
      ],
      [
        "$500",
        "A professor, 1967:\"Turn on,tune in,drop out\""
      ]
    ]
  },
  "1": {
    "title": "ALL ABOARD THE SOUL TRAIN",
    "clues": [
      [
        "$100",
        "\"Soul Train\" premiered in this decade"
      ],
      [
        "$200",
        "Oh yessssssss...he created the show & was the original producer & host"
      ],
      [
        "$300",
        "White crossover artists featured on \"Soul Train\" have included David Bowie & this \"Island Girl\" singer"
      ],
      [
        "$400",
        "This hair care product was among the first major backers of the show"
      ],
      [
        "$500",
        "To gain better production values, \"Soul Train\" was moved from this city to Los Angeles"
      ]
    ]
  },
  "2": {
    "title": "WAR STORIES",
    "clues": [
      [
        "$100",
        "\"Marching On\",\"By Antietam Creek\""
      ],
      [
        "$200",
        "\"Body Count\",\"Coming Home\""
      ],
      [
        "$300",
        "\"The Good Soldier Schweik\",\"Paths of Glory\""
      ],
      [
        "$400",
        "\"A Walk in the Sun\",\"They Were Expendable\""
      ],
      [
        "$500",
        "\"Arundel\",\"Johnny Tremain\""
      ]
    ]
  },
  "3": {
    "title": "EUROPE",
    "clues": [
      [
        "$100",
        "Descriptive term for the flag of Italy & the flag of France"
      ],
      [
        "$200",
        "From 1963 to 1978 he was Archbishop of Krakow"
      ],
      [
        "$300",
        "Geographic region within the Arctic Circle named for the people who call themselves the Sami"
      ],
      [
        "$400",
        "It's the smallest in area of the Benelux countries"
      ],
      [
        "$500",
        "The fertile plain east of the Danube, making up half this country's area, is called the Great Alfold"
      ]
    ]
  },
  "4": {
    "title": "WEEDS",
    "clues": [
      [
        "$100",
        "The most common cause of hay fever in the U.S. is this substance from ragweed"
      ],
      [
        "$200",
        "This common weed seen here has a beverage in its name"
      ],
      [
        "$300",
        "This plant whose alkaloids ended Socrates' life now grows on American roadsides"
      ],
      [
        "$400",
        "This fabric follows Queen Anne's in the name of the weed seen here"
      ],
      [
        "$500",
        "In the names of weeds, this old word for a plant follows soap- & St. John's"
      ]
    ]
  },
  "5": {
    "title": "SEEING \"RED\"",
    "clues": [
      [
        "$100",
        "In \"Peanuts\", Snoopy often fancied himself a flying ace out to get this pilot"
      ],
      [
        "$200",
        "Excessive bureaucratic procedure resulting in inaction or delay"
      ],
      [
        "$300",
        "Stephen Crane wrote, \"He wished that he, too, had a wound,\" this"
      ],
      [
        "$400",
        "In song, just \"remember\" this place \"and the cowboy that loves you so true\""
      ],
      [
        "$500",
        "The title of a 1928 song Sophie Tucker introduced, it was also her nickname"
      ]
    ]
  },
  "6": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Max Planck gave this name to the smallest amount of energy that can be emitted as electromagnetic radiation"
      ],
      [
        "$800",
        "To scientists, it's force times distance; to Twain, it's \"whatever a body is obliged to do\""
      ],
      [
        "$1000",
        "Stoichiometry is defined as the study of the quantities involved in these chemical events"
      ]
    ]
  },
  "7": {
    "title": "INITIAL T.V.",
    "clues": [
      [
        "$200",
        "This show which had a 9-year-run on ABC was produced with help from J. Edgar Hoover"
      ],
      [
        "$400",
        "This '60s police drama with Jack Warden was missing the \"blue\" of the series that began in 1993"
      ],
      [
        "$600",
        "[Hi, I'm Pat O'Brien]  David E. Kelley won 2 Emmys for this show in 1991, one as executive producer, one as writer"
      ],
      [
        "$800",
        "This '70s series about a harsh Navy drill instructor with a soft heart starred Don Rickles"
      ],
      [
        "$1000",
        "Organization that employed Alexander Waverly, Mark Slate & Illya Kuryakin"
      ]
    ]
  },
  "8": {
    "title": "SAINTS BE PRAISED",
    "clues": [
      [
        "$200",
        "The emblem of St. Lawrence, it's also a nickname for a football field"
      ],
      [
        "$400",
        "The first American citizen canonized was an immigrant from this country"
      ],
      [
        "$600",
        "Saint Brigid was buried at Kildare, but was later moved to be buried with this saint"
      ],
      [
        "$800",
        "Philip of Moscow foresaw that his post as primate of the Russian church might lead to martyrdom, as this man was czar"
      ],
      [
        "$1000",
        "In September 1999 an abridged version of his \"City of God\" ranked 9,821st on Amazon.com's sales list"
      ]
    ]
  },
  "9": {
    "title": "MR. OR MS. WILLIAMS",
    "clues": [
      [
        "$200",
        "Elected to the Hall of Fame in 1966, his lifetime batting average was .344"
      ],
      [
        "$400",
        "This crooner's hits include 1971's \"Where Do I Begin\" & 1959's \"Lonely Street\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Hillbilly Shakespeare\" is one nickname of this legendary singer"
      ],
      [
        "$800",
        "The aquatic Mrs. Fernando Lamas"
      ],
      [
        "$1000",
        "This devoted mom has been called the most famous Miss America of all time"
      ]
    ]
  },
  "10": {
    "title": "AIN'T THAT AMERICA",
    "clues": [
      [
        "$200",
        "This state's largest lake may be 20 times as salty as any ocean"
      ],
      [
        "$400",
        "Francis Scott Key wrote \"The Star-Spangled Banner\" while in this state during the War of 1812"
      ],
      [
        "$600",
        "Ice cream cones were reportedly first served at the 1904 World's Fair in this state"
      ],
      [
        "DAILY DOUBLE",
        "In 1886 a pharmacist in this southern state became the first man to enjoy a Coke and a smile"
      ],
      [
        "$1000",
        "From 1784 to 1788 the eastern part of this state was a separate state called Franklin"
      ]
    ]
  },
  "11": {
    "title": "SOMETHIN' TO \"C\"",
    "clues": [
      [
        "$200",
        "Oscar & Felix were an \"odd\" one"
      ],
      [
        "$400",
        "Ichabod's patronymic"
      ],
      [
        "$600",
        "The means of production are privately owned in this economic system"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "In 41 A.D. Cassius Chaerea & company assassinated this Roman emperor"
      ]
    ]
  }
}