{
  "0": {
    "title": "THANK GOD IT'S FRIDAY",
    "clues": [
      [
        "$100",
        "The day is named after Freya, the Norse version of Aphrodite as goddess of this"
      ],
      [
        "$200",
        "In Islamic belief, this man born on Friday was not only the first man but the first prophet"
      ],
      [
        "$300",
        "A Northern Ireland peace accord was reached on April 10, 1998, this holy day"
      ],
      [
        "$400",
        "On Friday, Aug. 15, 1969, faced with a crowd of 400,000, promoters of this event decided not to charge admission"
      ],
      [
        "$500",
        "This Brazilian bacchanal gets started on the Friday before Ash Wednesday"
      ]
    ]
  },
  "1": {
    "title": "AMERICAN HODGEPODGE",
    "clues": [
      [
        "$100",
        "The Indian paintbrush has this official designation in Wyoming (no, it's not the state paintbrush)"
      ],
      [
        "$200",
        "A statue of this great Chinese philosopher adorns the plaza named for him in New York City's Chinatown"
      ],
      [
        "$300",
        "Yee-haw!  The Durango Cowgirl Classic is an all-female rodeo in this state"
      ],
      [
        "$400",
        "(Hey, I'm Shemar Moore from \"The Young and the Restless\".) I was born in this northern California city that elected Jerry Brown as its mayor in 1998"
      ],
      [
        "$500",
        "The Turquoise Trail winds along the east side of the Sandia Mountains in this state"
      ]
    ]
  },
  "2": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$100",
        "Chocolate dessert, or hair-styling foam(6)"
      ],
      [
        "$200",
        "Pestle's partner(6)"
      ],
      [
        "$300",
        "The \"Mama\" of all nursery rhymers(6,5)"
      ],
      [
        "$400",
        "White mica, or a person from Moscow(9)"
      ],
      [
        "$500",
        "Adjective for Flash Gordon's Ming(9)"
      ]
    ]
  },
  "3": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$100",
        "\"Goings on About Town\" & \"The Talk of the Town\" are regular features of this magazine"
      ],
      [
        "$200",
        "\"Not Just Politics as Usual\" is the motto of this magazine founded by JFK Jr."
      ],
      [
        "$300",
        "This sports star seen here recently launched his own magazine \"In The Red Zone\""
      ],
      [
        "DAILY DOUBLE",
        "In 1945 John Johnson launched this monthly which he considered the black equivalent of Life magazine"
      ],
      [
        "$500",
        "In 1999 this magazine founded by Andy Warhol celebrated its 30th anniversary"
      ]
    ]
  },
  "4": {
    "title": "KAREEM",
    "clues": [
      [
        "$100",
        "Before legally adopting the name Kareem Abdul-Jabbar, he was known by this name"
      ],
      [
        "$200",
        "In 1989 Kareem finished his 20-year pro basketball career playing with this team"
      ],
      [
        "$300",
        "Kareem majored in history while leading this college's team to 3 straight national championships"
      ],
      [
        "$400",
        "In 1996 Kareem's strong interest in history inspired him to co-write \"Black Profiles in\" this"
      ],
      [
        "$500",
        "In 1969 this Midwest team chose Kareem as the NBA's No. 1 draft choice"
      ]
    ]
  },
  "5": {
    "title": "OF WHEAT",
    "clues": [
      [
        "$100",
        "Based on qualities like color & texture, this U.S. government department divides wheat into 7 market classes"
      ],
      [
        "$200",
        "The name of these facilities where wheat is stored, cleaned & graded is from the Latin for \"lifted up\""
      ],
      [
        "$300",
        "Of common, geiger, durum or einkorn, the one that's not a species of wheat"
      ],
      [
        "$400",
        "The primary wheat-growing area in South America is this fertile Argentine plain"
      ],
      [
        "$500",
        "In the mid-1900s scientists led this worldwide \"revolution\" to boost wheat production in the third world"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$200",
        "He's the Virginian who wrote the Virginia Statute for Religious Freedom (he's better-known for a declaration)"
      ],
      [
        "$400",
        "In 1915 he laid the cornerstone of Arlington National Cemetery's Memorial Amphitheater"
      ],
      [
        "DAILY DOUBLE",
        "The largest species of American elk is named for him"
      ],
      [
        "$800",
        "H.L. Mencken said this president's use of language reminded him \"of stale bean soup\" & dubbed it \"Gamalielese\""
      ],
      [
        "$1000",
        "This president declared that \"Any invasion of Formosa would have to run over the 7th Fleet\""
      ]
    ]
  },
  "7": {
    "title": "OLD MOVIES",
    "clues": [
      [
        "$200",
        "Clarence Brown directed this Swedish star in 7 films, including \"Anna Christie\" & \"Anna Karenina\""
      ],
      [
        "$400",
        "Paul Muni triumphs with his rabies vaccine in a 1936 biopic of this Frenchman"
      ],
      [
        "$600",
        "This un-zany Marx brother plays Groucho's secretary in \"Duck Soup\" & \"Animal Crackers\""
      ],
      [
        "$800",
        "1940 comedy about journalism seen here"
      ],
      [
        "$1000",
        "\"Corny\" 1945 film with Bette Davis as a devoted Welsh schoolteacher"
      ]
    ]
  },
  "8": {
    "title": "MYTH INFORMATION",
    "clues": [
      [
        "$200",
        "The Olympians came to rule after these earlier gods were banished to Tartarus"
      ],
      [
        "$400",
        "When Zeus played follow the Leda, he did it in the form of this bird & seduced her"
      ],
      [
        "$600",
        "One of these, like those from the garden of the Hesperides, was awarded by Paris in his famous judgment"
      ],
      [
        "$800",
        "In Greek myth these lustful forest gods who were part goat attended Dionysus"
      ],
      [
        "$1000",
        "After learning that she married her own son Oedipus, this queen hanged herself"
      ]
    ]
  },
  "9": {
    "title": "IN & AROUND LONDON",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Thackeray, Wesley & this founder of Rhode Island were schooled at Charterhouse, which is about 20 miles from London"
      ],
      [
        "$800",
        "Shopping in London?  You may head to stores named Marks & Spencer or Fortnum & this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE ART OF MOZART",
    "clues": [
      [
        "$200",
        "Mozart played his Piano Concerto in D at the coronation of Leopold II as this emperor"
      ],
      [
        "$400",
        "Mozart planned to write one of these for his marriage, but only finished the \"Kyrie\" & \"Gloria\" portions"
      ],
      [
        "$600",
        "Mozart opera heard here"
      ],
      [
        "$800",
        "Geographic names for these include \"Paris\", No. 31; \"Linz\", No. 36; & \"Prague\", No. 38"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE ALLITERACY RATE",
    "clues": [
      [
        "$200",
        "This baseball organization founded in 1939 includes a tee ball program for kids aged 5-7"
      ],
      [
        "$400",
        "The bloom seen here, or the emblem of the House of Lancaster"
      ],
      [
        "$600",
        "The title character of a 1955 novel by Herman Wouk has this alliterative name"
      ],
      [
        "$800",
        "This phrase on a product means the inventor has asked the government to grant property rights"
      ],
      [
        "$1000",
        "The first man to head this, under Truman, was the brilliant but doomed James Forrestal"
      ]
    ]
  }
}