{
  "0": {
    "title": "POLITICAL TERMS",
    "clues": [
      [
        "$100",
        "The abbreviation H.J. Res. refers to a joint one of these moving through the House"
      ],
      [
        "$200",
        "[Former President Jimmy Carter speaking from the Carter Center in Atlanta]  From Latin for \"I forbid\", it's what I did to 31 very bad bills passed by Congress"
      ],
      [
        "$300",
        "From the circus, a party that allows differing points of view is called a \"big\" one of these"
      ],
      [
        "$400",
        "The name of this 1987 Supreme Court nominee became a verb meaning to caricature someone's views"
      ],
      [
        "$500",
        "On April 26, 2000 Bush said this type of politics, from a word for \"faction\", had become excessive, & blamed Gore"
      ]
    ]
  },
  "1": {
    "title": "HAULIN' \"OAT\"s",
    "clues": [
      [
        "$100",
        "A German submarine"
      ],
      [
        "$200",
        "It contains the pharynx & the larynx"
      ],
      [
        "$300",
        "To move slowly & lightly through the air"
      ],
      [
        "$400",
        "To become swollen or inflated"
      ],
      [
        "$500",
        "AKA an ermine"
      ]
    ]
  },
  "2": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "It's the set of cards dealt to an individual in a round of a card game"
      ],
      [
        "$200",
        "A portion of a journey, it's also the part of a relay race each athlete has to complete"
      ],
      [
        "$300",
        "It's the term for 1 full trip around the track"
      ],
      [
        "$400",
        "To the ancient Greeks 4 of these made a palm"
      ],
      [
        "$500",
        "It's a linear measure in the U.S., or the basic unit of verse"
      ]
    ]
  },
  "3": {
    "title": "FORD",
    "clues": [
      [
        "$100",
        "John Ford, then billed as Jack Ford, was a Klansman in this 1915 D.W. Griffith epic"
      ],
      [
        "$200",
        "Ford Country is how folks refer to this southeastern Utah \"valley\" that John Ford often used for exteriors"
      ],
      [
        "$300",
        "Richard Nixon awarded former Marine & Navy man John Ford this rank"
      ],
      [
        "$400",
        "This 1939 John Ford film starring Henry Fonda fits in another category on this board"
      ],
      [
        "$500",
        "In 1960 John Ford directed an episode of this TV western featuring his friend Ward Bond"
      ]
    ]
  },
  "4": {
    "title": "LINCOLN",
    "clues": [
      [
        "$100",
        "Medium used for the sculpture of \"Honest Abe\" seen here"
      ],
      [
        "$200",
        "Lucky Lindy learned to fly in Lincoln in this state"
      ],
      [
        "$300",
        "1965 hit that included the following"
      ],
      [
        "$400",
        "In 1925 Lincoln Ellsworth tried to fly over this; didn't happen"
      ],
      [
        "$500",
        "Before his move to Chrysler, he developed the Lincoln Mark III for Ford"
      ]
    ]
  },
  "5": {
    "title": "MERCURY",
    "clues": [
      [
        "$100",
        "Tests show the planet Mercury has a thin one containing helium & sodium"
      ],
      [
        "$200",
        "It was during this decade that Mariner 10 flew by & took the first close-up pictures of Mercury"
      ],
      [
        "$300",
        "Mercury was named for the Roman god who had this job"
      ],
      [
        "DAILY DOUBLE",
        "An old Olds, or the number of days it takes Mercury to go around the sun"
      ],
      [
        "$500",
        "In 2 revolutions around the sun Mercury does this only 3 times"
      ]
    ]
  },
  "6": {
    "title": "NAME THE YEAR",
    "clues": [
      [
        "$200",
        "Soviet tanks invade Prague,Tet Offensive launched,Bobby Kennedy shot"
      ],
      [
        "$400",
        "McKinley assassinated,First wireless message sent across Atlantic,Queen Victoria dies"
      ],
      [
        "$600",
        "Ben Johnson stripped of Olympic gold,Iran-Iraq war ends,Hurricane Gilbert hits Mexico"
      ],
      [
        "$800",
        "Stalin dies,Shah of Iran returns from exile,Queen Elizabeth II crowned"
      ],
      [
        "$1000",
        "Gary Gilmore executed,\"Roots\" airs on U.S. TV,Elvis dies"
      ]
    ]
  },
  "7": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "The lyrics of this presidential anthem were adapted from \"The Lady of the Lake\" by Sir Walter Scott"
      ],
      [
        "$400",
        "This city's inhabitants are known as Beantowners (Hmm...does that make their kids Beanie Babies?)"
      ],
      [
        "$600",
        "A foot-operated breast enlarger pump is on display at the Museum of Questionable Medical Devices in this Twin City"
      ],
      [
        "$800",
        "You may want to explore a ghost town when you drive the Apache Trail in this state"
      ],
      [
        "$1000",
        "The boyhood home of this creator of \"The Waltons\" is across the street from the Walton's Mountain Museum in Schuyler, VA."
      ]
    ]
  },
  "8": {
    "title": "GRAMPA & GRAMMYS",
    "clues": [
      [
        "$200",
        "Grampa just wouldn't be Grampa if he wasn't always humming this 1959 winner by Bobby Darin"
      ],
      [
        "$400",
        "Grampa stopped watching the show when this group of \"long-haired freaks\" won for 1964 Pop Vocal Group"
      ],
      [
        "DAILY DOUBLE",
        "Grampa said that he left a kidney in Sheboygan, sort of like what happened to this (Pop) Vocal Male winner of 1962"
      ],
      [
        "$800",
        "Grampa just went to the 40th anniversary tour of these winners for 1962 with \"If I Had A Hammer\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE SMALLEST IN AREA",
    "clues": [
      [
        "$200",
        "Andorra,Monaco,Vatican City"
      ],
      [
        "$400",
        "Venezuela,Colombia,Ecuador"
      ],
      [
        "$600",
        "Taiwan,Cuba,Madagascar"
      ],
      [
        "$800",
        "Ethiopia,Sudan,Egypt"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$200",
        "Landing at Kauai in 1778, this captain named the area after the first Lord of the Admiralty, the Earl of Sandwich"
      ],
      [
        "$400",
        "He's the royal 20th century personage seen here"
      ],
      [
        "$600",
        "In 60 B.C. this man depicted here joined 2 others in the first Triumverate"
      ],
      [
        "$800",
        "He's the Hunkpapa leader seen here who inspired his people before the Little Big Horn"
      ],
      [
        "$1000",
        "A national hero & saint, this Alexander was great when he helped unite Russia in the 13th century"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "The name of this South American Indian group was originally the title of their emperor"
      ],
      [
        "$400",
        "Although it comes from the Latin for \"whitish\", this color of hair is actually reddish-brown"
      ],
      [
        "$600",
        "The Greek kalyptos, \"to cover\", gives us the name for this Australian gum tree"
      ],
      [
        "DAILY DOUBLE",
        "Derived from the Latin word for \"body\", it's used to describe a large or bulky person"
      ],
      [
        "$1000",
        "The name of this most recent geological era is from the Greek for \"new animals\""
      ]
    ]
  }
}