{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "It's the only Asian great ape"
      ],
      [
        "$400",
        "It's what an archerfish shoots to bring down insects"
      ],
      [
        "$600",
        "This predator that comes in gray and red types is a bit camera-shy, but its tracks are seen here"
      ],
      [
        "$800",
        "A traditional sign of spring in England is a letter to the Times saying, I heard this \"crazy\" bird's call"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew appears from the USC Wrigley Institute on Catalina Island, CA.)  Though thriving now, Catalina Island foxes were threatened in the '90s by the infectious disease marked by fever & catarrh known as canine this"
      ]
    ]
  },
  "1": {
    "title": "PC MAGAZINE",
    "clues": [
      [
        "$200",
        "In 1984 this company's laser printer won raves &, at $3,495, also cost a third less than the competitors'"
      ],
      [
        "$400",
        "The cover of the first PC Magazine featured this company's new desktop computer, which helped launch an industry"
      ],
      [
        "$600",
        "For 16 years this computer maker put an ad on the back page of PC Mag to promote & pioneer its direct PC sales"
      ],
      [
        "$800",
        "In 1999, when it wasn't even a year old, this website won a PC Mag award for its PageRank technology"
      ],
      [
        "$1000",
        "id Software got kudos for letting gamers construct worlds in this 4-letter shooter, set on Mars & featuring demons"
      ]
    ]
  },
  "2": {
    "title": "WHEN THEY WERE IN COLLEGE",
    "clues": [
      [
        "$200",
        "Jon Stewart got a \"kick\" out of this sport at William & Mary, & an award there is named in his honor"
      ],
      [
        "$400",
        "Steve Young was a quarterback at this school named for his great-great-great-grandfather"
      ],
      [
        "$600",
        "Julia Louis-Dreyfus was part of an improv troupe while attending this university in Evanston, Illinois"
      ],
      [
        "$800",
        "At Amherst this future TV dad graduated cum laude; he must have been in \"7th Heaven\""
      ],
      [
        "$1000",
        "At Vassar, Meryl Streep starred in this Swede's play \"Miss Julie\"; at Yale, she was in his play \"The Father\""
      ]
    ]
  },
  "3": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "Pass the grape jelly & name this state capital of New Hampshire"
      ],
      [
        "$400",
        "It's the capital of the Evergreen State"
      ],
      [
        "$600",
        "Much of the trendy Back Bay area of this state capital is built on a landfill"
      ],
      [
        "DAILY DOUBLE",
        "Because he believed God led him there, Roger Williams named a state capital this"
      ],
      [
        "$1000",
        "It's where you'll find the Robert C. Byrd U.S. Courthouse"
      ]
    ]
  },
  "4": {
    "title": "ROYALTY",
    "clues": [
      [
        "$200",
        "This czar may have been \"great\", but biographer Robert K. Massie says he was deathly afraid of cockroaches"
      ],
      [
        "$400",
        "Princess Caroline's hunky son Andrea Casiraghi is second in line to the throne in this country"
      ],
      [
        "$600",
        "This \"Sun King\" sniffed, \"England is a little garden full of sour weeds\""
      ],
      [
        "$800",
        "Princess Cristina of this country married a Basque handball player in 1997"
      ],
      [
        "$1000",
        "In 1927 5-year-old Prince Michael was proclaimed king of this country north of Bulgaria"
      ]
    ]
  },
  "5": {
    "title": "YOU SEE \"LA\"",
    "clues": [
      [
        "$200",
        "Immature, wingless feeding stage of an insect"
      ],
      [
        "$400",
        "A portable lamp, or a \"Green\" DC Comics character"
      ],
      [
        "$600",
        "Chad or Superior"
      ],
      [
        "$800",
        "Another name for a cowboy's lasso"
      ],
      [
        "$1000",
        "Element with the atomic number 103 (it ain't livermorium!)"
      ]
    ]
  },
  "6": {
    "title": "FEMALE SINGERS",
    "clues": [
      [
        "$400",
        "After jousting with the Lance, she felt a change would do her good in 2006"
      ],
      [
        "$800",
        "Who will save your soul?  This precious gem, seen here?"
      ],
      [
        "$1200",
        "Amy Ray & Emily Saliers are better known as this colorful group"
      ],
      [
        "$1600",
        "This Irish lass is seen performing at the 1998 Lilith Fair concert"
      ],
      [
        "$2000",
        "She's no criminal, although she often steals the show"
      ]
    ]
  },
  "7": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$400",
        "In 1935 Lincoln Ellsworth flew over this continent & claimed parts of it for the U.S."
      ],
      [
        "DAILY DOUBLE",
        "DAR co-founder Flora Darling founded a \"Daughters of\" group for this next declared U.S. war"
      ],
      [
        "$1200",
        "In the 1600s Thomas Sydenham pioneered the use of this drug to treat malaria"
      ],
      [
        "$1600",
        "Pierre Monteux was the conductor at the uproarious 1913 premiere of this \"seasonal\" Stravinsky work"
      ],
      [
        "$2000",
        "Part-time astronomer after whom the capital of Queensland, Australia was named"
      ]
    ]
  },
  "8": {
    "title": "FACE BOOK",
    "clues": [
      [
        "$400",
        "\"Gone with the Wind\" opens with a description of her \"arresting\" face"
      ],
      [
        "$800",
        "Use your plastic to pick up \"Beauty Junkies: Inside Our $15 Billion Obsession with\" this type of \"Surgery\""
      ],
      [
        "$1200",
        "This author wrote that Dorian Gray had \"finely-curved scarlet lips\""
      ],
      [
        "$1600",
        "Pride & terror mix on Mr. Kurtz' face before he makes this final exclamation"
      ],
      [
        "$2000",
        "The heroine of Toni Morrison's first novel wants the blondest hair & this feature, the book's title"
      ]
    ]
  },
  "9": {
    "title": "ANTHROPOLOGIST'S DICTIONARY",
    "clues": [
      [
        "$400",
        "2-word term for the hypothetical species said to bridge the gap between anthropod apes & human beings"
      ],
      [
        "$800",
        "It's the 4-syllable practice of having more than one spouse at the same time"
      ],
      [
        "$1200",
        "From the Latin for \"from the beginning\", it's the noun used for the earliest known dwellers of a region"
      ],
      [
        "DAILY DOUBLE",
        "In 1891 prehistoric human fossils given this geographic name were discovered on an Indonesian island"
      ],
      [
        "$2000",
        "At dig sites, these ancient household garbage dumps reveal a great deal about those who used them"
      ]
    ]
  },
  "10": {
    "title": "THEATRE HISTORY",
    "clues": [
      [
        "$400",
        "New York's Public Theater began staging Shakespeare in the Park in this park in 1962"
      ],
      [
        "$800",
        "The students who founded this univ.'s Dramatic Society in 1885 included a future Archbishop of Canterbury"
      ],
      [
        "$1200",
        "In classic commedia dell'arte, many characters wore these on their faces, but the lovers did not"
      ],
      [
        "$1600",
        "In the 1580s this Spanish novelist reportedly wrote 20 to 30 plays, but only \"The Traffic of Algiers\" & \"Numantia\" survive"
      ],
      [
        "$2000",
        "The play \"Our Leading Lady\" focuses on Laura Keene, who was starring in this play the night Lincoln was shot"
      ]
    ]
  },
  "11": {
    "title": "\"USC\"",
    "clues": [
      [
        "$400",
        "Types of these include flexors & adductors"
      ],
      [
        "$800",
        "This city is on the Black Warrior River in Alabama"
      ],
      [
        "$1200",
        "This staple of North African cuisine can be a porridge, a salad or a dessert"
      ],
      [
        "$1600",
        "Red & white blood cells are also called these"
      ],
      [
        "$2000",
        "At age 88 King Gustav VI was out diggin' in the ruins of these people in Acquarossa, Italy"
      ]
    ]
  }
}