{
  "0": {
    "title": "VICE PRESIDENTS",
    "clues": [
      [
        "$100",
        "In July 1959 he traveled to the Soviet Union to open an American exhibit in Moscow"
      ],
      [
        "$200",
        "We'll bet this Minnesota senator was pleased as punch to accept the nomination as LBJ's running mate in 1964"
      ],
      [
        "$300",
        "In 1900 Republicans put this \"Rough Rider\" on the ticket to counter the appeal of Democrat William Jennings Bryan"
      ],
      [
        "DAILY DOUBLE",
        "He served as vice president for only a month before succeeding to the presidency"
      ],
      [
        "$500",
        "In 1976 Bob Dole & this running mate of Jimmy Carter met in the first televised vice-presidential debate"
      ]
    ]
  },
  "1": {
    "title": "TV GUIDE'S 50 GREATEST CHARACTERS",
    "clues": [
      [
        "$100",
        "Weighing in at No. 6, this son of Sarek & Amanda is the only alien in the Top 10"
      ],
      [
        "$200",
        "No. 3 on the list, this character was once pinned to a kitchen cabinet by a giant loaf of bread"
      ],
      [
        "$300",
        "No. 11 on the list, this backstabbing, bed-hopping oil baron was once shot by a mysterious assailant"
      ],
      [
        "$400",
        "No. 46, this princess wears a leather & metal outift"
      ],
      [
        "$500",
        "This cop ranked No. 18 is the only totally bald character on the list, baby"
      ]
    ]
  },
  "2": {
    "title": "THE WHEEL THING",
    "clues": [
      [
        "$100",
        "A popular tongue twister concerns its rubber bumpers"
      ],
      [
        "$200",
        "On a cattle drive, Cookie works out of this vehicle that carries his supplies"
      ],
      [
        "$300",
        "It's a child's vehicle with 2 wheels on a low footboard, or a motor-powered adult vehicle"
      ],
      [
        "$400",
        "A serving cart for desserts, if you're \"off\" it you're crazy"
      ],
      [
        "$500",
        "A tumbrel, a farm tipcart used to haul manure, was used to haul people to this during the French Revolution"
      ]
    ]
  },
  "3": {
    "title": "FIRST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Spacey,Bacon,Kline"
      ],
      [
        "$200",
        "Carver,Chandler,Kroc"
      ],
      [
        "$300",
        "Banneker,Britten,Bratt"
      ],
      [
        "$400",
        "Braun,Peron,Gabor"
      ],
      [
        "$500",
        "Dunhill,Eisenstaedt,Tennyson"
      ]
    ]
  },
  "4": {
    "title": "TIGER",
    "clues": [
      [
        "$100",
        "Sadly for the tiger, these features on its face are thought in Chinese medicine to cure toothaches"
      ],
      [
        "$200",
        "Most tigers have yellow eyes, but the eyes of the rare white tiger are this color"
      ],
      [
        "$300",
        "One of the havens for tigers is Royal Chitwan National Park in this Himalayan country"
      ],
      [
        "$400",
        "The tiger's fatal attack on its prey usually centers on this body part"
      ],
      [
        "$500",
        "With only a few hundred left in the wild, the huge tiger named for this Russian region faces extinction"
      ]
    ]
  },
  "5": {
    "title": "\"WOOD\"s",
    "clues": [
      [
        "$100",
        "Though it's made of brass, as part of an orchestra the saxophone is classified as this"
      ],
      [
        "$200",
        "Comic character seen here[In \"Peanuts\"]"
      ],
      [
        "$300",
        "It's the Boy Scout merit badge seen here"
      ],
      [
        "$400",
        "A visit to this small structure might mean you're retrieving fuel or disciplining a child"
      ],
      [
        "$500",
        "Type of print seen here in a 19th century example"
      ]
    ]
  },
  "6": {
    "title": "INTERNATIONAL DATEBOOK",
    "clues": [
      [
        "$200",
        "This eastern Mediterranean nation famous for its cedars declared its independence on Nov. 26, 1941"
      ],
      [
        "$400",
        "On trial for his 1953 raid on the Moncada barracks, he declared \"History will absolve me\""
      ],
      [
        "$600",
        "On Feb. 23, 1997 a report revealed scientists had cloned an adult sheep in this U.K. country"
      ],
      [
        "$800",
        "On May 2, 1965 President Johnson sent 14,000 U.S. troops to this Caribbean \"republic\""
      ],
      [
        "$1000",
        "China ceded this strategic territory to Portugal on December 1, 1887"
      ]
    ]
  },
  "7": {
    "title": "20th CENTURY MUSIC",
    "clues": [
      [
        "$200",
        "A 1920s hit by Sammy Fain & Irving Kahal wanted you to \"let\" this \"be your umbrella\""
      ],
      [
        "$400",
        "This R&B great, singer of \"You'll Never Find Another Love Like Mine\", once sang backup for Sam Cooke"
      ],
      [
        "$600",
        "Harry Chapin sang \"Taxi\" & she had a hit with \"Fast Car\""
      ],
      [
        "$800",
        "The '60s LP \"Cuba y Puerto Rico Son\" paired for the first time Celia Cruz & this mambo bandleader"
      ],
      [
        "$1000",
        "She had a No. 1 hit in each year of the '90s, the only singer to do so"
      ]
    ]
  },
  "8": {
    "title": "\"SY\"ENCE",
    "clues": [
      [
        "$200",
        "Your blood pressure has 2 measures, diastolic & this"
      ],
      [
        "DAILY DOUBLE",
        "Hopefully, these connections between your nerve cells aren't misfiring at the moment"
      ],
      [
        "$600",
        "[Hi, I'm Nicole DeBoer of \"Deep Space Nine\"] From the Greek for \"to live together\", it describes the relationship between Ezri & the Dax within her"
      ],
      [
        "$800",
        "It's a balanced arrangement in geometry, or an agreement in the number of parts in botany"
      ],
      [
        "$1000",
        "It's a conclave at which a bunch of scientists get together to discuss a special topic"
      ]
    ]
  },
  "9": {
    "title": "STATES' MOST POPULOUS CITIES",
    "clues": [
      [
        "$200",
        "North Carolina:Pop. 396,000"
      ],
      [
        "$400",
        "Alabama:Pop. 266,000"
      ],
      [
        "$600",
        "Alaska:Pop. 226,000"
      ],
      [
        "$800",
        "South Dakota:Pop. 101,000"
      ],
      [
        "$1000",
        "Vermont:Pop. 39,000"
      ]
    ]
  },
  "10": {
    "title": "___THE___",
    "clues": [
      [
        "$200",
        "Carry off the prize; it's what the peasants might have done after Marie Antoinette's exclamation"
      ],
      [
        "$400",
        "Type of theater you're doing if you're surrounded by the audience"
      ],
      [
        "DAILY DOUBLE",
        "Make an exhaustive search to flush out birds, or what the Gores want to do"
      ],
      [
        "$800",
        "Something irrelevant to the matter is this, where you'll find the units in a decimal"
      ],
      [
        "$1000",
        "Relinquish responsibility, especially on the way to the Olympics opening ceremony"
      ]
    ]
  },
  "11": {
    "title": "TIGER WOODS",
    "clues": [
      [
        "$200",
        "Tiger must love Mickey Mouse: he went to school in Anaheim, California & lives in this Florida city"
      ],
      [
        "$400",
        "When Tiger became the youngest Masters winner, he broke this man's records for low 72-hole score & margin of victory"
      ],
      [
        "$600",
        "In 2000 Tiger won the U.S. Open at this California course by a staggering 15 strokes"
      ],
      [
        "$800",
        "Tiger was this California university's male freshman of the year in 1995"
      ],
      [
        "$1000",
        "In a thrilling playoff, Tiger beat this man at the 2000 PGA Championship"
      ]
    ]
  }
}