{
  "0": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "Shelley & Eliot would be happy to know that April is the national month for this form of writing"
      ],
      [
        "$400",
        "The cotton gin worked by removing these small, pesky items from the cotton"
      ],
      [
        "$600",
        "If you stare at a bright red dot & then at a white wall, you'll see an afterimage of the same dot in this color"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from UC Santa Cruz.)  A membership program here at a UC Santa Cruz aquarium is named for the sea type of this creature--not to be confused with the banana type, the university's mascot"
      ],
      [
        "$1000",
        "Disgraced soldiers once left the military with percussion playing--hence this modern idiom"
      ]
    ]
  },
  "1": {
    "title": "READ YOUR BIBLE",
    "clues": [
      [
        "$200",
        "Proverbs 30 speaks of 4 things difficult to understand, including the flight of this bird of prey"
      ],
      [
        "$400",
        "In Matthew 27, this Roman washes his hands to ritually absolve himself of Jesus' conviction & execution"
      ],
      [
        "$600",
        "Jeremiah spoke of the fall of Marduk when he predicted the downfall of this empire"
      ],
      [
        "$800",
        "Sometimes depicted with the bodies of lions, these temple angels were also found on top of the Ark of the Covenant"
      ],
      [
        "$1000",
        "In Job 41, God compares Job's abilities with this monster of the sea"
      ]
    ]
  },
  "2": {
    "title": "WHERE IS IT?",
    "clues": [
      [
        "$200",
        "The deepest lake in the world(the country)"
      ],
      [
        "DAILY DOUBLE",
        "Gondor, Rivendell(a literary world)"
      ],
      [
        "$600",
        "Angkor Thom(the country)"
      ],
      [
        "$800",
        "The renal pelvis(anatomically)"
      ],
      [
        "$1000",
        "Valhalla(in mythology)"
      ]
    ]
  },
  "3": {
    "title": "AN UMBRELLA CATEGORY",
    "clues": [
      [
        "$200",
        "This half-giant & \"Keeper of the Keys\" at Hogwarts has a pink umbrella that disguises his broken wand"
      ],
      [
        "$400",
        "In 1899 she began her temperance work in Kansas wielding an umbrella; hatchets came later"
      ],
      [
        "$600",
        "This fictional character arrives via an umbrella flight to become the Banks children's nanny"
      ],
      [
        "$800",
        "The name of this small, light umbrella is from the Latin for \"prepare for the sun\""
      ],
      [
        "$1000",
        "This fictional castaway \"spent a great deal of time and pains to make an umbrella\" covered with skins"
      ]
    ]
  },
  "4": {
    "title": "TV IS SO DRAMATIC",
    "clues": [
      [
        "$200",
        "Meredith had a near-death experience & Izzie decided to practice medicine again on this show"
      ],
      [
        "$400",
        "Gabrielle & Susan have multiple man problems on this show"
      ],
      [
        "$600",
        "On this show an Internet stripper has unnatural abilities that would appeal to a genetics professor"
      ],
      [
        "$800",
        "A Vicodin-addicted doctor faked cancer to get experimental medicine on this show"
      ],
      [
        "$1000",
        "FBI profiler Mandy Patinkin gets into the heads of the villains he tracks down on this show"
      ]
    ]
  },
  "5": {
    "title": "COLLEGIATE LEXICON",
    "clues": [
      [
        "$200",
        "From the Latin for \"write over\", it's your official college record, with grades & courses taken"
      ],
      [
        "$400",
        "Not just for taxes, you can do this to a class to review material but not receive a grade"
      ],
      [
        "$600",
        "Many schools have this large, scenic area; from Lumpkin Hall at Eastern Illinois, gaze upon the south one"
      ],
      [
        "$800",
        "The Stafford type of this is the most popular & federally guaranteed"
      ],
      [
        "$1000",
        "From the Latin for \"east\", these campus workshops introduce new students to college life"
      ]
    ]
  },
  "6": {
    "title": "QUEEN VICTORIA'S MYSPACE PAGE",
    "clues": [
      [
        "$400",
        "As of Dec. 14, 1861 & until her death in 1901, this was Victoria's relationship status"
      ],
      [
        "$800",
        "Under \"heroes\" is Louise Lehzen, her governess, who, like her royal house, came from this modern country"
      ],
      [
        "$1200",
        "The background is one of over a dozen portraits of herself done in honor of this June 28, 1838 ceremony"
      ],
      [
        "$1600",
        "qVICki has 33 friends, including DIZee, this prime minister from 1874 to 1880"
      ],
      [
        "$2000",
        "The music is this song, on which Felix Mendelssohn once improvised for Her Majesty"
      ]
    ]
  },
  "7": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "On New Year's Eve we should give thanks to this Scottish poet for his \"Auld Lang Syne\""
      ],
      [
        "$800",
        "He wrote, \"The woods are lovely, dark and deep/ But I have promises to keep/ And miles to go before I sleep\""
      ],
      [
        "$1200",
        "His \"Ode on a Grecian Urn\" includes the line \"Beauty is truth, truth beauty\""
      ],
      [
        "DAILY DOUBLE",
        "It's the title of the Longfellow poem that begins, \"Under the spreading chestnut tree\""
      ],
      [
        "$2000",
        "Among his poetry collections is 1942's \"Shakespeare in Harlem\""
      ]
    ]
  },
  "8": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$400",
        "Teddy Roosevelt laid the cornerstone of Roosevelt Arch, at the north entrance of this national park"
      ],
      [
        "$800",
        "Frank Gehry designed the Guggenheim Museum in Bilbao in this country"
      ],
      [
        "$1200",
        "You might say the statuesque residents of this South Pacific island have big heads & are always on holiday"
      ],
      [
        "$1600",
        "A gilt statue of this fire-stealer is at the heart of Rockefeller Center"
      ],
      [
        "$2000",
        "Austrian architect Alfred Preis designed the memorial over this WWII battleship"
      ]
    ]
  },
  "9": {
    "title": "PACK TENTH",
    "clues": [
      [
        "$400",
        "Make room for 10 lords a-leaping when you receive them as your tenth gift in this holiday song"
      ],
      [
        "$800",
        "Exodus 12:29 reveals their death as the tenth plague brought upon the Egyptians"
      ],
      [
        "$1200",
        "Serving from 1841 to 1845, the tenth president of the U.S. was this big Whig"
      ],
      [
        "DAILY DOUBLE",
        "Before Julius Caesar's reforms, this was the tenth month in the Roman calendar"
      ],
      [
        "$2000",
        "Plato called this female poet the \"tenth muse\""
      ]
    ]
  },
  "10": {
    "title": "THE 21st CENTURY ROCKS",
    "clues": [
      [
        "$400",
        "Even after their Grammy wins, this trio is \"Not Ready To Make Nice\"\"But Ive always found my way somehow /By taking the long way around...\""
      ],
      [
        "$800",
        "Look for this Denver band if you want to know \"How To Save A Life\""
      ],
      [
        "$1200",
        "\"Dance, Dance\" for this band heard here\"Dance, dance, we're falling apart to half time...\""
      ],
      [
        "$1600",
        "This band found \"All The Right Reasons\" \"Far Away\" in Canada"
      ],
      [
        "$2000",
        "If you're in trouble, send an \"S.O.S.\" to this woman\"Come Mr. DJ song pon de replay /Come Mr. DJ won't you turn the music up...\""
      ]
    ]
  },
  "11": {
    "title": "DICT. ABBREV.",
    "clues": [
      [
        "$400",
        "pp(a verb form)"
      ],
      [
        "$800",
        "nom.(as in a Latin case)"
      ],
      [
        "$1200",
        "LaF(what a Cajun might speak)"
      ],
      [
        "$1600",
        "IE(a hyphenated family of languages)"
      ],
      [
        "$2000",
        "conj.(2 words: a part of speech & the inflection of a verb)"
      ]
    ]
  }
}