{
  "0": {
    "title": "THE WORLD BY THE NUMBERS",
    "clues": [
      [
        "$100",
        "Of 0, 12 or 24, the number of hours of sunlight in the Arctic Circle on June 21"
      ],
      [
        "$200",
        "Of 2.5, 10.5 or 20.5, the width in miles of Korea's DMZ"
      ],
      [
        "$300",
        "Of 100 million, 300 million or 500 million, the population of the Soviet Union in 1990"
      ],
      [
        "$400",
        "Of 90, 190 or 590, the number of independent nations recognized by the U.S. State Department"
      ],
      [
        "$500",
        "Of 8,000, 28,000 or 128,000, the approximate diameter of the Earth in miles"
      ]
    ]
  },
  "1": {
    "title": "GOULASH",
    "clues": [
      [
        "$100",
        "As mentioned in \"The Beverly Hillbillies\" theme song, it's the colorful nickname for petroleum"
      ],
      [
        "$200",
        "Splinter is this cartoon character's nephew; Knothead is his niece"
      ],
      [
        "$300",
        "Ell, nail & bolt are units used primarily to measure lengths of this"
      ],
      [
        "$400",
        "All U.S. paper currency bears the signatures of the holders of these 2 offices"
      ],
      [
        "$500",
        "The roots of this largest producer of soy sauce date back to 17th century Japan"
      ]
    ]
  },
  "2": {
    "title": "\"ISM\" NATION",
    "clues": [
      [
        "$100",
        "From the Latin for \"sausage\", it's a dangerous type of food poisoning"
      ],
      [
        "$200",
        "\"Shapely\" early 20th century atristic style seen here"
      ],
      [
        "$300",
        "A bulge in an artery"
      ],
      [
        "$400",
        "A modern idea or invention wrongly placed in a historical drama"
      ],
      [
        "$500",
        "This ancient religion founded in Persia is set forth in the \"Zend-Avesta\""
      ]
    ]
  },
  "3": {
    "title": "EAT YOUR CARBOHYDRATES",
    "clues": [
      [
        "$100",
        "In Indonesia nasi goreng is the fried type of this staple grain"
      ],
      [
        "$200",
        "Y'all can bulk up with this pie made from the nut of a type of hickory tree"
      ],
      [
        "$300",
        "Type of pasta seen here, its name means \"striped\""
      ],
      [
        "$400",
        "This name for a seasoned, stewed &/or stuffed mass of dough follows \"Diddle Diddle\" in a nursery rhyme"
      ],
      [
        "$500",
        "The sugar type of this root vegetable is white; the table type is red"
      ]
    ]
  },
  "4": {
    "title": "FRENCH BRED",
    "clues": [
      [
        "$100",
        "Born in Dijon on December 15, 1832, this engineer \"towered\" over his contemporaries"
      ],
      [
        "$200",
        "This powerful 12th century queen was born in Aquitaine in 1122 A.D."
      ],
      [
        "DAILY DOUBLE",
        "Born in Besancon, France in 1802, life wasn't \"miserable\" for this author, seen here"
      ],
      [
        "$400",
        "On May 6, 1758 Arras, France hatched this politician who later hatched the Reign of Terror"
      ],
      [
        "$500",
        "After their births in 1740 & 1745 in Annonay, France, things were up, up & away for these brothers"
      ]
    ]
  },
  "5": {
    "title": "ROLES",
    "clues": [
      [
        "$100",
        "Fletcher Christian,Colonel Kurtz,Vito Corleone"
      ],
      [
        "$200",
        "Claudia Draper,Dolly Levi,Fanny Brice"
      ],
      [
        "$300",
        "Donnie Brasco,Ed Wood,Ichabod Crane"
      ],
      [
        "$400",
        "Tom Horn,Thomas Crown,Junior Bonner"
      ],
      [
        "$500",
        "Angie Scacciapensieri,Dottie Hinson,Thelma Dickinson"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "It was James Watt who determined an average one of these could pull 33,000 foot-pounds of coal"
      ],
      [
        "$400",
        "One of the simple machines of physics, one type is added to buildings for handicap access"
      ],
      [
        "$600",
        "An example of the conservation of momentum in action is this felt by a person who fires a gun"
      ],
      [
        "$800",
        "Normally, your mass doesn't change, but your weight does, when this force changes"
      ],
      [
        "DAILY DOUBLE",
        "Mix all the colors of light that \"Roy G. Biv\" stands for & you get this"
      ]
    ]
  },
  "7": {
    "title": "THE SIMPSONS",
    "clues": [
      [
        "$200",
        "In 1937 she received the title Duchess of Windsor as a wedding present"
      ],
      [
        "$400",
        "This \"I Wanna Love You Forever\" singer developed her singing skills in a local Baptist church"
      ],
      [
        "$600",
        "Jerry Bruckheimer & this man produced such movies as \"Flashdance\", \"Top Gun\" & \"Days of Thunder\""
      ],
      [
        "$800",
        "As a U.S. Senator from Wyoming he authored the Immigration Reform & Control Act"
      ],
      [
        "$1000",
        "This husband-&-wife team wrote the songs \"Ain't No Mountain High Enough\", \"I'm Every Woman\" & their own hit, \"Solid\""
      ]
    ]
  },
  "8": {
    "title": "THE BALKAN SCENE",
    "clues": [
      [
        "$200",
        "Colonel George Papadopoulos led the junta that took power in this country in 1967"
      ],
      [
        "$400",
        "[Former President Jimmy Carter speaks from the Carter Center in Atlanta]  In 1994, with Pres. Clinton's approval, I & Carter Center staffers brokered a cease-fire by this country's Muslims & Serbs"
      ],
      [
        "$600",
        "1990s premiers of this small, isolated Balkan nation included Fatos Nano & Ylli Bufi"
      ],
      [
        "$800",
        "Franjo Tudjman, president of this country that fought Serbia in the early '90s, died in 1999"
      ],
      [
        "DAILY DOUBLE",
        "Gavrilo Princip sparked WWI when he killed Archduke Francis Ferdinand in this city in 1914"
      ]
    ]
  },
  "9": {
    "title": "KISS, THE BAND",
    "clues": [
      [
        "$200",
        "In Kiss' first Top 40 hit song, it's how long \"I Wanna Rock and Roll\""
      ],
      [
        "$400",
        "Gene Simmons speaks 4 languages: English, German, Hungarian & this one he learned in his native Haifa"
      ],
      [
        "$600",
        "Kiss members donated this body fluid to be used in the ink dyes of the Kiss comic books"
      ],
      [
        "$800",
        "On stage, Gene's often been known to breathe this dangerous substance"
      ],
      [
        "$1000",
        "Training as an artist helped this Kiss lead guitarist design the Kiss logo"
      ]
    ]
  },
  "10": {
    "title": "CONTEMPORARIES",
    "clues": [
      [
        "$200",
        "Young Ben Franklin couldn't wait for each new book by this \"Robinson Crusoe\" author"
      ],
      [
        "$400",
        "St. Francis of Assisi was already a missionary when this famous grandson of Genghis was born"
      ],
      [
        "$600",
        "While Henry the Navigator's crews were finding their way around the Earth, this \"Birth of Venus\" artist was born on it"
      ],
      [
        "$800",
        "While Bunyan was making progress with his Pilgrim, this Puritan was in charge of defending Providence"
      ],
      [
        "$1000",
        "This Italian anatomist could have helped some of Henry VIII's wives with their reproductive problems"
      ]
    ]
  },
  "11": {
    "title": "INSERT (TEXT) HERE",
    "clues": [
      [
        "$200",
        "From Kipling:\"We know that the tail must ( ___ ) the dog\""
      ],
      [
        "$400",
        "From Isaac Newton:\"If I have seen further, it is by ( ___ ) on the shoulders of giants\""
      ],
      [
        "$600",
        "From Hamlet:\"O, what a rogue and ( ___ ) slave am I!\""
      ],
      [
        "$800",
        "From Longfellow:\"By the ( ___ ) big-sea-water\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}