{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "Since 1937 this military post has been the site of the United States' gold bullion depository"
      ],
      [
        "$200",
        "Total number of stars on the U.S. flag in 1777"
      ],
      [
        "$300",
        "He's the leader of the Union forces, seen here"
      ],
      [
        "$400",
        "After a plea from his son, Abe Lincoln was the first to give a presidential pardon to one of these birds"
      ],
      [
        "$500",
        "On July 22, 1987 this Soviet leader agreed to a U.S. proposal to ban medium- & short-range nuclear weapons"
      ]
    ]
  },
  "1": {
    "title": "THE BALL ROOM",
    "clues": [
      [
        "$100",
        "On September 27, 1998 Philip Ozersky caught a ball hit by this man & later sold it for $2.7 million"
      ],
      [
        "$200",
        "To play carom billiards you have to buy this many balls"
      ],
      [
        "$300",
        "Halex' Elite 3-Star balls for this sport are made of the highest quality celluloid"
      ],
      [
        "DAILY DOUBLE",
        "A few of these balls smuggled aboard Apollo 14 were left on the moon, far away from the landing site"
      ],
      [
        "$500",
        "The man on the trophy first given by the Downtown Athletic Club in 1936 is holding one of these balls"
      ]
    ]
  },
  "2": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$100",
        "When Benny Goodman was doing his swinging, it was usually with this woodwind in his mouth"
      ],
      [
        "$200",
        "This bent steel rod struck by a small metal rod is used in the final movement of Beethoven's Ninth"
      ],
      [
        "$300",
        "The barrel in this air-powered instrument is rotated & can have several tunes in its repertory"
      ],
      [
        "$400",
        "Total number of musicians you need to play all of \"The Music Man\"'s trombones & coronets in the big parade"
      ],
      [
        "$500",
        "About 8 feet long if stretched out, this oboe family member can sound comedic or sad"
      ]
    ]
  },
  "3": {
    "title": "PLAYBILL",
    "clues": [
      [
        "$100",
        "\"A Tale As Old As Time\" is the subject of this musical"
      ],
      [
        "$200",
        "This long-running musical won 8 Tony Awards in 1987"
      ],
      [
        "$300",
        "Andrew Lloyd Webber wrote the \"haunting\" music for this show"
      ],
      [
        "$400",
        "\"Wouldn't It Be Loverly\" to name this musical"
      ],
      [
        "$500",
        "This 2000 musical wasn't written in the stars, but by Linda Wolverton, Elton John & Tim Rice"
      ]
    ]
  },
  "4": {
    "title": "AT LAST COUNT",
    "clues": [
      [
        "$100",
        "Americans eat about 11 billion slices of pizza a year, with this as the favorite topping"
      ],
      [
        "$200",
        "It's the all-time top-grossing film"
      ],
      [
        "$300",
        "Undergrad tuition at this Cambridge \"institute\" is over $26,000; room, board & books add another $10,000"
      ],
      [
        "$400",
        "The 3 largest U.S. national parks, totaling about 20 million acres, are in this state"
      ],
      [
        "$500",
        "The life expectancy in the U.S. is 76 years; this country between Spain & France is tops with over 83 years"
      ]
    ]
  },
  "5": {
    "title": "VICE PRESIDENTIAL RHYME TIME",
    "clues": [
      [
        "$100",
        "Al's household jobs"
      ],
      [
        "$200",
        "Dan's laments"
      ],
      [
        "$300",
        "George's posteriors"
      ],
      [
        "$400",
        "Aaron's insults"
      ],
      [
        "$500",
        "Gerald's leaping noblemen"
      ]
    ]
  },
  "6": {
    "title": "HEIRS",
    "clues": [
      [
        "$200",
        "He's first in line to the British throne"
      ],
      [
        "$400",
        "She married hotel heir Nicky Hilton at age 18"
      ],
      [
        "$600",
        "The hemophiliac Alexis was this czar's only male heir"
      ],
      [
        "$800",
        "This country reverts to French control if the Grimaldi family fails to produce a male heir"
      ],
      [
        "$1000",
        "Later an emperor himself, Octavian was adpoted by this leader as his heir"
      ]
    ]
  },
  "7": {
    "title": "STATES BY CITIES",
    "clues": [
      [
        "$200",
        "Warwick,Cranston,Pawtucket"
      ],
      [
        "$400",
        "Rock Springs,Casper,Gillette"
      ],
      [
        "$600",
        "Duncan,Lawton,Muskogee"
      ],
      [
        "$800",
        "Burlington,St. Albans,Rutland"
      ],
      [
        "$1000",
        "Boulder City, Winnemucca,Henderson"
      ]
    ]
  },
  "8": {
    "title": "DEAD LINES",
    "clues": [
      [
        "$200",
        "1997:\"Not since Albert Schweitzer has any one person had such an inspirational effect\""
      ],
      [
        "$400",
        "1957:This movie star was \"The masculine counterpart of the girl of easy virtue who has a heart of gold\""
      ],
      [
        "DAILY DOUBLE",
        "1939:\"He was a philosopher, using methods of science to achieve therapeutic ends\""
      ],
      [
        "$800",
        "1968:\"The first Soviet swallow in the cosmos\""
      ],
      [
        "$1000",
        "1976:\"The pay phones he installed for guests at Sutton Place were legendary\""
      ]
    ]
  },
  "9": {
    "title": "THE SMALL SCREEN",
    "clues": [
      [
        "$200",
        "Steven Hill of \"Law & Order\" played the leader of the IMF on this classic series before Peter Graves"
      ],
      [
        "$400",
        "Michaela is the full first name of this title character made famous by Jane Seymour"
      ],
      [
        "DAILY DOUBLE",
        "In the original script for the pilot of this series, the leading male character was a bandleader named Larry Lopez"
      ],
      [
        "$800",
        "Before \"Stark Raving Mad\", Tony Shalhoub played Antonio, a Nantucket cab driver, on this hit sitcom"
      ],
      [
        "$1000",
        "[Hi, I'm Sharon Case]  The creators of this daytime soap, which I joined in 1994, first considered calling it \"The Innocent Years\""
      ]
    ]
  },
  "10": {
    "title": "\"DIAMOND\"S",
    "clues": [
      [
        "$200",
        "He took \"Song Sung Blue\" to No. 1 in 1972"
      ],
      [
        "$400",
        "In this 1971 actioner Sean Connery returned as Agent 007"
      ],
      [
        "$600",
        "Stolen in 1792, this unlucky gem now in the Smithsonian was once a part of the French crown jewels"
      ],
      [
        "$800",
        "He's played the King of Siam on Broadway & Ritchie Valens on the big screen"
      ],
      [
        "$1000",
        "This Major League Baseball team plays its home games in Phoenix"
      ]
    ]
  },
  "11": {
    "title": "A GORILLA'S BEST FRIEND",
    "clues": [
      [
        "$200",
        "The gorilla is the largest member of this mammalian order"
      ],
      [
        "$400",
        "This big screen bio recounted the trials & tribulations of gorilla advocate Dian Fossey"
      ],
      [
        "$600",
        "The name of this famous gorilla used in sign language studies sounds like a drink made with chocolate"
      ],
      [
        "$800",
        "Discovered in 1966, Snowflake was the first known specimen of this type of gorilla"
      ],
      [
        "$1000",
        "Kigali is the capital city of this African country famous for its mountain gorillas"
      ]
    ]
  }
}