{
  "0": {
    "title": "THE INC.-UISITION",
    "clues": [
      [
        "$100",
        "This Michigan company formerly had a 30-minute pizza delivery guarantee"
      ],
      [
        "$200",
        "The rhyming New England chain Stop & do this is mentioned in the classic song \"Roadrunner\""
      ],
      [
        "$300",
        "Made for over a century by Hillerich & Bradsby Inc., it's the best-known brand of baseball bat"
      ],
      [
        "$400",
        "In the '90s this clothing retailer introduced a \"Crewcuts\" line for kids"
      ],
      [
        "$500",
        "In 1989 the company called Corning these Works became simply Corning Inc."
      ]
    ]
  },
  "1": {
    "title": "ASIAN PLACES",
    "clues": [
      [
        "$100",
        "Bandipur & Sanjay Gandhi are national parks in this nation"
      ],
      [
        "$200",
        "It was a small town until the opening of foreign trade made it China's largest city"
      ],
      [
        "$300",
        "We wonder if there's a village idiot in Moron, 350 miles west of Ulan Bator in this country"
      ],
      [
        "$400",
        "The smallest nation on the Bay of Bengal, most of it is less than 50 feet above sea level"
      ],
      [
        "$500",
        "Not to be confused with Yakutsk, this region found on the Risk board lies just west of Lake Baikal"
      ]
    ]
  },
  "2": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "On May 22, 1999 this American scored her 108th goal, becoming the all-time leading scorer in int'l soccer"
      ],
      [
        "$200",
        "This fleet-footed Chicago Bear was named outstanding back in the Pro Bowl 3 times: 1967, 1968 & 1970"
      ],
      [
        "$300",
        "(Hi, I'm Kareem Abdul-Jabbar.)  I won 6 NBA Most Valuable Player Awards during my career: 3 while playing with the Lakers & 3 with this team"
      ],
      [
        "$400",
        "On Oct. 2, 1968 this Cardinal pitcher struck out 17 Detroit Tigers, a new World Series record"
      ],
      [
        "$500",
        "The top U.S. male tennis player of the 1970s, he's the only man to win more than 100 singles titles"
      ]
    ]
  },
  "3": {
    "title": "THE PLAY'S THE THING",
    "clues": [
      [
        "$100",
        "Based on a Colette tale, this comedy about a 16-year-old girl debuted on Broadway in 1951"
      ],
      [
        "$200",
        "Mary Chase play concerned with the sanity of one Elwood P. Dowd"
      ],
      [
        "$300",
        "In June 2000 Kelsey Grammer starred on Broadway as this Thane of Glamis"
      ],
      [
        "$400",
        "\"Don Juan in Hell\", Act III of this playwright's \"Man and Superman\", is often performed separately"
      ],
      [
        "$500",
        "The characters in this O'Neill play aren't waiting for Godot, they're waiting for Hickey"
      ]
    ]
  },
  "4": {
    "title": "THE KENNEDY WOMEN",
    "clues": [
      [
        "$100",
        "Jean Kennedy Smith served as U.S. ambassador to this country, the family's ancestral home"
      ],
      [
        "$200",
        "In May 2000 she was on the cover of People with the headline \"Profile in Courage\""
      ],
      [
        "$300",
        "Her stepfather, Hugh Auchincloss, was also the stepfather of writer Gore Vidal"
      ],
      [
        "DAILY DOUBLE",
        "Maryland Lieut. Governor Kathleen Kennedy Townsend formerly worked in this cabinet dept. her father once headed"
      ],
      [
        "$500",
        "Jack & Bobby's sister Patricia was married to this British actor from 1954 to 1966"
      ]
    ]
  },
  "5": {
    "title": "BEASTLY COMMON BONDS",
    "clues": [
      [
        "$100",
        "Shire,Arabian,Percheron"
      ],
      [
        "$200",
        "Fire,harvester,army"
      ],
      [
        "$300",
        "Snowy,screech,northern spotted"
      ],
      [
        "$400",
        "Blue,sperm,right"
      ],
      [
        "$500",
        "King,black-necked,Indian"
      ]
    ]
  },
  "6": {
    "title": "THE INQUISITION",
    "clues": [
      [
        "$200",
        "This notorious leader of the Spanish Inquisition died in 1498"
      ],
      [
        "$400",
        "This practice by the Inquisition was sanctioned in 1252; today there's a U.N. convention against it"
      ],
      [
        "$600",
        "French inquisitor Robert Le Bougre reportedly had 180 people executed this way in a day"
      ],
      [
        "$800",
        "The Inquisition's main target was this theological dissent, like the Albigensian one"
      ],
      [
        "$1000",
        "Meaning \"act of faith\", it was the ceremony where Inquisition decisions were announced"
      ]
    ]
  },
  "7": {
    "title": "THAT'S A MOVIE TITLE",
    "clues": [
      [
        "$200",
        "This 2000 computer virus was considerably more destructive than Herbie"
      ],
      [
        "$400",
        "Feb. 2, especially if it feels like it's happening over & over again"
      ],
      [
        "$600",
        "[Dr. Joyce Brothers gives the clue]  Sounds like you're at this difficult relationship stage that Tom Ewell & Marilyn Monroe knew about"
      ],
      [
        "$800",
        "Jim Thompson gained fame writing this in books like \"The Killer Inside Me\"; so did Quentin Tarantino"
      ],
      [
        "DAILY DOUBLE",
        "(Hey, I'm Lars Ulrich from Metallica.) You are out of order if you can't name this album of ours that shares its name with an Al Pacino movie"
      ]
    ]
  },
  "8": {
    "title": "NONPRECIOUS METALS",
    "clues": [
      [
        "$200",
        "This drink-can metal forms an oxide layer that helps protect it from corrosion"
      ],
      [
        "$400",
        "Originally the \"pig\" type was cast in molds called pigs before being converted to steel"
      ],
      [
        "$600",
        "This metal symbolized Zn is a compound of insulin"
      ],
      [
        "$800",
        "The calcium & strontium types are 2 of these metallic compunds found after \"Union\" in a corporate name"
      ],
      [
        "$1000",
        "This reddish metal is a great conductor of heat as well as electricity, so it's used in cooking utensils"
      ]
    ]
  },
  "9": {
    "title": "HE'S THE MAYOR",
    "clues": [
      [
        "$200",
        "Rudolph Giuliani"
      ],
      [
        "$400",
        "Willie Brown"
      ],
      [
        "$600",
        "Richard Riordan"
      ],
      [
        "$800",
        "Anthony Williams"
      ],
      [
        "$1000",
        "Bill Campbell"
      ]
    ]
  },
  "10": {
    "title": "QUILTING",
    "clues": [
      [
        "$200",
        "It's the middle layer that pads a quilt, or an activity for Ken Griffey Jr."
      ],
      [
        "$400",
        "Also called piecing, it's the type of work used to put together the quilt seen here"
      ],
      [
        "$600",
        "A bishop would know this term for a corner where the seams form a 45-degree angle"
      ],
      [
        "$800",
        "8-letter term for the plastic or cardboard pattern used as a guide when cutting fabric"
      ],
      [
        "$1000",
        "This term for a quilt using irregular scraps of material can refer to anything thrown together"
      ]
    ]
  },
  "11": {
    "title": "____ & ____",
    "clues": [
      [
        "$200",
        "Term for a legal case whose outcome is not in doubt"
      ],
      [
        "$400",
        "This brand whose name means \"spotlessly clean\" began as a glue-based wall cleaner"
      ],
      [
        "$600",
        "Bodily way you can wait on someone or tie him up"
      ],
      [
        "DAILY DOUBLE",
        "[Here with the clue is Bill Nye the Science Guy] Of the 3 main types of joints in the body, this one allows the greatest freedom of movement"
      ],
      [
        "$1000",
        "Tennyson wrote of \"Nature, red in\" these 2 animal body parts"
      ]
    ]
  }
}