{
  "0": {
    "title": "AMERICAN NOVELISTS",
    "clues": [
      [
        "$100",
        "In 1896, 20 years after the original work, he wrote \"Tom Sawyer, Detective\""
      ],
      [
        "$200",
        "In the introduction to \"The Scarlet Letter\", he wrote of his experiences as a customs official"
      ],
      [
        "$300",
        "In 1932 his wife Zelda published the novel \"Save Me the Waltz\", her version of their life together"
      ],
      [
        "$400",
        "In the 1930s this \"Main Street\" author served as book editor for Newsweek"
      ],
      [
        "$500",
        "Shortly after the release of \"Sister Carrie\", his publisher withdrew it due to the book's \"amorality\""
      ]
    ]
  },
  "1": {
    "title": "NFL HOME STADIUMS",
    "clues": [
      [
        "$100",
        "Mile High Stadium"
      ],
      [
        "$200",
        "The Superdome"
      ],
      [
        "$300",
        "Arrowhead Stadium"
      ],
      [
        "$400",
        "Hubert H. Humphrey Metrodome"
      ],
      [
        "$500",
        "Sun Devil Stadium"
      ]
    ]
  },
  "2": {
    "title": "WHILE JOHN PAUL I WAS POPE",
    "clues": [
      [
        "$100",
        "Sadat sat down to begin talks with Begin & Carter at this U.S. site September 6, 1978"
      ],
      [
        "$200",
        "He regained the heavyweight title from the man he had lost it to in February -- Leon Spinks"
      ],
      [
        "$300",
        "In an Aug. 30, 1978 press conference he said the Chevy Vega's gas tanks were just as dangerous as the Ford Pinto's"
      ],
      [
        "$400",
        "For 1978 tennis' U.S. Open moved from Forest Hills to a new home at this \"meadow\""
      ],
      [
        "$500",
        "Olafur Johannesson became this island's P.M. & promptly devalued its currency"
      ]
    ]
  },
  "3": {
    "title": "SIMILES",
    "clues": [
      [
        "$100",
        "Someone frenzied but ineffective is running around like a chicken in this condition"
      ],
      [
        "$200",
        "Forrest Gump's similes include that he & Jenny were like peas & carrots & that life is like this"
      ],
      [
        "$300",
        "In sports, the boys often say a tie is like kissing this person"
      ],
      [
        "$400",
        "Princess Diana famously confessed she was this \"as a plank\""
      ],
      [
        "$500",
        "A bad or tasteless joke is \"funny as\" this medical accessory, or even a \"rubber\" one"
      ]
    ]
  },
  "4": {
    "title": "YOU'VE GOT...",
    "clues": [
      [
        "$100",
        "You might have this disease also called hydrophobia if you've been bitten by an infected dog"
      ],
      [
        "$200",
        "You've got this sailor's disease if you're not getting enough vitamin C"
      ],
      [
        "$300",
        "You've got this disease if you've been eating undercooked pork full of parasites"
      ],
      [
        "$400",
        "You've got this disease if you're prone to sudden sleeping attacks during the day"
      ],
      [
        "DAILY DOUBLE",
        "If you've got this alcohol-induced condition from the Greek for \"orange colored\", you've got a liver disease"
      ]
    ]
  },
  "5": {
    "title": "\"E\" MALE",
    "clues": [
      [
        "$100",
        "On \"CHiPS\", he played Ponch"
      ],
      [
        "$200",
        "Double-play partner to Tinker & Chance"
      ],
      [
        "$300",
        "Around 1000 A.D. he named the North American coast Vinland"
      ],
      [
        "$400",
        "Go ahead, make my day & tell me the name of this actor who played \"Pardner\" in \"Paint Your Wagon\""
      ],
      [
        "$500",
        "McGovern's first running mate"
      ]
    ]
  },
  "6": {
    "title": "GETTYSBURG ADDRESSES",
    "clues": [
      [
        "$200",
        "Gettysburg's oldest house, at 89 Steinwehr Ave., was built in this year, four score and seven before the battle"
      ],
      [
        "$400",
        "He planned his early moves, Jubal Early moves, from his headquarters at 401 Buford Ave."
      ],
      [
        "DAILY DOUBLE",
        "The farm designated this president's national historic site is at 97 Taneytown Road"
      ],
      [
        "$800",
        "At 241 Steinwehr Ave., you'll find the museum of fine firearms named for this revolver inventor"
      ],
      [
        "$1000",
        "The Lutheran Theological one of these is at No. 61 on the battle-famous ridge of the same name"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY",
    "clues": [
      [
        "$200",
        "A WWII meeting between Werner Heisenberg & Niels Bohr is the subject of the play named for this Danish city"
      ],
      [
        "$400",
        "It's the 1-word title of the Tony-winning musical named for Tony-winning choreographer Bob"
      ],
      [
        "$600",
        "In April 2000 Sir Derek Jacobi returned to Broadway in a new production of this playwright's \"Uncle Vanya\""
      ],
      [
        "$800",
        "Best-known in America as TV's Hercule Poirot, David Suchet played this role in a recent revival of \"Amadeus\""
      ],
      [
        "$1000",
        "The Winter Garden is a Broadway theatre & \"The Autumn Garden\" is a 1951 play by this American woman"
      ]
    ]
  },
  "8": {
    "title": "SEEING STARS",
    "clues": [
      [
        "$200",
        "This constellation is also known as \"The Winged Horse\""
      ],
      [
        "$400",
        "Nebulae in this constellation include the Great Nebula in its sword & the Horsehead Nebula in its belt"
      ],
      [
        "DAILY DOUBLE",
        "These 2 elements make up about 97% of a star's mass"
      ],
      [
        "$800",
        "Around 150 A.D. this Egyptian astronomer cataloged over 1,000 stars in his work \"Almagest\""
      ],
      [
        "$1000",
        "In 1718 this British astronomer proved that stars have proper motion"
      ]
    ]
  },
  "9": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "We know killers' middle names, like this one of Mark Chapman, partly because police reports include them"
      ],
      [
        "$400",
        "The actor seen here, his middle name is Theodore"
      ],
      [
        "$600",
        "Saintly middle name of \"Exorcist\" author William Blatty"
      ],
      [
        "$800",
        "Middle name of Jim Tucker, who succeeded Bill Clinton as Arkansas governor"
      ],
      [
        "$1000",
        "[Hi, I'm Jack Ford]  You might say Law is my middle name -- that was also true for this fellow Yalie who planned Central Park"
      ]
    ]
  },
  "10": {
    "title": "DIPLOMACY",
    "clues": [
      [
        "$200",
        "Term for a formal agreement; it's also a Honda"
      ],
      [
        "$400",
        "What a difference this French term for \"A relaxing of tension\" makes"
      ],
      [
        "$600",
        "Sir, Yes Sir!  It's the top rank of consul"
      ],
      [
        "$800",
        "Term for the etiquette of diplomacy; Goldie Hawn learned about it in a 1984 film"
      ],
      [
        "$1000",
        "From the Latin for \"messenger\", diplomats representing the Pope are called Papal these"
      ]
    ]
  },
  "11": {
    "title": "\"I\" SPY",
    "clues": [
      [
        "$200",
        "A written request for your presence at a function"
      ],
      [
        "$400",
        "Ancient Peruvian empire"
      ],
      [
        "$600",
        "Woosnam, Paisley & Fleming all share this first name, mate"
      ],
      [
        "$800",
        "Biblical-sounding first name of the sports legend seen here"
      ],
      [
        "$1000",
        "It's the peninsula where you'll find Madrid & Lisbon"
      ]
    ]
  }
}