{
  "0": {
    "title": "THEATRE",
    "clues": [
      [
        "$100",
        "In 1999 comic Eddie Izzard portrayed this comic in a London production of \"Lenny\""
      ],
      [
        "$200",
        "In Tony Award categories, it's the term for a new production of an old play"
      ],
      [
        "$300",
        "(Hi, I'm Andy Richter.) I've portrayed this TV patriarch in the New York & L.A. productions of \"The Real Live Brady Bunch\""
      ],
      [
        "$400",
        "This acclaimed Broadway musical of 2000 is not an adaptation of the Jodie Foster space movie of the same name"
      ],
      [
        "$500",
        "(Hi, I'm S. Epatha Merkerson.)  I won a Tony nomination for playing Berneice in this playwright's 1990 Pulitzer Prize-winning play \"The Piano Lesson\""
      ]
    ]
  },
  "1": {
    "title": "TAX TIME",
    "clues": [
      [
        "$100",
        "For the general public in the U.S., it was due April 17, 2000, as the 15th was on a weekend"
      ],
      [
        "$200",
        "This should ring a bell--it's a tax or fee charged for using a bridge or a road"
      ],
      [
        "$300",
        "This excise tax on things like yachts can also be found on Monopoly boards"
      ],
      [
        "$400",
        "A tax on exported or imported goods; a scout pledges to do this"
      ],
      [
        "$500",
        "You may get a refund of the VAT, this tax on goods in Europe, if they were bought for commercial use"
      ]
    ]
  },
  "2": {
    "title": "THIS MEANS WAR!",
    "clues": [
      [
        "$100",
        "The USA's began in 1861, Angola's in 1975"
      ],
      [
        "$200",
        "The Pequot, Pontiac's & the Nez Perce were 3 of these \"wars\""
      ],
      [
        "$300",
        "A theory formed in the 1980s says this type of \"war\" would be followed by the same type of \"winter\""
      ],
      [
        "$400",
        "(Hi, I'm Andy Summers.)  The U.S. government called the Korean War this, which sounds like a lawsuit by my old band"
      ],
      [
        "$500",
        "18th c. Europe was \"throne\" into confusion by the War of the Austrian one & the war of the Spanish one"
      ]
    ]
  },
  "3": {
    "title": "CAPITAL TOURISM",
    "clues": [
      [
        "$100",
        "On a clear day you can see the pyramids from the Ramses Hilton in this city"
      ],
      [
        "$200",
        "Butterflies will flutter all around you at the Spyrogyra Butterfly Garden in this Costa Rican capital"
      ],
      [
        "$300",
        "Wood carvings are popular souvenirs of this African capital known as Dar for short"
      ],
      [
        "$400",
        "Seen here, the abstract monument to Jean Sibelius is a highlight of a trip to this city"
      ],
      [
        "DAILY DOUBLE",
        "You may get dizzy teeing off at the world's highest golf course, at Malasilla in this capital"
      ]
    ]
  },
  "4": {
    "title": "'TOON IN",
    "clues": [
      [
        "$100",
        "In 1937 the spinach-growing town of Crystal City, Texas erected a statue of this animated character"
      ],
      [
        "$200",
        "A mint condition copy of the 10-cent comic book that featured this hero's 1938 debut is worth $185,000 today"
      ],
      [
        "$300",
        "It's the longest-running animated prime time series in the history of television"
      ],
      [
        "$400",
        "This first completely computer-generated feature film was released in 1995"
      ],
      [
        "$500",
        "Launched Oct. 2, 1950, it went on to achieve the largest & most devoted following of any comic strip in history"
      ]
    ]
  },
  "5": {
    "title": "DROP \"OUT\"",
    "clues": [
      [
        "$100",
        "A rough idea of a proposed plan; H.G. Wells had one of \"History\""
      ],
      [
        "$200",
        "A movie scene that's filmed but not used in the final version"
      ],
      [
        "$300",
        "Beyond the designated borders of a sports playing field"
      ],
      [
        "$400",
        "A type of medical care in which the subject doesn't spend the night in the hospital"
      ],
      [
        "$500",
        "Sydney Pollack directed this 1985 Best Picture Oscar winner"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "This continent still has a Van Diemen Gulf, though Van Diemen's Land became Tasmania"
      ],
      [
        "$400",
        "The Archipelago de los Colorados lies in this gulf along Cuba's northwest coast"
      ],
      [
        "$600",
        "This sea is about 1,400 miles long, running from the Strait of Bab el Mandeb to Suez, Egypt"
      ],
      [
        "DAILY DOUBLE",
        "In 1898 Dewey won a great victory in this bay; now you can see lovely sunsets over it"
      ],
      [
        "$1000",
        "\"Servile\" name of the fifth-largest North American lake; you'll find Yellowknife on its shores"
      ]
    ]
  },
  "7": {
    "title": "A FILM ON YOUR TEETH",
    "clues": [
      [
        "$200",
        "In this 1970 film dentist \"Painless Pole\" Waldowski \"dies\" to the strains of \"Suicide is Painless\""
      ],
      [
        "$400",
        "In this 1976 drama, Laurence Olivier checks out Dustin Hoffman's dental work"
      ],
      [
        "$600",
        "In the 1948 comedy \"The Paleface\" he was \"Painless\" Peter Potter, an inept dentist in the Old West"
      ],
      [
        "$800",
        "Steve Martin played Orin Scrivello, D.D.S. in this 1986 remake"
      ],
      [
        "$1000",
        "This \"L.A. Law\" actor was back at the old drill in the 1998 horror sequel \"The Dentist 2: Brace Yourself\""
      ]
    ]
  },
  "8": {
    "title": "NAMES IN NATURE",
    "clues": [
      [
        "$200",
        "This legume can be \"crimson\", \"sweet\" &, occasionally, four-leafed"
      ],
      [
        "$400",
        "The wolf & this rodent both have \"red\" & \"gray\" types, but there's no flying wolf"
      ],
      [
        "$600",
        "This type of \"bear\" is a caterpillar"
      ],
      [
        "$800",
        "Solitary type of thrush that's the state bird of Vermont"
      ],
      [
        "$1000",
        "Check out the hind feet on this hare & you'll see how it got its name"
      ]
    ]
  },
  "9": {
    "title": "OFFICIAL LANGUAGES",
    "clues": [
      [
        "$200",
        "In Peru:Quechua, Aymara & this"
      ],
      [
        "$400",
        "In Haiti:Haitian Creole & this"
      ],
      [
        "$600",
        "In Switzerland:German, French, Romansch & this"
      ],
      [
        "$800",
        "In Kenya:English & this"
      ],
      [
        "DAILY DOUBLE",
        "In Cyprus:Greek & this"
      ]
    ]
  },
  "10": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "A typical symphony orchestra has 32 of these instruments, but only 1 tuba"
      ],
      [
        "$400",
        "An 1846 Berlioz work on \"The Damnation of\" this man goes back to the Goethe tale"
      ],
      [
        "$600",
        "You may want to check out the \"Dumky Trio\" composed by this \"New World\" Czech"
      ],
      [
        "$800",
        "Vaughan Williams is among composers who wrote music for Larry Adler to play on this instrument"
      ],
      [
        "$1000",
        "One of the first composers to make records, he supervised his own \"Pagliacci\" for one in 1907"
      ]
    ]
  },
  "11": {
    "title": "FELINE PHRASES",
    "clues": [
      [
        "$200",
        "Some of our contestants are \"nervous as a long-tailed cat in a roomful of\" these pieces of furniture"
      ],
      [
        "$400",
        "This expression is used to caution someone dangerously inquisitive"
      ],
      [
        "$600",
        "(Hi, I'm C.C. DeVille.)  This comment on a surprise arrival is also the title of a hit album by my band Poison"
      ],
      [
        "$800",
        "It's the game being played by a strong player toying with a weaker one"
      ],
      [
        "$1000",
        "Royalty is cut down to size in the expression \"A cat may\" do this"
      ]
    ]
  }
}