{
  "0": {
    "title": "WHAT'S THE PLAN?",
    "clues": [
      [
        "$200",
        "In 1901 this city dug up the plans Pierre l'Enfant drew up for its layout back in 1791 and followed them"
      ],
      [
        "$400",
        "His plan for the University of Virginia was of an \"academical village\" around a \"temple of knowledge\""
      ],
      [
        "$600",
        "In 1963 Studebaker announced plans to stop making these in the U.S. & make them only in Canada"
      ],
      [
        "$800",
        "Section 401 of the Internal Revenue Code covers the various plans for this, including \"early\" this"
      ],
      [
        "$1000",
        "He told Spain he planned to use the proceeds from his trip to Asia to help recapture Jerusalem from the Muslims"
      ]
    ]
  },
  "1": {
    "title": "GETTING A JOB DOs & DON'Ts",
    "clues": [
      [
        "$200",
        "Send your resume in a 9x12 envelope, & remember, a first-class postage stamp is going up to this price in May 2007"
      ],
      [
        "$400",
        "On a job application, under \"sex\", don't write \"okay\" & don't overuse this first-person singular pronoun"
      ],
      [
        "$600",
        "Don't assume a woman interviewer is married; use this title that came into usage in the 1970s"
      ],
      [
        "$800",
        "If you email your resume, make sure the attachment doesn't contain this infectious computer agent"
      ],
      [
        "$1000",
        "On a cover letter don't be this, repetitive, from the Latin for \"overflow\"; you shouldn't, it's important not to"
      ]
    ]
  },
  "2": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "The yellowhammer isn't Alabama's official state tool, it's the official state this"
      ],
      [
        "$400",
        "It's round!  It's red! It's Tennessee's state fruit!--though some might call it a vegetable"
      ],
      [
        "$600",
        "A statue known as \"The Strolling Professor\" seems to stroll through the campus of this univ. in Raleigh"
      ],
      [
        "$800",
        "Appropriately, the city of Great Falls is the seat of Cascade County in this state"
      ],
      [
        "DAILY DOUBLE",
        "Counties in this state named for people killed at the same site include Floyd, Travis & Bowie"
      ]
    ]
  },
  "3": {
    "title": "I BEFORE E, AFTER C",
    "clues": [
      [
        "$200",
        "The major subdivision of a genus or subgenus"
      ],
      [
        "$400",
        "There's a 3,200-square-mile one of these masses in Vatnajokull, Iceland"
      ],
      [
        "$600",
        "Dating from a remote period of time (like the Hyksos, not the '80s!)"
      ],
      [
        "$800",
        "It's a number placed before & multiplying another quantity, such as 5 in the expression 5x"
      ],
      [
        "$1000",
        "If you have unlimited knowledge or awareness, you're this"
      ]
    ]
  },
  "4": {
    "title": "COLLEGE MOVIES",
    "clues": [
      [
        "$200",
        "Matt Damon plays a janitor at M.I.T. who's really a math genius in this film"
      ],
      [
        "$400",
        "Disillusioned with their lives, Luke Wilson & Will Ferrell start their own frat in this film"
      ],
      [
        "$600",
        "In this 2001 film, a sorority queen proves she has what it takes to make it at Harvard Law School"
      ],
      [
        "$800",
        "Nick Cannon marches to his own beat as he tries to lead the marching band to victory in this film"
      ],
      [
        "$1000",
        "A street dancer is courted by 2 frats that need his skills to win the national step show competition in this 2007 film"
      ]
    ]
  },
  "5": {
    "title": "LEWIS CARROLL",
    "clues": [
      [
        "$200",
        "In book titles, Lewis Carroll took Alice on \"Adventures in Wonderland\" & \"Through\" this"
      ],
      [
        "$400",
        "When he meets Alice, this character says, \"It's very provoking to be called an egg, very!\""
      ],
      [
        "$600",
        "\"'Contrariwise,' continued\" he, \"'if it was so, it might be'\""
      ],
      [
        "$800",
        "\"'The time has come,' the walrus said, 'to talk of many things: of shoes--& ships--& sealing wax--of cabbages--&'\" these"
      ],
      [
        "$1000",
        "This enigmatic feline \"only grinned when it saw Alice... still it had very long claws and a great many teeth\""
      ]
    ]
  },
  "6": {
    "title": "GENUS NAMES",
    "clues": [
      [
        "$400",
        "The genus name of the burrowing owl is this Greek goddess of wisdom"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew presents from UC Santa Cruz.)  The network it uses to capture food gives this marine creature, with genus name Gorgonocephalus, after mythical creatures with these for hair"
      ],
      [
        "$1200",
        "Dicerorhinus is the appropriate genus name of the Sumatran type of this animal, which has 2 horns"
      ],
      [
        "$1600",
        "The swallowtail type of this is genus papilio; makes sense, since \"papillon\" is French for it"
      ],
      [
        "$2000",
        "This carnivore of the dog family is in the genus vulpes; \"vulpine\" means to resemble that animal"
      ]
    ]
  },
  "7": {
    "title": "COUNTRIES BY COLLEGE",
    "clues": [
      [
        "$400",
        "McGill University, University of Regina"
      ],
      [
        "$800",
        "Universita Degli Studi di Siena, Politechnico di Bari"
      ],
      [
        "$1200",
        "Politechnika Krakowska, Politechnika Wroclawska"
      ],
      [
        "$1600",
        "University of Wollongong, Southern Cross University"
      ],
      [
        "$2000",
        "Pondicherry Engineering College, Gajra Raja Medical College"
      ]
    ]
  },
  "8": {
    "title": "GIVE ME SOME ROOM",
    "clues": [
      [
        "$400",
        "Many have their very own center island or even a peninsula to work at in this room of the house"
      ],
      [
        "$800",
        "After basic surgery, you'll most likely be transported to this alliterative space for care & observation"
      ],
      [
        "$1200",
        "Once upon a time, classrooms had these rooms for storing outer garments, umbrellas, lunches..."
      ],
      [
        "DAILY DOUBLE",
        "Latin for \"sun terrace\", it's a glass-enclosed room where you can sit and enjoy the sun"
      ],
      [
        "$2000",
        "In a monastery and in some colleges, the dining room is often referred to by this 9-letter word"
      ]
    ]
  },
  "9": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "Perhaps because this beverage \"gives you wiiings!\", it sponsors Flugtag, a flying contest"
      ],
      [
        "$800",
        "Hug it out! Ari Gold on this HBO series was based in part on real-life agent Ari Emanuel"
      ],
      [
        "$1200",
        "This quartet became Internet darlings with the treadmill choreography of its video \"Here It Goes Again\""
      ],
      [
        "$1600",
        "Soccer great Mia Hamm is married to this Dodger first baseman"
      ],
      [
        "$2000",
        "This nickname of music producer Timothy Mosley is derived from a brand of boots"
      ]
    ]
  },
  "10": {
    "title": "CORRECTED PAPERS",
    "clues": [
      [
        "$400",
        "\"s/v\" may appear when a passage have a lack of agreement between these 2 items (like this clue do)"
      ],
      [
        "$800",
        "David Hume was born in 1711 & \"trans\" means you don't have a logical one of these between ideas"
      ],
      [
        "$1200",
        "\"Pass\" can be the opposite of \"fail\" or, as an abbreviation, the opposite of this preferred voice"
      ],
      [
        "$1600",
        "If this basic grammatical unit is faulty, it may be marked \"r/o\" or \"frag\""
      ],
      [
        "$2000",
        "You may find \"awk\" for \"awkward\" next to this type of ambiguous modifier, like \"shake before using\""
      ]
    ]
  },
  "11": {
    "title": "HISTORY THROUGH FOOTBALL",
    "clues": [
      [
        "$400",
        "If you went to this European capital that existed only from 1949 to 1990, you'd definitely entered the \"red zone\""
      ],
      [
        "$800",
        "The U.S. called \"offside\" when Russia invaded this mountainous Muslim nation in 1979"
      ],
      [
        "$1200",
        "It was \"third and long\" when this ex-president ran for a third term in 1912; he ended up losing"
      ],
      [
        "DAILY DOUBLE",
        "British Major and spy John Andre was an \"ineligible receiver\" when he got the secret plans to this location in 1790"
      ],
      [
        "$2000",
        "(Alex: Here's somebody familiar to all of us, Pete Carroll.)At Gettysburg in 1863 Union forces made a famous \"goal line stand\" at Cemetery Hill against the charge named for this man"
      ]
    ]
  }
}