{
  "0": {
    "title": "PICTURE AMERICA",
    "clues": [
      [
        "$200",
        "He's the member of LBJ's cabinet seen here in 1964"
      ],
      [
        "$400",
        "The Capital Dome seen here covers the room called this"
      ],
      [
        "$600",
        "Collective name for the group seen here in 1868"
      ],
      [
        "$800",
        "It's the decade the Rosie American woman seen here came on the poster scene"
      ],
      [
        "$1000",
        "Former senator, veep, and 1968 presidential candidate seen here"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE EDUCATION",
    "clues": [
      [
        "$200",
        "We hope the classrooms are air-conditioned during this session, begun at Harvard in 1871"
      ],
      [
        "$400",
        "Greek, Latin & \"myth and text\" are categories in this one-word department at Bucknell"
      ],
      [
        "$600",
        "A library cubicle or stall used for private study around holiday time could be called a Christmas this"
      ],
      [
        "$800",
        "The prefix in this term tells you it's a course you have to take before you can take a more advanced one"
      ],
      [
        "$1000",
        "Wisconsin has one of the oldest of these programs in which univs. \"reach out\" to non-full-time students"
      ]
    ]
  },
  "2": {
    "title": "WRITTEN BY",
    "clues": [
      [
        "$200",
        "\"Measure for Measure\",\"Coriolanus\""
      ],
      [
        "$400",
        "\"This Side of Paradise\",\"Tender is the Night\""
      ],
      [
        "$600",
        "\"Tintern Abbey\",\"The World is Too Much with Us\""
      ],
      [
        "$800",
        "\"Mansfield Park\",\"Northanger Abbey\""
      ],
      [
        "$1000",
        "\"The Executioner's Song\",\"The Castle in the Forest\""
      ]
    ]
  },
  "3": {
    "title": "INCREDIBLE EDIBLES",
    "clues": [
      [
        "$200",
        "The humpback type of this mammal is said to taste like beef, but I'd blubber if you served it to me"
      ],
      [
        "$400",
        "Iowa State Univ.'s Entomology Club once added mealworms to this fried grain that's a staple in Asian restaurants"
      ],
      [
        "$600",
        "World Book says that the Pilgrims served this snakelike fish at the first Thanksgiving; I'll stick to turkey"
      ],
      [
        "$800",
        "These birds whose young are called cygnets were a \"cygnet\"ure dish at medieval banquets"
      ],
      [
        "$1000",
        "Warning: if you see tete de veau on a French menu, it's this part of a calf"
      ]
    ]
  },
  "4": {
    "title": "ON BROADWAY",
    "clues": [
      [
        "$200",
        "Memories of Watergate infuse the play inspired by David Frost's 1977 interview with this ex-president"
      ],
      [
        "$400",
        "Quirky kids like William Morris Barfee compete in \"The 25th Annual Putnam County\" one of these contests"
      ],
      [
        "$600",
        "When in New York, take the \"Behind the Emerald Curtain\" tour, a behind-the-scenes look at this bewitching musical"
      ],
      [
        "$800",
        "Angela Lansbury returned to B'way in 2007 as a former champion in this sport in Terrence McNally's \"Deuce\""
      ],
      [
        "$1000",
        "Revived in 2007, it's Eric Bogosian's play about an acid-tongued talk show host"
      ]
    ]
  },
  "5": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "The name of these bones that form the spinal column comes partly from a word meaning \"to turn\""
      ],
      [
        "$400",
        "This, a personal view or belief, comes from the Old French for \"to think\""
      ],
      [
        "$600",
        "The name of this class of cold-blooded creatures comes from a word for \"to creep\""
      ],
      [
        "$800",
        "This dog breed's name comes from a German word for \"to splash about\""
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, this adjective that means the giving of one's name to something comes from the Greek for \"giving name\""
      ]
    ]
  },
  "6": {
    "title": "THEY'RE FROM USC",
    "clues": [
      [
        "$400",
        "(Hi, I'm Leonard Maltin.)  I teach film at USC, but I'm also the resident film buff on this syndicated TV show about show biz--a job I've held since 1982"
      ],
      [
        "$800",
        "(I'm Julie Chen.)  I host the CBS reality show \"Big Brother\", whose title was inspired by this British author"
      ],
      [
        "$1200",
        "(Hey, I'm Mark McGrath.)  I earned a degree in communications from USC before I joined this rock band that was formerly known as The Shrinky Dinx"
      ],
      [
        "$1600",
        "This star of \"8 Simple Rules\" was a drama major at USC & a student award for comic acting is given in his honor"
      ],
      [
        "$2000",
        "Alex Hailey saw LeVar Burton play Ali Hakim in \"Oklahoma!\" at USC before choosing him to star in this TV miniseries"
      ]
    ]
  },
  "7": {
    "title": "\"D\" IN SCIENCE",
    "clues": [
      [
        "$400",
        "A 1761 work by the great anatomist Morgagni has records of 640 of these procedures"
      ],
      [
        "$800",
        "Gold leads all metals in this property, the ability to be drawn into wires without breaking"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew delivers the clue from a science lab.)  The melting of ice doesn't raise the level of water because ice does this to a volume of water equivalent to its own volume when it melts"
      ],
      [
        "$1600",
        "The Flintstones' pet could tell you that these parts of plankton are named in part for appendages called flagella"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows a micrograph of an organism with radial symmetry on the monitor.)  A grungy type of earth used as industrial filler is named for these beautiful symmetrical algae from which it's made"
      ]
    ]
  },
  "8": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$400",
        "This scientist's collection at the Jewish National & University Library in Jerusalem includes a lot of limericks"
      ],
      [
        "DAILY DOUBLE",
        "Irving Berlin's & Walt Whitman's personal papers are held in this library founded in 1800"
      ],
      [
        "$1200",
        "A Victorian-styled room at the Toronto Public Library is \"Holmes\" to a collection on this author"
      ],
      [
        "$1600",
        "Want to see if he really said, \"God is dead\"?  Search his collection of papers at the University of Basel's Library"
      ],
      [
        "$2000",
        "The Enoch Pratt Free Library in this U.S. city is known for its H.L. Mencken collection"
      ]
    ]
  },
  "9": {
    "title": "THE FRENCH REVOLUTION",
    "clues": [
      [
        "$400",
        "When this Paris prison was stormed on July 14, 1789, only 7 prisoners were found"
      ],
      [
        "$800",
        "The French people called this queen who they mistrusted \"the Austrian Woman\""
      ],
      [
        "$1200",
        "This nobleman known for his role in the American Revolution was made commander of the Natl. Guard"
      ],
      [
        "$1600",
        "It's the English translation of the 3-word slogan of the French Revolution"
      ],
      [
        "$2000",
        "At her execution, she declared, \"I killed one man to save a hundred thousand\""
      ]
    ]
  },
  "10": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$400",
        "Damages for this 2005 disaster have been estimated at $125 billion, not to mention the devastating loss of life"
      ],
      [
        "$800",
        "Nothing to boast about, but the state with the most hazardous wast sites, more than 115, is this \"Garden State\""
      ],
      [
        "$1200",
        "In the U.S. in 1900 this was 46.3 for males & 48.3 for females; in 2000 it was 74.3 & 79.7"
      ],
      [
        "$1600",
        "On the new Airbus A380 plane, the overall length is 239 feet, while this is even longer at 261 feet"
      ],
      [
        "DAILY DOUBLE",
        "Yikes! This visible surface of the sun below the chromosphere is about 10,000 degrees F."
      ]
    ]
  },
  "11": {
    "title": "11-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Evy. Wrd. Invlvd. Hre. Hs. Bn. Ths."
      ],
      [
        "$800",
        "It's wrongful conduct by a professional, like a doctor, causing injury"
      ],
      [
        "$1200",
        "The act of making or enacting laws"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew holds a small pyramid.) From the Greek for \"four faces\", it's a solid like the one seen here"
      ],
      [
        "$2000",
        "It wasn't Ling-Ling's summer condo, it's riotous uproar or utter chaos"
      ]
    ]
  }
}