{
  "0": {
    "title": "AMERICAN EXPERIENCE",
    "clues": [
      [
        "$100",
        "He's the performer seen here[AKA Ehrich Weiss]"
      ],
      [
        "$200",
        "River seen here before the building of the Hoover Dam"
      ],
      [
        "$300",
        "Site of the historic attack seen here[December 7, 1941]"
      ],
      [
        "$400",
        "Richard Byrd is seen here preparing to visit this geographic extreme"
      ],
      [
        "$500",
        "This president is seen here with his camera-shy wife Ida"
      ]
    ]
  },
  "1": {
    "title": "SPORTS SHORTS",
    "clues": [
      [
        "$100",
        "Cal Ripken broke this man's consecutive -games record"
      ],
      [
        "$200",
        "\"Knick Killer\" seen here"
      ],
      [
        "$300",
        "Ali's opponent in the \"Rumble in the Jungle\""
      ],
      [
        "$400",
        "Agassi won it in '99 for a career Grand Slam"
      ],
      [
        "$500",
        "Bobby's son, he scored 86 goals in a season"
      ]
    ]
  },
  "2": {
    "title": "INTERNATIONAL CUISINE",
    "clues": [
      [
        "$100",
        "Jamaicans combine salt fish with ackee, a fruit introduced to the island as part of this captain's \"bounty\""
      ],
      [
        "$200",
        "Derby cheese, which originated in this country, is sometimes flavored with sage"
      ],
      [
        "$300",
        "European chefs cook the young foliage of this stinging plant, urtica dioica, like spinach"
      ],
      [
        "$400",
        "This German dish whose name means \"hare pepper\" is often served with sour cream"
      ],
      [
        "$500",
        "Legend says this smoked haddock dish came from the Scottish fishing village of Findhorn"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$100",
        "The cuttlefish hides 2 ways: it can camouflage itself like a chameleon, or hide behind a cloud of this"
      ],
      [
        "$200",
        "Having 4 large pairs of these makes the fruit fly a favorite subject for geneticists"
      ],
      [
        "$300",
        "A silvery food fish, or to heat ore in order to extract metal"
      ],
      [
        "$400",
        "In rhyme, the bells of St. Clement's speak of these 2 fruits that'll help prevent scurvy"
      ],
      [
        "DAILY DOUBLE",
        "Unlike most of its pine family relatives, the larch is classified as this, as it loses its needles each fall"
      ]
    ]
  },
  "4": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$100",
        "In the 19th century enterprising Americans first added sleeping & dining cars to these"
      ],
      [
        "$200",
        "Coroebus of Elis was the first winner in the first of these games; he won the only event, a sprint, in 776 B.C."
      ],
      [
        "$300",
        "Of 3 minutes, 3 hours or 3 days, it's about how long the first woman in space stayed there"
      ],
      [
        "$400",
        "Tea & rice wine were first drunk in this country"
      ],
      [
        "$500",
        "The first group to sell a million records were these \"Glow Worm\" brothers with \"Tiger Rag\" in 1930"
      ]
    ]
  },
  "5": {
    "title": "IN 2 WORDS -- FAMILY",
    "clues": [
      [
        "$100",
        "The relatives come from all over the country to celebrate this ceremony of a Jewish boy becoming a man"
      ],
      [
        "$200",
        "It's the common name for a generational chart of ancestry"
      ],
      [
        "$300",
        "In modern times a woman may keep using hers, or link it with a man's by a hyphen"
      ],
      [
        "$400",
        "It's the term for the payments made after a divorce for the upkeep of the kids"
      ],
      [
        "$500",
        "A domicile in which parents raise kids not their own; Stephen's was an old Kentucky one"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY LIT",
    "clues": [
      [
        "$200",
        "\"Tevye the Dairyman\", published beginning in 1894, inspired this Broadway & movie musical"
      ],
      [
        "$400",
        "His first novel was \"Hans of Iceland\", 8 years before \"The Hunchback of Notre Dame\""
      ],
      [
        "$600",
        "The infamous opening of Bulwer-Lytton's \"Paul Clifford\" is \"It was\" this type of \"night\""
      ],
      [
        "$800",
        "This English romantic poet who died at 25 wrote the sonnet \"When I Have Fears That I May Cease to Be\""
      ],
      [
        "DAILY DOUBLE",
        "Frenchman famous for realistic novels & for an open letter published Jan 13, 1898"
      ]
    ]
  },
  "7": {
    "title": "WHO WAS THE U.S. VEEP?",
    "clues": [
      [
        "$200",
        "On Nov. 3, 1992, the day Bill Clinton was elected president"
      ],
      [
        "$400",
        "When Sputnik 1 went up"
      ],
      [
        "$600",
        "When the atomic bomb was dropped on Hiroshima"
      ],
      [
        "DAILY DOUBLE",
        "When Moscow hosted the Olympics"
      ],
      [
        "$1000",
        "When South Carolina seceded from the Union"
      ]
    ]
  },
  "8": {
    "title": "THE NATIONAL FILM REGISTRY",
    "clues": [
      [
        "$200",
        "Films from 1940 include this Disney puppet tale & the ever-popular \"Tacoma Narrows Bridge Collapse\""
      ],
      [
        "$400",
        "In 7 years he directed 3 films on the registry: \"Mean Streets\", \"Taxi Driver\" & \"Raging Bull\""
      ],
      [
        "$600",
        "Pauline Kael called this 1967 Dunaway-Beatty choice \"A landmark movie\""
      ],
      [
        "$800",
        "The newest film on the registry is this 1989 Spike Lee film set on a hot Brooklyn day"
      ],
      [
        "$1000",
        "The title of this 1957 film with Burt Lancaster & Tony Curtis lends the registry a pleasant aroma"
      ]
    ]
  },
  "9": {
    "title": "AMERICA",
    "clues": [
      [
        "$200",
        "Among state capitals, it's first alphabetically"
      ],
      [
        "$400",
        "It's the U.S. state that reaches the farthest south"
      ],
      [
        "$600",
        "Of the U.S. states with active volcanoes, this state is the largest in area"
      ],
      [
        "$800",
        "A city named Beach is found in this landlocked U.S. state wedged between Montana & Minnesota"
      ],
      [
        "$1000",
        "This state's 6,680-foot Mount Mitchell is the highest point east of the Mississippi River"
      ]
    ]
  },
  "10": {
    "title": "THE BEAUTIFUL",
    "clues": [
      [
        "$200",
        "Her famed rendition of \"That Old Black Magic\" appears in the 1956 film \"Bus Stop\""
      ],
      [
        "$400",
        "Enrique is the real first name of this Puerto Rican who knows how to \"Shake Your Bon-Bon\""
      ],
      [
        "$600",
        "The success of \"The Philadelphia Story\" as a play & a film helped her shake the reputation of \"Box Office Poison\""
      ],
      [
        "$800",
        "He was the title character in 1991's \"Johnny Suede\""
      ],
      [
        "$1000",
        "In a 1957 film photographer Fred Astaire loved her \"Funny Face\""
      ]
    ]
  },
  "11": {
    "title": "LAND OF THE \"FREE\"",
    "clues": [
      [
        "$200",
        "A popular expression observes, \"There's no such thing as\" this midday meal"
      ],
      [
        "$400",
        "Poetry without a fixed metrical pattern"
      ],
      [
        "$600",
        "It's a disorganized fight with everyone present joining in"
      ],
      [
        "$800",
        "\"Horsey\" term for giving someone complete independence in decision-making"
      ],
      [
        "$1000",
        "Barbells & dumbbells"
      ]
    ]
  }
}