{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$100",
        "He was tutored by Aristotle, tamed Bucephalus & cut the Gordian Knot; then after lunch..."
      ],
      [
        "$200",
        "Exactly 600 years after the Norman Conquest, London suffered through plague & this other major disaster"
      ],
      [
        "$300",
        "While trying to figure out why there were 2 of these, the 1409 Council of Pisa elected a third one"
      ],
      [
        "DAILY DOUBLE",
        "In 1864 the first Red Cross conference was convened in this city"
      ],
      [
        "$500",
        "In February 1961 violence erupted in this Portuguese possession in west Africa"
      ]
    ]
  },
  "1": {
    "title": "WHAT I LEARNED FROM WOMEN'S MAGAZINES",
    "clues": [
      [
        "$100",
        "Travel is murder on hair: local water & levels of this, not the heat, can destroy even a perfect hair-care regimen"
      ],
      [
        "$200",
        "Mademoiselle says, before you wed, try dating a wealthy older man described by this candy phrase"
      ],
      [
        "$300",
        "These are back, not just combed over the forehead, but swept to the side & layered"
      ],
      [
        "$400",
        "Whether in tones of aubergine or plum, this, the color of royalty, is chic again"
      ],
      [
        "$500",
        "Turning on the waterworks to avoid a fight is a girlfriend gaffe, so don't play this, the title of a 1992 Stephen Rea film"
      ]
    ]
  },
  "2": {
    "title": "CHARACTER STUDY",
    "clues": [
      [
        "$100",
        "Freddy Eynsford Hill,Col. Pickering,Henry Higgins"
      ],
      [
        "$200",
        "Natasha Rostova,Pierre Bezuhov,Napoleon"
      ],
      [
        "$300",
        "Rusty Trawler,Sally Tomato,Holly Golightly"
      ],
      [
        "$400",
        "Bertha Mason,Grace Poole,Mr. Rochester"
      ],
      [
        "$500",
        "Amelia Sedley,George Osborne,Becky Sharp"
      ]
    ]
  },
  "3": {
    "title": "FLORA & FAUNA",
    "clues": [
      [
        "$100",
        "Songbird seen here, or a girl's first name"
      ],
      [
        "$200",
        "Yes Sir!  This term for the seeds or grains of wheat sounds like a military rank"
      ],
      [
        "$300",
        "A variety of this endangered mammal is seen here"
      ],
      [
        "$400",
        "When destroying cotton seed pods, the snout beetle is more commonly known by this name"
      ],
      [
        "$500",
        "One example of the six endangered varieties of this animal is seen here"
      ]
    ]
  },
  "4": {
    "title": "ROLLING STONES SONGS",
    "clues": [
      [
        "$100",
        "\"'Cause I try and I try and I try and I try...\""
      ],
      [
        "$200",
        "\"But if you try sometimes you might find you get what you need\""
      ],
      [
        "$300",
        "\"Now you always say that you want to be free but you'll come running back, you'll come running back...\""
      ],
      [
        "$400",
        "\"It's a gas, gas, gas\""
      ],
      [
        "$500",
        "\"Please allow me to introduce myself, I'm a man of wealth and taste\""
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORD\"SS\"",
    "clues": [
      [
        "$100",
        "On September 18, 1999 Heather French got to put this before \"America\" on her resume"
      ],
      [
        "$200",
        "Brenner is a famous one of these in the Alps"
      ],
      [
        "$300",
        "Word that completes the Wordsworth line \"Behold her, single in the field, yon solitary highland...\""
      ],
      [
        "$400",
        "As good old Ludwig Mies van der Rohe used to say, this \"is more\""
      ],
      [
        "$500",
        "This synonym for kiss also ends in \"ss\""
      ]
    ]
  },
  "6": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Corfu is the most northerly of this country's 7 main Ionian islands"
      ],
      [
        "$400",
        "Germany has Worms & this country that borders Germany has a district called Wormerveer"
      ],
      [
        "$600",
        "Easter Island lies about 2,300 miles from this country that governs it"
      ],
      [
        "$800",
        "The Irrawaddy River flows about 1,300 miles before emptying into this bay"
      ],
      [
        "$1000",
        "The Israeli town of Eilat is located at the head of this gulf"
      ]
    ]
  },
  "7": {
    "title": "EDIBLE-SOUNDING NAMES",
    "clues": [
      [
        "$200",
        "Pioneer heard here[\"Johnny B. Goode\"]"
      ],
      [
        "$400",
        "This judge was \"The Law West of the Pecos\""
      ],
      [
        "$600",
        "The 15th Chief Justice of the U.S., he was awarded the Presidential Medal of Freedom in 1988"
      ],
      [
        "$800",
        "This recently retired \"hot\" Yankees DH was born in Kingston, Jamaica"
      ],
      [
        "DAILY DOUBLE",
        "Once a Secretary of the Treasury, he donated $15 million to the U.S. government to build the National Gallery of Art"
      ]
    ]
  },
  "8": {
    "title": "FOREIGN FILM TITLES",
    "clues": [
      [
        "$200",
        "\"Otto e Mezzo\", starring Mastroianni & Cardinale"
      ],
      [
        "$400",
        "1998's \"Central do Brasil\""
      ],
      [
        "$600",
        "From Almodovar, \"Mujeres al borde de un ataque de nervios\""
      ],
      [
        "$800",
        "The high-speed \"Lola rennt\""
      ],
      [
        "$1000",
        "Bergman's \"Sommarnattens leende\""
      ]
    ]
  },
  "9": {
    "title": "\"B.B.\"s",
    "clues": [
      [
        "$200",
        "A \"vein\" aristocrat may think of himself as one of these"
      ],
      [
        "$400",
        "Cartman on \"South Park\" insists he isn't fat, he's this"
      ],
      [
        "$600",
        "\"Infantile\" African animal seen here"
      ],
      [
        "$800",
        "An expression meaning \"Just like that!\", or a bar where TV's \"The Sopranos\" conduct business"
      ],
      [
        "$1000",
        "This astronomer seen here helped survey Washington, D.C."
      ]
    ]
  },
  "10": {
    "title": "JUDAICA",
    "clues": [
      [
        "$200",
        "Go through the 4-year Semikhah program at Yeshiva University & you're ordained as one of these"
      ],
      [
        "$400",
        "U.S. president who recognized the new state of Israel; first president Chaim Weizmann gave him a Torah"
      ],
      [
        "$600",
        "On the Sabbath table, you may see 2 of these with 3 braids each"
      ],
      [
        "$800",
        "Of the 12 Tribes, the number that inhabited the kingdom of Judah; they didn't get lost"
      ],
      [
        "DAILY DOUBLE",
        "This Nobel Prize-winning author adapted a version of his mother's name, Bathsheba, as part of his pen name"
      ]
    ]
  },
  "11": {
    "title": "GOYA",
    "clues": [
      [
        "$200",
        "Goya, like his contemporary Beethoven, lost almost all of this at about age 47"
      ],
      [
        "$400",
        "Like his inspiration Velazquez did in \"Las Meninas\", Goya added this person to his painting of \"Charles IV and his Family\""
      ],
      [
        "$600",
        "One of Goya's few foreign patrons was Arthur Wellesley, first Duke of this"
      ],
      [
        "$800",
        "Goya was in this city May 2 & 3, 1808 when the populace rose against the French; later he did a painting about each day"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}