{
  "0": {
    "title": "THE \"MALL\"",
    "clues": [
      [
        "$100",
        "They strike croquet & polo balls"
      ],
      [
        "$200",
        "It's the creature seen here[type of duck]"
      ],
      [
        "$300",
        "Candice Bergen was married to this French director of \"Pretty Baby\" & \"Atlantic City\""
      ],
      [
        "$400",
        "From the Latin for \"hammer\", it means flexible or pliable"
      ],
      [
        "$500",
        "This late mountaineer's most famous quote is \"Because it is there\""
      ]
    ]
  },
  "1": {
    "title": "POTTERY BARN",
    "clues": [
      [
        "$100",
        "It's an oven or a furnace in which pottery is fired"
      ],
      [
        "$200",
        "Majolica, a type of Italian pottery, is named for this Spanish island"
      ],
      [
        "$300",
        "The name of this type of earthenware means \"baked earth\" in Italian"
      ],
      [
        "$400",
        "Named for founder Josiah, it's the pottery seen here"
      ],
      [
        "$500",
        "Named for founder Josiah, it's the potttery seen here"
      ]
    ]
  },
  "2": {
    "title": "BANANA REPUBLIC",
    "clues": [
      [
        "$100",
        "In 1998 the Cincinnati Enquirer apologized for stealing voice mails from this giant U.S. banana company"
      ],
      [
        "$200",
        "In this country the Chapare region east of La Paz is fertile banana terrain"
      ],
      [
        "$300",
        "Bananas are a culinary mainstay in Bahia, an Atlantic coast state in this South American country"
      ],
      [
        "DAILY DOUBLE",
        "Don't confuse this banana-producing nation whose name means \"Sunday\" with the country on Hispaniola"
      ],
      [
        "$500",
        "This country bordering Kenya, Tanzania, Congo & Sudan is one of Africa's leading banana producers"
      ]
    ]
  },
  "3": {
    "title": "VICTORIA'S SECRETS",
    "clues": [
      [
        "$100",
        "We enjoy our cups of this more when servant John Brown adds whisky to them"
      ],
      [
        "$200",
        "When this London residence is freezing, we'd like to return it to the dukes for whom it's named"
      ],
      [
        "$300",
        "We can't forgive our son Edward for his follies that helped kill this man, our husband"
      ],
      [
        "$400",
        "This country that we fought in the Crimean War deserves a good beating & if we were a man we'd go give it to them"
      ],
      [
        "$500",
        "When this prime minister kisses our hand, we don't care about his Jewish origins"
      ]
    ]
  },
  "4": {
    "title": "MILLERS OUTPOST",
    "clues": [
      [
        "$100",
        "For pioneering work in finance theory, Merton Miller won this prize in Economic Science for 1990"
      ],
      [
        "$200",
        "18th C. English comedian Josias Miller won lasting comic fame as first gravedigger in this play by Shakespeare"
      ],
      [
        "$300",
        "Born in Cromarty in this U.K. country in 1802, Hugh Miller did much to arouse public interest in geology"
      ],
      [
        "$400",
        "One of the most popular musical comedy actresses of the 1920s, Marilyn Miller appeared in these \"follies\" in 1918"
      ],
      [
        "$500",
        "In 1919 American lawyer David Hunter Miller helped compose the charter of this international organization"
      ]
    ]
  },
  "5": {
    "title": "THE FOOD COURT",
    "clues": [
      [
        "$100",
        "For lunch, how 'bout a Hawaiian pizza, topped with ham or Canadian bacon & this fruit"
      ],
      [
        "$200",
        "If you're in the mood for Mexican fast food, try a gordita or chalupa from this chain"
      ],
      [
        "$300",
        "Treat yourself & stop by one of the stores named for the woman seen here[cookie mogul]"
      ],
      [
        "$400",
        "Stay as long as you want & check out this salad made with apples, celery, walnuts & mayo"
      ],
      [
        "$500",
        "It may be Greek to you, but it's minced lamb meat, served in a pita & topped with a cucumber-yogurt sauce"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "This city that's home to the Naval Academy was capital of the U.S. in 1783 & 1784"
      ],
      [
        "$400",
        "Located at the southern tip of San Francisco Bay, it was named by Spanish colonists for St. Joseph"
      ],
      [
        "DAILY DOUBLE",
        "It's the state capital where you can cruise Garth Brooks Blvd., or stroll through Will Rogers Park"
      ],
      [
        "$800",
        "\"Health, History, Horses\" is the motto of this city in upstate New York"
      ],
      [
        "$1000",
        "(Hi, I'm Kristoff St. John of \"The Young and the Restless\") For many years, this Connecticut city where I grew up was the winter headquarters for the Barnum & Bailey Circus"
      ]
    ]
  },
  "7": {
    "title": "SOCIAL SCIENCE",
    "clues": [
      [
        "$200",
        "To Supreme Court watchers, strict construction isn't a building code but a narrow interpretation of this document"
      ],
      [
        "$400",
        "Subjects in the Milgram obedience experiment obediently agreed to administer these to others, who simulated pain"
      ],
      [
        "$600",
        "The 1992 book \"Reinventing\" this inspired Al Gore to try to do just that"
      ],
      [
        "$800",
        "Linguists call the hypothetical ancestor of the Germanic & Romance languages P.I.E., Proto-this"
      ],
      [
        "$1000",
        "17-letter word for one whose studies may cover the Scottish bagpipes & the Indian tabla"
      ]
    ]
  },
  "8": {
    "title": "SPORTS STATS",
    "clues": [
      [
        "$200",
        "In 1999 Tom Rouen led the NFL with a 46.5-yard average on these"
      ],
      [
        "$400",
        "(Hi, I'm Jayson Williams of the NBA.) In '97-'98 I was second in the NBA overall in this category, but first in the offensive type"
      ],
      [
        "$600",
        "Robin Roberts has the dubious distinction of allowing more of these, 505, than any other Major League pitcher"
      ],
      [
        "$800",
        "In 1938 Sam Snead was the PGA's money leader with $20,000; in 1998 it was this alliterative golfer with $2.6 million"
      ],
      [
        "$1000",
        "In 1999 Pete Sampras tied this Aussie's record of 12 Grand Slam singles titles"
      ]
    ]
  },
  "9": {
    "title": "HAWTHORNE IN YOUR SIDE",
    "clues": [
      [
        "$200",
        "In this 1850 novel the Reverend Arthur Dimmesdale reveals himself to be the father of Hester Prynne's child, then dies"
      ],
      [
        "$400",
        "\"In token of my appreciation for his genius,\" Melville wrote, this book \"is inscribed to Nathaniel Hawthorne\""
      ],
      [
        "DAILY DOUBLE",
        "This novel begins, \"Half-way down a by-street of one of our New England towns, stands a rusty wooden house...\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The central metaphor of this 1860 novel is a sculpture of a deity (not a young deer)"
      ]
    ]
  },
  "10": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "In 1903 the Museum of Islamic Art was created from museum displays in this Egyptian city"
      ],
      [
        "$400",
        "The National Postal Museum of the Smithsonian has exhibits on U.S. stamp history & this service that ran in 1860 & '61"
      ],
      [
        "$600",
        "This country's Transvaal Museum is noted for such fossilized remains as Australopithecus Africanus"
      ],
      [
        "$800",
        "The Grande Galerie is the main picture gallery of this museum which is housed is one of the world's largest palaces"
      ],
      [
        "$1000",
        "The International Museum of the Horse is raising funds for a life-size statue of this 1973 Triple Crown winner"
      ]
    ]
  },
  "11": {
    "title": "MYTHOLOGICAL RHYME TIME",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Jupiter's aromatic spices"
      ],
      [
        "$600",
        "Sound repeater's small tropical lizards"
      ],
      [
        "$800",
        "Rainbow goddess' disease-spreading particles"
      ],
      [
        "$1000",
        "Pollux' twin's hunger strikers"
      ]
    ]
  }
}