{
  "0": {
    "title": "FRENCH WHINES",
    "clues": [
      [
        "$100",
        "I will just scream if one more tourist asks me how to get to zis Paris cathedral on the Ile de la Cite"
      ],
      [
        "$200",
        "Sacre bleu!  My aspirateur, one of these \"inhaling\" household appliances, is on ze fritz again!"
      ],
      [
        "DAILY DOUBLE",
        "It is an artistic tragedy that zis American director & star of ze \"Bellboy\" has not made any recent films"
      ],
      [
        "$400",
        "Een ze American restaurant, I cannot believe it's not beurre, which translates as zis"
      ],
      [
        "$500",
        "Modern politicians?  Poo!  Bring back zis general who became premier in 1958 & president in 1959"
      ]
    ]
  },
  "1": {
    "title": "1820s AMERICA",
    "clues": [
      [
        "$100",
        "The first illustrations of his \"Birds of America\" were printed in 1827"
      ],
      [
        "$200",
        "\"Be it ever so humble\", John Howard Payne wrote this song with a 3-word title for the 1823 opera \"Clari\""
      ],
      [
        "$300",
        "This art of sculpting with whale bone was popular in the 1820s"
      ],
      [
        "$400",
        "On 12/12/1822 the U.S. recognized the independence of this nation ruled by emperor Agustin de Iturbide"
      ],
      [
        "$500",
        "This famous keelboatman was probably killed near the mouth of the Yellowstone River in 1823"
      ]
    ]
  },
  "2": {
    "title": "HIT ALBUMS",
    "clues": [
      [
        "$100",
        "\"I Would Die 4 U\" & \"When Doves Cry\" are songs on this 1984 soundtrack"
      ],
      [
        "$200",
        "(Hi, I'm Mark McGrath of Sugar Ray.) My band's album title \"14:59\" is a reference to this man's quote about 15 minutes of fame"
      ],
      [
        "$300",
        "This girl group is waterskiing on the cover of 1982's \"Vacation\""
      ],
      [
        "$400",
        "This Trent Reznor band's album \"The Downward Spiral\" debuted at No. 2 on the charts in 1994"
      ],
      [
        "$500",
        "\"Learning to Crawl\" was a hit album for this Chrissie Hynde group"
      ]
    ]
  },
  "3": {
    "title": "PICTUIRE THE PONTIFFS",
    "clues": [
      [
        "$100",
        "In June 1999 he made a return visit to his homeland"
      ],
      [
        "$200",
        "This pope who called for a Vatican council was beatified in 2000"
      ],
      [
        "$300",
        "He was a cardinal for 5 years and a pope for considerably less time"
      ],
      [
        "$400",
        "This pope's actions, or lack thereof during World War II, have been the subject of controversy"
      ],
      [
        "$500",
        "Before this man, seen here, became pope, he served as the Archbishop of Milan"
      ]
    ]
  },
  "4": {
    "title": "CAPITAL CITY UNIVERSITIES",
    "clues": [
      [
        "$100",
        "Georgetown University"
      ],
      [
        "$200",
        "University of Westminster"
      ],
      [
        "$300",
        "Jawaharlal Nehru University"
      ],
      [
        "$400",
        "Keio University"
      ],
      [
        "$500",
        "Kim Il Sung University"
      ]
    ]
  },
  "5": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Before the grand jury, Bill Clinton said, \"It depends on...your definition of\" this word"
      ],
      [
        "$200",
        "In the \"Little House\" books, it's what Laura Ingalls calls her father"
      ],
      [
        "$300",
        "In tennis it's \"In\" when the server has game point, \"Out\" when the receiver does"
      ],
      [
        "$400",
        "This Yiddishism means \"So?\" or \"Well?\""
      ],
      [
        "$500",
        "20th century style of art represented here"
      ]
    ]
  },
  "6": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "The Oxford Illustrated Encyclopedia says this tool has largely replaced the axe in forestry"
      ],
      [
        "$400",
        "The \"tracks\" on a printed circuit board are made of this metal"
      ],
      [
        "DAILY DOUBLE",
        "Without this Wallace Carothers invention, WWII G.I.s would have had only chocolates to offer women"
      ],
      [
        "$800",
        "This lifesaving device had its first live test in 1946 from a Gloster Meteor aircraft"
      ],
      [
        "$1000",
        "If you're using a GPS device to get around, you should know GPS stands for this"
      ]
    ]
  },
  "7": {
    "title": "AT THE \"Y\"",
    "clues": [
      [
        "$200",
        "A \"cowardly\" variety of sapsucker"
      ],
      [
        "$400",
        "It can be a restrictive burden or a wooden frame for harnessing draft animals"
      ],
      [
        "$600",
        "From the Sanskrit for \"joining\", it's a Hindu discipline aimed at training the mind & body"
      ],
      [
        "$800",
        "Paul Williams wrote the music for this \"worldly\" Helen Reddy Top 10 hit"
      ],
      [
        "$1000",
        "As in Anno Domini 2000, it's what Anno Domini means in English"
      ]
    ]
  },
  "8": {
    "title": "PLAYING PRESIDENT",
    "clues": [
      [
        "$200",
        "1939:Henry Fonda"
      ],
      [
        "$400",
        "2000: Jeff Daniels"
      ],
      [
        "$600",
        "1995:Nick Nolte"
      ],
      [
        "$800",
        "1974:William Devane"
      ],
      [
        "$1000",
        "1997:Anthony Hopkins"
      ]
    ]
  },
  "9": {
    "title": "JOHN BOY",
    "clues": [
      [
        "$200",
        "Designed by John Roebling, when it opened in 1883, it was the world's longest suspension bridge & not for sale"
      ],
      [
        "$400",
        "In 1608 he became president of Jamestown"
      ],
      [
        "$600",
        "He went from working in a coal mine, working up, up, up to become UMW president from 1920 to 1960"
      ],
      [
        "DAILY DOUBLE",
        "In 1638 this non-ordained minister left half his fortune & his library to a college in New Towne, Mass."
      ],
      [
        "$1000",
        "In 1842 he mapped most of the Oregon Trail; 8 years later he was a California senator"
      ]
    ]
  },
  "10": {
    "title": "WALTON",
    "clues": [
      [
        "$200",
        "Izaak Walton's most famous work, it's subtitled \"The Contemplative Man's Recreation\""
      ],
      [
        "$400",
        "Walton lived the majority of his life in this century"
      ],
      [
        "$600",
        "Izaak knew this \"No Man is an Island\" author when he was vicar of St. Dunstan's"
      ],
      [
        "$800",
        "Young Izaak apprenticed as one of these metal & hardware salesmen in London"
      ],
      [
        "$1000",
        "Walton wrote a life of this \"The Altar\" poet after whom former Pres. Bush could have been named"
      ]
    ]
  },
  "11": {
    "title": "MOUNTAIN",
    "clues": [
      [
        "$200",
        "An 1852 survey by the government of India said it was the tallest mountain in the world"
      ],
      [
        "$400",
        "In 1760 Horace Benedict de Saussure of Geneva offered a prize to the first to scale this Alpine peak"
      ],
      [
        "$600",
        "The Virunga Range is renowned as the habitat of these vegetarian primates"
      ],
      [
        "$800",
        "Israel, Lebanon, Syria & the U.N. all have presences around Mount Hermon, the highest peak on these heights"
      ],
      [
        "$1000",
        "It's the famous pass in the Safed Koh Range of northeastern Afghanistan"
      ]
    ]
  }
}