{
  "0": {
    "title": "HOSPITALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "A major NYC cancer center was endowed by 2 GM executives, Alfred Sloan & him"
      ],
      [
        "$300",
        "(Hi, y'all, we're the Dixie Chicks.) In 1999 we hosted the most lucrative concert ever for this children's research hospital in Memphis"
      ],
      [
        "$400",
        "This Harvard Med School teaching hospital is the oldest & largest general hospital in New England"
      ],
      [
        "$500",
        "An L.A. hospital is named for this fellow, the subject of a parable in Luke"
      ]
    ]
  },
  "1": {
    "title": "OSCAR, OSCAR",
    "clues": [
      [
        "$100",
        "Hilary Swank won in 2000 for pretending to be a boy; this actress won for the same thing the year before"
      ],
      [
        "$200",
        "After winning for \"Philadelphia\", Tom Hanks followed it up the next year with a win for this role"
      ],
      [
        "$300",
        "She lost with 2 Oscar nominations for 1993 films, \"In the Name of the Father\" & \"The Remains of the Day\""
      ],
      [
        "DAILY DOUBLE",
        "They're the 2 actresses named Hunt who've won acting Oscars"
      ],
      [
        "$500",
        "James Gleason was nominated for \"Here Comes Mr. Jordan\" & Jack Warden was nominated for this 1978 remake"
      ]
    ]
  },
  "2": {
    "title": "A COLORFUL CATEGORY",
    "clues": [
      [
        "$100",
        "Alabaster,Eggshell"
      ],
      [
        "$200",
        "Jet,Raven"
      ],
      [
        "$300",
        "Cobalt,Powder"
      ],
      [
        "$400",
        "Mustard,Honey"
      ],
      [
        "$500",
        "Carnation,Salmon"
      ]
    ]
  },
  "3": {
    "title": "AUDIO LITERATURE",
    "clues": [
      [
        "$100",
        "He's the Monty Python member heard here reading from Dante's \"Inferno\""
      ],
      [
        "$200",
        "He's the singer reading here from \"The Eye of the Prophet\" by Kahlil Gibran"
      ],
      [
        "$300",
        "It's the last name shared by the musician who wrote the book heard here & of his son who's reading it[\"I can see men of all colors bouncing along in the boxcar...\"]"
      ],
      [
        "$400",
        "Jack Kerouac's \"The Dharma Bums\" is read here by this literary giant who knew him"
      ],
      [
        "$500",
        "Made into a movie starring Leo DiCaprio, the \"diaries\" heard here are read by this man who wrote them[\"Today was my first City League game & my first day in any organized basketball league...\"]"
      ]
    ]
  },
  "4": {
    "title": "TOYS FOR BOYS",
    "clues": [
      [
        "$100",
        "Decorate your den with an NBA retired number banner, like this team's featuring Walt Frazier & Willis Reed"
      ],
      [
        "$200",
        "This container is named for its purpose of keeping cigar tobacco moist"
      ],
      [
        "$300",
        "True Temper distributes golf clubs with shafts of this metal named for mighty Greek gods"
      ],
      [
        "$400",
        "If your office has burl walnut trim, you might want to get this company's XK8 Coupe to match it"
      ],
      [
        "$500",
        "The Flavorizer Bar is a feature of this company's Genesis Platinum gas grill"
      ]
    ]
  },
  "5": {
    "title": "WHERE IT'S \"AT\"",
    "clues": [
      [
        "$100",
        "Goldthwait's moniker"
      ],
      [
        "$200",
        "It's his political party[JFK]"
      ],
      [
        "$300",
        "Omar Khayyam's handiwork"
      ],
      [
        "$400",
        "This neck scarf is named for its resemblance to one worn by Croatian soldiers"
      ],
      [
        "$500",
        "The Captain & Tennille sang of this kind of beastly love"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$200",
        "Some politicians made fun of this president's fussiness by referring to him as \"Granny Hayes\""
      ],
      [
        "$400",
        "He was born on a farm near the Pedernales River on August 27, 1908"
      ],
      [
        "$600",
        "In 1905 he celebrated St. Patrick's Day by marrying one of his distant cousins"
      ],
      [
        "DAILY DOUBLE",
        "[Former president Jimmy Carter from the Carter Center in Atlanta]  This man was the first president inaugurated in Washington, D.C."
      ],
      [
        "$1000",
        "A member of the Warren Commission, he co-wrote \"Portrait of the Assassin\", a book about Lee Harvey Oswald"
      ]
    ]
  },
  "7": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "\"Kidnapped By UFOs?\" was a probing episode of this PBS series whose name is Latin for \"new\""
      ],
      [
        "$400",
        "[Hi, I'm Wallace Langham]  My mother was a costume designer on this first TV variety series hosted by this brother-&-sister duo"
      ],
      [
        "$600",
        "On this D.C.-set sitcom, Phil faked his own death & went into hiding because he knew too much about Whitewater"
      ],
      [
        "$800",
        "It isn't quite as harrowing as \"ER\" when real people get makeovers on the E! series known as \"Fashion\" this"
      ],
      [
        "$1000",
        "On \"SNL\" this performer with a rhyming name portrayed Arianna the Cheerleader, Mariah Carey & Judge Judy"
      ]
    ]
  },
  "8": {
    "title": "SPACE SCIENTISTS",
    "clues": [
      [
        "$200",
        "In the 18th century Charles Messier was known as \"The Ferret\" of these tailed bodies"
      ],
      [
        "$400",
        "Edouard Stephan's \"quest\" for these collections of stars & gas got his name on a quintet of them"
      ],
      [
        "$600",
        "In 1932 Karl Jansky, studying these waves, detected them coming from space"
      ],
      [
        "$800",
        "Willy Ley brought this man into the German Rocket Society, but unlike him wouldn't work with the Nazis"
      ],
      [
        "$1000",
        "The name of this Project Mercury flight director sounds like a famous brand of powerboat"
      ]
    ]
  },
  "9": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "\"Chairman\" & singer Albert"
      ],
      [
        "$400",
        "\"People\" lover & star born with the middle name Joan"
      ],
      [
        "$600",
        "Surgeon (pediatric & general) Everett"
      ],
      [
        "DAILY DOUBLE",
        "Current Supreme Court justice Hubbs"
      ],
      [
        "$1000",
        "Canadian prime minister Elliott"
      ]
    ]
  },
  "10": {
    "title": "QUOTABLE WOMEN",
    "clues": [
      [
        "$200",
        "This talk show host said in 1988, \"If there had never been a Phil, there never would have been a me\""
      ],
      [
        "$400",
        "Carol Burnett quipped that doing this \"Is like taking your lower lip & forcing it over your head\""
      ],
      [
        "$600",
        "Jacqueline Roque said of him, \"If my husband ever met a woman...who looked like one of his paintings, he would faint\""
      ],
      [
        "$800",
        "This cartoonist calls \"Mothers, food, love and career: the four major guilt groups\""
      ],
      [
        "$1000",
        "She told Ernest Hemingway, \"You are all a lost generation\""
      ]
    ]
  },
  "11": {
    "title": "WHERE IT'S AT",
    "clues": [
      [
        "$200",
        "Carlsbad Caverns,White Sands"
      ],
      [
        "$400",
        "The Roy Rogers-Dale Evans Museum,Edwards Air Force Base"
      ],
      [
        "$600",
        "The Valentine Museum,The Museum & White House of the Confederacy"
      ],
      [
        "$800",
        "Wounded Knee Village,Buechel Memorial Lakota Museum"
      ],
      [
        "$1000",
        "Cumberland Caverns,Lookout Mountain Incline Railway"
      ]
    ]
  }
}