{
  "0": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$200",
        "Scuba divers love to explore the Marie Celeste, a blockade runner that sank off the coast of Bermuda during this war"
      ],
      [
        "$400",
        "If you go shopping in Palau, you'll want to know the phrase \"Ngteland a cheral?\", which means this"
      ],
      [
        "$600",
        "The Mayan ruins of Tulum loom over the Caribbean in this country"
      ],
      [
        "$800",
        "You'll feel in the pink in Jaipur, whose colorful buildings made it \"the Pink City\" of this country"
      ],
      [
        "$1000",
        "A £4.5 million visitor center in Stoke-on-Trent tells the story of this British pottery founded in the 1700s"
      ]
    ]
  },
  "1": {
    "title": "ALSO A MAJOR LEAGUE BASEBALL TEAM",
    "clues": [
      [
        "$200",
        "Them commies!"
      ],
      [
        "$400",
        "Grades that should guarantee you 4.0"
      ],
      [
        "$600",
        "Mr. Molson & Mr. Coors, collectively"
      ],
      [
        "$800",
        "People who illegally copy software or DVDs"
      ],
      [
        "$1000",
        "Sailors, whether ancient or not"
      ]
    ]
  },
  "2": {
    "title": "IT'S ALL A LEGEND",
    "clues": [
      [
        "$200",
        "When Columbus saw the mouth of the Orinoco River, he thought it flowed from this legendary biblical garden"
      ],
      [
        "$400",
        "In Arthurian legend, the sword in the stone was stuck in one of these blacksmith aids on top of the stone"
      ],
      [
        "$600",
        "This Greenpeace ship's name comes from a legend about a spirit that comes to save Earth from disaster"
      ],
      [
        "$800",
        "One legend about the Alamo involves a fabulous hoard of gold supposedly dropped down a well by this col."
      ],
      [
        "$1000",
        "This pair of legendary Irish cats fought until only their tails were left"
      ]
    ]
  },
  "3": {
    "title": "\"HIT\"TING",
    "clues": [
      [
        "$200",
        "2-word term for a hired underworld assassin"
      ],
      [
        "$400",
        "As a verb, \"thumb\" is a synonym for this"
      ],
      [
        "$600",
        "To carve wood into shapes with a knife"
      ],
      [
        "$800",
        "A recipe for these: take some young pig intestines, clean' 'em, stew 'em, batter 'em & fry 'em"
      ],
      [
        "$1000",
        "Renzo Piano & William Keck are famous as these"
      ]
    ]
  },
  "4": {
    "title": "THE SNAIL",
    "clues": [
      [
        "$200",
        "Technically, a snail has this many feet"
      ],
      [
        "$400",
        "Most snails are this, derived from the names of 2 Greek gods (possessing both male & female organs)"
      ],
      [
        "$600",
        "These are found on the ends of a snail's stalks or tentacles"
      ],
      [
        "DAILY DOUBLE",
        "This large sea snail takes its name from the Greek for \"shell\""
      ],
      [
        "$1000",
        "Both the squid & the snail are members of this animal phylum whose name is from the Latin for \"soft\""
      ]
    ]
  },
  "5": {
    "title": "ON THE HEAD",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew reports.) Skull bones are joined together by seams of connective tissue called these, also an operating room term"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports.) Also found between your vertebrae, this flexible tissue is what shapes your nose and ears"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports.) 8 of the numerous bones in the skull fuse as you age to form this enclosure of the brain"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports.) Each hemisphere of the brain is divided into 4 of these: the temporal, occipital, parietal, and frontal"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reports.) From the Latin for \"track\", it's the somewhat spacey term used by doctors for these cavities in your skull"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$400",
        "The Allies began the invasion of Italy on July 10, 1943 by landing on this island"
      ],
      [
        "$800",
        "In 1606, Willem Janszoon landed on Cape York Peninsula, becoming the 1st European to visit this continent"
      ],
      [
        "$1200",
        "In 1885 this country's Leopold II established the Congo Free State as his own personal property"
      ],
      [
        "$1600",
        "Archduke Franz Ferdinand's assassin, Gavrilo Princip, was a member of this \"dark\" Serbian terrorist group"
      ],
      [
        "$2000",
        "The Pragmatic Sanction gave this Holy Roman Empress the legal right to inherit her father's territories"
      ]
    ]
  },
  "7": {
    "title": "WOULD YOU MURRAY ME?",
    "clues": [
      [
        "$400",
        "On film he said, \"A Cinderella story outta nowhere.  Former greenskeeper & now about to become... Masters champion\""
      ],
      [
        "$800",
        "This \"You Needed Me\" singer is mentioned in the Oscar-nominated song \"Blame Canada\""
      ],
      [
        "$1200",
        "\"Since 1912 we have been teaching the world to dance!!!\" proclaims this man's website"
      ],
      [
        "DAILY DOUBLE",
        "An '80s Oscar winner, this actor's first name is Fahrid"
      ],
      [
        "$2000",
        "He played Murray Slaughter on \"The Mary Tyler Moore Show\" before captaining \"The Love Boat\""
      ]
    ]
  },
  "8": {
    "title": "POETIC FIRST OR LAST WORD",
    "clues": [
      [
        "$400",
        "Last word of Poe's \"The Raven\""
      ],
      [
        "$800",
        "First word of Lewis Carroll's \"Jabberwocky\""
      ],
      [
        "$1200",
        "Last word of Dylan Thomas' \"Do not go gentle into that good night\""
      ],
      [
        "DAILY DOUBLE",
        "Last word of Robert Frost's \"The Road Not Taken\""
      ],
      [
        "$2000",
        "First word of Dryden's epitath for his wife"
      ]
    ]
  },
  "9": {
    "title": "BURIED AT ARLINGTON NATIONAL CEMETERY",
    "clues": [
      [
        "$400",
        "The rather tall monument on his grave mention that he was President & Chief Justice of the U.S."
      ],
      [
        "$800",
        "Pictured here, this actor and marine was a relative of Arlington's original landowner, Robert E. Lee"
      ],
      [
        "$1200",
        "No \"bull\"--this Fleet Admiral who won many battles during WWII was buried at Arlington in 1959"
      ],
      [
        "$1600",
        "The headstone of this man who died in 1986 reads, \"Father of the Nuclear Navy\""
      ],
      [
        "$2000",
        "In 1988 this African-American explorer's remains were moved to Arlington & reburied near Robert Peary"
      ]
    ]
  },
  "10": {
    "title": "EUROPEAN ARTISTS",
    "clues": [
      [
        "$400",
        "Soon after arriving in Tahiti in 1891, he took a native girl named Tehura as his wife"
      ],
      [
        "$800",
        "This Norwegian's first masterpiece, \"The Sick Child\", recalled the death of his sister Sophie due to tuberculosis"
      ],
      [
        "$1200",
        "This \"Second Of May\" artist lived in a villa outside Madrid called \"The Deaf Man's House\""
      ],
      [
        "$1600",
        "His \"School of Athens\" covers one wall of the Stanza Della Segnatura, a room in the pope's private quarters"
      ],
      [
        "$2000",
        "Members of this Flemish family of artists were nicknamed \"Peasant\", \"Velvet\", & \"Hell\""
      ]
    ]
  },
  "11": {
    "title": "ETYMOLOGISTS' ABBREVIATIONS",
    "clues": [
      [
        "$400",
        "No longer in use:obs."
      ],
      [
        "$800",
        "An ancient language:Skt."
      ],
      [
        "$1200",
        "A form of a word:dim."
      ],
      [
        "$1600",
        "A text:O.E.D."
      ],
      [
        "$2000",
        "A dialect of Southern France:Prov."
      ]
    ]
  }
}