{
  "0": {
    "title": "SCOTLAND",
    "clues": [
      [
        "$100",
        "When in Scotland, the queen often stays at the luxurious palace of Holyroodhouse in this city"
      ],
      [
        "$200",
        "These 4 letters precede \"Fiddich\" & \"Livet\" in the names of top-selling Scottish malt whiskies"
      ],
      [
        "$300",
        "While residing in Dumfries, he wrote \"Auld Lang Syne\""
      ],
      [
        "$400",
        "To Scots, a munro is a tall one of these; that makes Ben Nevis a munro"
      ],
      [
        "$500",
        "A steamer named for this \"Lady of the Lake\" author plies its trade on Loch Katrine"
      ]
    ]
  },
  "1": {
    "title": "WHAT THEY ARE",
    "clues": [
      [
        "$100",
        "Good goblets, flutes & snifters are made out of this"
      ],
      [
        "$200",
        "Bias, Pittacus & Solon were 3 of the 7 sages of this land"
      ],
      [
        "$300",
        "Take one of these apart & you'll find cementum, dentin & a crown"
      ],
      [
        "$400",
        "Pointers & setters are sporting dogs & St. Bernards & Siberian huskies are classified as these"
      ],
      [
        "$500",
        "Bobcats, Bears & Webelos are ranks of these"
      ]
    ]
  },
  "2": {
    "title": "NAME THE NOVEL",
    "clues": [
      [
        "$100",
        "1852:\"'This is God's curse on slavery! -- a bitter, bitter, most accursed thing!'\""
      ],
      [
        "$200",
        "1873:\"Mr. Phileas Fogg lived, in 1872, at No. 7, Saville Row, Burlington Gardens...\""
      ],
      [
        "$300",
        "1937:\"Lennie spoke craftily, 'Tell me -- like you done before...about the rabbits.'\""
      ],
      [
        "DAILY DOUBLE",
        "1953:\"It was a pleasure to burn\""
      ],
      [
        "$500",
        "1903:\"Buck did not read the newspapers, or he would have known that trouble was brewing...\""
      ]
    ]
  },
  "3": {
    "title": "THE ADAM SANDLER STORY",
    "clues": [
      [
        "$100",
        "After Dennis Miller caught Adam's act at the Improv in L.A., he was invited to join this show in NYC"
      ],
      [
        "$200",
        "In 1998 Adam Sandler was Bobby Boucher, this title \"boy\" at a Louisiana university"
      ],
      [
        "$300",
        "Rob Schneider cavorted as a male gigolo in this 1999 release executive produced by Adam"
      ],
      [
        "$400",
        "In a 1998 comedy, Adam finds love with Drew Barrymore as this title ceremonial crooner"
      ],
      [
        "$500",
        "Adam played Stick Pin Quinn & the Stud Boy on this hip, happening MTV game show"
      ]
    ]
  },
  "4": {
    "title": "THEY'RE IN CHARGE",
    "clues": [
      [
        "$100",
        "In Asia:Prime Minister Yoshiro Mori"
      ],
      [
        "$200",
        "President Vladimir Putin"
      ],
      [
        "$300",
        "In Africa:President Hosni Mubarak"
      ],
      [
        "$400",
        "In Europe:Prime Minister Bertie Ahern"
      ],
      [
        "$500",
        "Southeast Asia's president Abdurrahman Wahid"
      ]
    ]
  },
  "5": {
    "title": "I FEEL SHEEPISH",
    "clues": [
      [
        "$100",
        "An object that's genuine through & through is \"dyed in\" this"
      ],
      [
        "$200",
        "In Revelation 12, Satan is overcome by the blood of this"
      ],
      [
        "$300",
        "This style of facial hair seen here is sadly, out of style"
      ],
      [
        "$400",
        "This verb can mean to gather in a crowd, or to coat wallpaper"
      ],
      [
        "$500",
        "To access the Internet, you need at least 16 megabytes of this acronym"
      ]
    ]
  },
  "6": {
    "title": "\"TWO\"",
    "clues": [
      [
        "$200",
        "It features Jefferson on the front & the signers of the Declaration on the back"
      ],
      [
        "$400",
        "A bicycle, as opposed to a unicycle"
      ],
      [
        "$600",
        "Birds of a feather, or a low-value poker hand"
      ],
      [
        "$800",
        "Thomas a Kempis said of these, \"The lesser is always to be chosen\""
      ],
      [
        "$1000",
        "Slow down & appreciate this animal's Latin name Choloepus didactylus"
      ]
    ]
  },
  "7": {
    "title": "FORE!",
    "clues": [
      [
        "$200",
        "A score of 3 over par on a hole is called a triple one of these"
      ],
      [
        "$400",
        "Begun in 1860, this major golf tournament is held annually in the U.K."
      ],
      [
        "$600",
        "His record 20 wins in the 6 major golf tournaments include 6 Masters titles"
      ],
      [
        "$800",
        "A ladies' golf tourney named for this entertainer is played at the Mission Hills Country Club in Rancho Mirage, CA."
      ],
      [
        "$1000",
        "In 1994 this Australian set a scoring record by averaging 68.81 per round for the year"
      ]
    ]
  },
  "8": {
    "title": "SEX",
    "clues": [
      [
        "$200",
        "Relaxin is a female sex one of these produced to aid in childbirth"
      ],
      [
        "$400",
        "This surgery, cutting the vas deferens, makes a vast difference in male fertility"
      ],
      [
        "$600",
        "Change 1 letter in \"mobile\" to get this word used of sperm & spores"
      ],
      [
        "$800",
        "It's any animal with both male & female sex organs, sometimes at different stages of life"
      ],
      [
        "$1000",
        "Breasts & beards are this type of sexual characteristic"
      ]
    ]
  },
  "9": {
    "title": "ATE",
    "clues": [
      [
        "$200",
        "Idaho, Burbank, Round White & New are varieties of this vegetable"
      ],
      [
        "$400",
        "To ripen & provide distinctive flavor, manufacturers of these dairy products sometimes add mold fungi"
      ],
      [
        "$600",
        "This fast food chain kept its name even after adding Brazier burgers to its menu of soft ice cream"
      ],
      [
        "DAILY DOUBLE",
        "As a byproduct of WWII food rationing, this U.S. state consumes more Spam per capita than any other"
      ],
      [
        "$1000",
        "This \"hunter style\" chicken is cooked with tomatoes, mushrooms & sometimes wine"
      ]
    ]
  },
  "10": {
    "title": "10",
    "clues": [
      [
        "$200",
        "She showed some \"Basic Instinct\" & became a mom in 2000"
      ],
      [
        "$400",
        "\"Perfect Storm\" star Diane Lane's mother posed for the October 1957 issue of this magazine"
      ],
      [
        "$600",
        "As Hugh Grant's date, she made news at the \"Four Weddings and a Funeral\" premiere in a safety-pinned Versace"
      ],
      [
        "$800",
        "This \"X-Men\" star previously charmed Warren Beatty in \"Bulworth\""
      ],
      [
        "$1000",
        "This teenage tennis goddess is often escorted by older Russian hockey players"
      ]
    ]
  },
  "11": {
    "title": "THE TWELVE",
    "clues": [
      [
        "$200",
        "In Leonardo's \"Last Supper\", he's just sitting there quietly, holding a purse"
      ],
      [
        "$400",
        "Jesus asked apostle Philip if he knew where they could buy enough of this to feed, say 5,000?"
      ],
      [
        "$600",
        "His brother became a bishop of Rome & he became the patron saint of Scotland"
      ],
      [
        "DAILY DOUBLE",
        "He should have done a book signing tour; he's credited with his own gospel, 3 epistles & Revelation"
      ],
      [
        "$1000",
        "His name means \"Son of Tholmai\", & we don't know much about him"
      ]
    ]
  }
}