{
  "0": {
    "title": "LOOK!",
    "clues": [
      [
        "$200",
        "It's time for you to name this timepiece, squire"
      ],
      [
        "$400",
        "The life and music of this legend continue to shine"
      ],
      [
        "$600",
        "Middle name of the mug-shot man seen here"
      ],
      [
        "$800",
        "The legend seen here most famously played this sport"
      ],
      [
        "$1000",
        "The vast reaches of this country encompass desert lands as well as rain forests"
      ]
    ]
  },
  "1": {
    "title": "UP IN THE SKY!",
    "clues": [
      [
        "$200",
        "Ye, gods, it's this outer planet seen here"
      ],
      [
        "$400",
        "Something to reflect on--it runs on batteries, is about the size of a bus & circles the Earth every 97 minutes"
      ],
      [
        "$600",
        "In September 2006 it was reduced to a number--number 134340 in the catalog of minor planets"
      ],
      [
        "DAILY DOUBLE",
        "The 2 brightest stars in this constellation are Castor & Pollux"
      ],
      [
        "$1000",
        "Usually reaching its peak on August 12, it's been called the \"Old Faithful\" of meteor showers"
      ]
    ]
  },
  "2": {
    "title": "IT'S A BIRD!",
    "clues": [
      [
        "$200",
        "On New Zealand's Stewart Island you'll find tuis, pipits, kakas & shags, but it's \"the home of\" this national bird"
      ],
      [
        "$400",
        "For the blue-backed manakin, this ritual begins with a duet sung by 2 birds--a dominant male & his wingman"
      ],
      [
        "$600",
        "If you see the rock species of this urban bird on a ledge, don't try to talk it down; it may just be building a nest"
      ],
      [
        "$800",
        "Like a type of shark, the bird seen here is named for its resemblance to this tool"
      ],
      [
        "$1000",
        "The tawny species of this bird can see prey by the light of one candle 500 yards away"
      ]
    ]
  },
  "3": {
    "title": "IT'S A PLANE!",
    "clues": [
      [
        "$200",
        "In a numerical sense, naught, zip, nada"
      ],
      [
        "$400",
        "2-syllable social wasp of the family Vespidae"
      ],
      [
        "$600",
        "Songs by this band include \"Vertigo\" & \"I Still Haven't Found What I'm Looking For\""
      ],
      [
        "$800",
        "The French know that this optical phenomenon can be seen not only in the desert but also at sea"
      ],
      [
        "$1000",
        "Not necessarily a \"menace\", it's a specter or ghost, or something illusory"
      ]
    ]
  },
  "4": {
    "title": "SUPERMAN",
    "clues": [
      [
        "$200",
        "He played Jesse James in 1943's \"The Kansan\" before donning the cape of Superman on TV in the 1950s"
      ],
      [
        "$400",
        "(Hi, I'm Michael McKean.)My guest appearance as Perry White made this show successful; my wife, Annette O'Toole, may also have helped"
      ],
      [
        "$600",
        "In \"Superman III\" this comedian uses the \"Salami Technique\" to steal tiny sums of money from many bank accounts"
      ],
      [
        "$800",
        "Kate Bosworth was Lois Lane in this 2006 man of steel movie"
      ],
      [
        "$1000",
        "1978's \"Superman\" was scripted by this New York author famous for mafia tomes"
      ]
    ]
  },
  "5": {
    "title": "THE MAN OF STEEL",
    "clues": [
      [
        "$200",
        "In 1942 Philip Murray became the first President of the U.S.A., this labor union"
      ],
      [
        "$400",
        "Harry Brearly developed this steel after noticing the anti-corrosion properties of high chromium steel"
      ],
      [
        "$600",
        "Anarchist Alexander Berkman tried to kill this steel magnate for whom a NYC museum is now named"
      ],
      [
        "$800",
        "This Brit's steel-making \"process\" was a result of his interest in improving gun construction"
      ],
      [
        "$1000",
        "In 1901 this Chicago lawyer for whom a nearby Indiana city is named helped organize the U.S. Steel Corporation"
      ]
    ]
  },
  "6": {
    "title": "AUTHORS",
    "clues": [
      [
        "$400",
        "Before writing his classic novel, he spent 2 years with a group of Oklahoma farmers journeying to California"
      ],
      [
        "$800",
        "This author's work as a private detective with Pinkerton lent authenticity to \"The Maltese Falcon\""
      ],
      [
        "$1200",
        "He wrote comic book stories for \"Captain America\" & \"Captain Marvel\" before hitting it big with \"I, the Jury\""
      ],
      [
        "$1600",
        "Her major works, including \"The Age of Innocence\", were written while living in France, where she moved in 1907"
      ],
      [
        "$2000",
        "In the 1930s this author of \"Marjorie Morningstar\" was a writer for comedian Fred Allen"
      ]
    ]
  },
  "7": {
    "title": "WHO'S THE MRS.?",
    "clues": [
      [
        "$400",
        "Mrs. Ashton Kutcher"
      ],
      [
        "$800",
        "Mrs. Garth Brooks"
      ],
      [
        "$1200",
        "Mrs. Antonio Banderas"
      ],
      [
        "$1600",
        "Mrs. David Duchovny"
      ],
      [
        "$2000",
        "Mrs. Christopher Guest"
      ]
    ]
  },
  "8": {
    "title": "CIRCUS TALK",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew clowns around.) Clowns are masters of this look of reaction for the benefit of the audience; especially a double one"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew has stands next to a juggler) Because of the way the balls go up the middle and down the side, a common juggling pattern has this watery name that reminds us of a Northwest mountain range"
      ],
      [
        "$1200",
        "(Jimmy watches the juggler play.) To us it's a structure at the end of an animal's limb; to a juggler it's a downward movement to catch an object"
      ],
      [
        "$1600",
        "(Sarah watches people hanging around.) As the trapeze was invented in France, the catcher is sometimes called \"porteur\" and this person in a trick is called \"voltigeur\""
      ],
      [
        "$2000",
        "(Jimmy watches a balancing act.) Wire walking includes the highwire, the tightrope, and this one that many people think is most difficult, because any shaking is magnified"
      ]
    ]
  },
  "9": {
    "title": "GHANA IN 60 SECONDS",
    "clues": [
      [
        "$400",
        "President Ford named this former child star the U.S. Ambassador to Ghana in 1974"
      ],
      [
        "$800",
        "This is Ghana's official language"
      ],
      [
        "$1200",
        "So far, he's the only U.N. Secretary-General from Ghana"
      ],
      [
        "$1600",
        "One of the 3 African countries that Ghana borders"
      ],
      [
        "$2000",
        "Ghana is located in West Africa on this gulf that bears the name of another African country"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN POLITICAL IDOL",
    "clues": [
      [
        "$400",
        "In 1804 this guy killed a political foe with one shot in New Jersey...You're the V.P., not Tony Soprano! Act like it!"
      ],
      [
        "$800",
        "As a 19th century \"boss\" he plundered NYC of sums estimated at between $30-200 million...what a dreadful performance"
      ],
      [
        "$1200",
        "That March 4, 1841 inaugural address in cold drizzle took about 2 hours; mark my words, it'll be the death of him"
      ],
      [
        "$1600",
        "I have the 1860 election results...this Ill. Democrat & orator who ran against Lincoln...you're going home tonight"
      ],
      [
        "DAILY DOUBLE",
        "The Whiskey Ring scandal & William Belknap, his Sec. of War, impeached? No wonder this Republican didn't get a third term!"
      ]
    ]
  },
  "11": {
    "title": "\"WORD\" PLAY",
    "clues": [
      [
        "$400",
        "At the turn of the 19th century, he penned the sonnet \"The World Is Too Much With Us\""
      ],
      [
        "$800",
        "A concluding section or statement at the end of a book that's separate from the main text"
      ],
      [
        "$1200",
        "Hyphenated term for the process by which rumors & informal movie reviews are spread"
      ],
      [
        "$1600",
        "A word that leads you to useful results in an Internet search"
      ],
      [
        "DAILY DOUBLE",
        "Psychological \"test\" of verbal stimuli given to induce revelatory verbal responses"
      ]
    ]
  }
}