{
  "0": {
    "title": "SHAKESPEARE'S CHARACTERS",
    "clues": [
      [
        "$200",
        "After killing Duncan, he tells his wife, \"I have done the deed\""
      ],
      [
        "$400",
        "Cobweb & Moth are 2 of these beings in \"A Midsummer Night's Dream\""
      ],
      [
        "$600",
        "Brabantio, Desdemona's father, asks this aide to Othello, \"What profane wretch art thou?\""
      ],
      [
        "$800",
        "This tragic & foolish king's last words are \"Do you see this?  Look on her!  Look--her lips!  Look there!\""
      ],
      [
        "$1000",
        "He tells Cressida's uncle, \"I tell thee I am mad in Cressid's love\""
      ]
    ]
  },
  "1": {
    "title": "TED DANSON THE NIGHT AWAY",
    "clues": [
      [
        "$200",
        "The last line Ted Danson delivered as the star of this NBC show was \"Sorry, we're closed\""
      ],
      [
        "$400",
        "In 1994 Ted was \"home alone\" with this star who was \"getting even with Dad\" as son Timmy"
      ],
      [
        "$600",
        "In 1995 Ted guest-starred with an old friend on this sitcom in the episode titled \"The Show Where Sam Shows Up\""
      ],
      [
        "$800",
        "This title sitcom doc played by Ted has been described as the AMA's \"answer to Basil Fawlty\""
      ],
      [
        "DAILY DOUBLE",
        "In 1998, Danson was WWII Capt. Fred Hamill as Tom Hanks attempted this film title feat"
      ]
    ]
  },
  "2": {
    "title": "HAVE SOME \"T\"",
    "clues": [
      [
        "$200",
        "I didn't just fall off a truck of these globe-shaped veggies with purple tops, you know--but have some anyway"
      ],
      [
        "$400",
        "Pass the oil made from these fancy fungi; I splurged & bought the black & the white types"
      ],
      [
        "$600",
        "Hope you can \"stomach\" this variety meat; I'm serving it the classic French way, a la mode de Caen"
      ],
      [
        "$800",
        "Instead of making the wet land type of this Polynesian tuber into poi, I've used the dry land type to make chips--have some!"
      ],
      [
        "$1000",
        "I'm serving turkey in this style named for opera star Luisa, & I'll be singing some of her arias as you eat it"
      ]
    ]
  },
  "3": {
    "title": "NATIONAL RHYME TIME",
    "clues": [
      [
        "$200",
        "An unmarried young woman from Bern"
      ],
      [
        "$400",
        "A live animal park in Lima"
      ],
      [
        "$600",
        "A Havana horn"
      ],
      [
        "$800",
        "Central American ricotta"
      ],
      [
        "$1000",
        "Southeast Asian country's ointment"
      ]
    ]
  },
  "4": {
    "title": "THIS MAY SURPRISE YOU",
    "clues": [
      [
        "$200",
        "On June 25, 1876 this leader & his 650 men expected to find a few Indian warriors; surprise!  There were over 2,000"
      ],
      [
        "$400",
        "On March 29, 1952 he surprised Democratic leaders by saying he would not seek re-election"
      ],
      [
        "$600",
        "John Man, author of \"Gobi: Tracking the Desert\", says that, surprisingly, it's the safest season to visit"
      ],
      [
        "$800",
        "Meep Meep!  This animal, Geococcyx californianus, likes to use its swiftness afoot to reach safety when surprised"
      ],
      [
        "$1000",
        "On Oct. 21, 1805 Admiral Nelson surprised the enemy by cutting through the French line at the Battle of this"
      ]
    ]
  },
  "5": {
    "title": "I'M NOT WEARING ANY PANTS",
    "clues": [
      [
        "$200",
        "On Sept. 8, 1504 this Michelangelo statue was completed, in all his glory"
      ],
      [
        "$400",
        "Annie Leibovitz' Dec. 8, 1980 photo of this naked man lying next to his clothed wife was taken on the last day of his life"
      ],
      [
        "$600",
        "Among the hundreds of paintings by this Dutch master is the nude \"Bathsheba at the Bath\""
      ],
      [
        "$800",
        "In 1876 \"The Vanquished\", a male nude, later called \"The Age of Bronze\", was this sculptor's first masterwork"
      ],
      [
        "$1000",
        "Of the 7 Wonders of the Ancient World, it's the one starring an over 100-foot guy in his birthday suit"
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$400",
        "It's the larger of the 2 countries that occupy the Iberian Peninsula"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew delivers the clue from Mississippi.) Some of the best catfish is caught in the Mississippi Alluvial Plain, better known around here as this area"
      ],
      [
        "$1200",
        "This peninsula that accounts for most of Denmark's land area shares a 42-mile-long border with Germany"
      ],
      [
        "DAILY DOUBLE",
        "Hundreds of waterfalls make up the spectacular Iguacu Falls on the border of these 2 countries"
      ],
      [
        "$2000",
        "St. John, New Brunswick lies on this bay that's noted for its high tides"
      ]
    ]
  },
  "7": {
    "title": "BASEBALL MOVIE SCORECARD",
    "clues": [
      [
        "$400",
        "In \"For Love of the Game\", Kevin Costner is an A.L. pitcher, so a player with this position bats for him"
      ],
      [
        "$800",
        "Roy Hobbs' first at-bat in \"The Natural\" came as this type of substitute"
      ],
      [
        "$1200",
        "This 9-letter term is how Bernie Mac's \"Mr. 3000\" selflessly ended his team's season in a 2004 film"
      ],
      [
        "$1600",
        "Numeric position on the scorecard for Crash Davis of \"Bull Durham\" fame"
      ],
      [
        "$2000",
        "Wild Thing, Charlie Sheen's character in \"Major League\", becomes a popular RP, short for this"
      ]
    ]
  },
  "8": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$400",
        "On trips in the 1920s, he was an American in Paris, & he gave that title to his 1928 orchestral work"
      ],
      [
        "$800",
        "In the 1860s Borodin & Balakirev were 2 of \"The Mighty Five\" who created a national style in this country"
      ],
      [
        "$1200",
        "Beethoven said this great predecessor's name, which means \"brook\", should really be Meer, meaning \"sea\""
      ],
      [
        "DAILY DOUBLE",
        "In 1794, aged 62, he hit the century mark with his 100th symphony"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "NUMBER TRIVIA",
    "clues": [
      [
        "$400",
        "It's the first ordinal number that doesn't contain the letter \"T\""
      ],
      [
        "$800",
        "Counting up from one, it's the first number that contains a \"G\""
      ],
      [
        "$1200",
        "Counting up from one, it's the first number that contains a \"B\""
      ],
      [
        "$1600",
        "Between negative 576 & positive 576, it's the last integer alphabetically"
      ],
      [
        "$2000",
        "Counting up from one, it's the first number that contains a \"Y\""
      ]
    ]
  },
  "10": {
    "title": "HISTORIC PERSONALIZED PLATES",
    "clues": [
      [
        "$400",
        "1899-1947"
      ],
      [
        "$800",
        "1948- "
      ],
      [
        "$1200",
        "1910-1997"
      ],
      [
        "$1600",
        "1919-2000"
      ],
      [
        "$2000",
        "1892-1975"
      ]
    ]
  },
  "11": {
    "title": "\"P\"s ON EARTH",
    "clues": [
      [
        "$400",
        "A council or conference among North American Indians"
      ],
      [
        "$800",
        "Arrrrr!  September 19 is \"International Talk Like\" one of these \"Day\""
      ],
      [
        "$1200",
        "The Jones Act of 1917 granted U.S. citizenship to inhabitants of this Caribbean island"
      ],
      [
        "$1600",
        "A larval toad or frog"
      ],
      [
        "$2000",
        "The holy scriptures of the Sikhs are written in this 7-letter language spoken by about 70 million"
      ]
    ]
  }
}