{
  "0": {
    "title": "DC COMICS",
    "clues": [
      [
        "$200",
        "An umbrella that turned into a flamethrower was one weapon employed by this nemesis of Batman"
      ],
      [
        "$400",
        "\"Mr. Flexibility\" could have been another name for this popular DC star who premiered in 1941"
      ],
      [
        "$600",
        "This colorful DC Comic superhero has been fighting crime since his first appearance in 1941"
      ],
      [
        "$800",
        "It's the civilian name of the DC Comics sidekick & crimefighter seen here"
      ],
      [
        "$1000",
        "How's a \"bayou\" tell us the name of this slimy half-human DC character"
      ]
    ]
  },
  "1": {
    "title": "ANIMALS IN LITERATURE",
    "clues": [
      [
        "$200",
        "This knight errant's steed in Rocinante, a draft horse originally belonging to his neighbor"
      ],
      [
        "$400",
        "He lost his shoes & new jacket when Mr. McGregor chased him out of the vegetable garden"
      ],
      [
        "$600",
        "Representing Leon Trotsky, Snowball, a pig in this novel, is exiled by the ruthless Napoleon"
      ],
      [
        "$800",
        "In C.S. Lewis' \"The Last Battle\", this lion destroyed evil-ridden Narnia & guided the faithful to the next world"
      ],
      [
        "$1000",
        "This ursine character was discovered by Mr. & Mrs. Brown in London"
      ]
    ]
  },
  "2": {
    "title": "WORLDWIDE WEAPONRY",
    "clues": [
      [
        "$200",
        "The Panzer"
      ],
      [
        "$400",
        "The MiG"
      ],
      [
        "$600",
        "The Beretta"
      ],
      [
        "$800",
        "The Long March Missile"
      ],
      [
        "$1000",
        "The Uzi"
      ]
    ]
  },
  "3": {
    "title": "CHESS NUTS",
    "clues": [
      [
        "$200",
        "Careful! In tournament play, once you do this, you have to move the piece"
      ],
      [
        "DAILY DOUBLE",
        "It's the playing unit that's most often sacrificed in a gambit"
      ],
      [
        "$600",
        "In the Looking-Glass world, this author used chess pieces to represent members of royalty"
      ],
      [
        "$800",
        "The 2 main \"mates\" that end a chess game; one's a win, the other a draw"
      ],
      [
        "$1000",
        "A Grandmaster should plan a \"grand\" this, the first phase of a chess game"
      ]
    ]
  },
  "4": {
    "title": "GEMSTONES",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew holds a gemstone.) The product of a living organism, it's the birthstone for the month of June"
      ],
      [
        "$400",
        "The Mohs scale is used to judge this quality of gems; a diamond rates a 10"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew shows a gem.) This term is used for red varieties of the gem corundum"
      ],
      [
        "$800",
        "The 3,106-carat Cullinan Diamond, the largest ever discovered, was unearthed in what's now this country in 1905"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crews shows off her stone.) It's one of the only natural gemstones to show play of color, the flashing of different colors within the same stone"
      ]
    ]
  },
  "5": {
    "title": "WORDS INTRODUCED IN THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "1965: 9-letter term for a short garment that shows off a woman's legs"
      ],
      [
        "$400",
        "1947: A 2-word transport for aliens"
      ],
      [
        "$600",
        "1972: A TV program divided into several different parts & broadcast over a short period of time"
      ],
      [
        "$800",
        "c. 1983: A youthful metropolitan white-collar worker"
      ],
      [
        "$1000",
        "1957: An adjective meaning \"mind-revealing\", used of certain substances"
      ]
    ]
  },
  "6": {
    "title": "D.C. COMICS",
    "clues": [
      [
        "$400",
        "One of his \"politically incorrect\" musings: \"airline security in America remains a faith-based initiative\""
      ],
      [
        "$800",
        "This American humorist said, \"I am not a member of any organized party--I am a Democrat\""
      ],
      [
        "$1200",
        "One of his \"rants\": \"Hillary Clinton hears... 'I'm sorry' more frequently than Pauly Shore on 'Celebrity Jeopardy!'\""
      ],
      [
        "DAILY DOUBLE",
        "A T-shirt promoting these 2 fake news stars as 2008 running mates promised \"truthiness and justice for all\""
      ],
      [
        "$2000",
        "This comic's line \"Would you buy a used car from this man?\" was a reference to Nixon's shifty appearance"
      ]
    ]
  },
  "7": {
    "title": "AMERICAN WOMEN",
    "clues": [
      [
        "$400",
        "She wrote her \"Battle Hymn\" during a visit to an army camp near Washington, D.C. in 1861"
      ],
      [
        "DAILY DOUBLE",
        "This democrat was elected to the House of Representatives from New York's 9th Congressional District in 1978"
      ],
      [
        "$1200",
        "After vehemently opposing WWI, this Hull House founder was kicked out of the DAR"
      ],
      [
        "$1600",
        "\"Welcome to the World, Baby Girl!\" is a 1998 book by this author of \"Fried Green Tomatoes at the Whistlestop Cafe\""
      ],
      [
        "$2000",
        "She and Lucretia Mott organized the first women's rights convention in 1848"
      ]
    ]
  },
  "8": {
    "title": "DESTINATION:  MARS",
    "clues": [
      [
        "$400",
        "The largest of these on Mars is Hellas Planitia, more than 1,3000 miles wide and 3.78 miles deep"
      ],
      [
        "$800",
        "In 1895 astronomer Percival Lowell argued that the straight lines on Mars' surface were these"
      ],
      [
        "$1200",
        "Strangely, in 1984, an ancient meteorite thought to be from Mars was found on this continent"
      ],
      [
        "$1600",
        "At over 15.5 miles high, the Martian mountain known as Olympus Mons is the largest of these in our solar system"
      ],
      [
        "$2000",
        "Using a U.S. Navy telescope in 1877, Asaph Hall discovered the 2 moons of Mars & named them this"
      ]
    ]
  },
  "9": {
    "title": "TOGO A GO-GO",
    "clues": [
      [
        "$400",
        "A leading cash crop in Togo is the Robusta type of this:  fill your cup to the brim!"
      ],
      [
        "$800",
        "Togo's official language is this European one"
      ],
      [
        "$1200",
        "World Book says people in South Togo wear this loose garment only 1 letter different from the nation's name"
      ],
      [
        "$1600",
        "As the leader of Togo, Faure Gnassingbe holds this political title, like his father before him"
      ],
      [
        "$2000",
        "About 50% of the Togolese practice native African religions; next is this faith at about 30%"
      ]
    ]
  },
  "10": {
    "title": "HOW GREAT THOU ART",
    "clues": [
      [
        "$400",
        "He's the cabaret hopper whose work is seen here"
      ],
      [
        "$800",
        "No Dutch boy was used by this Dutchman in the 1654 piece seen here"
      ],
      [
        "$1200",
        "I'll scream with delight if you identify this man's Madonna seen here"
      ],
      [
        "$1600",
        "Painted around the turn of the 16th Century the angel's head seen here was painted by this angelic master"
      ],
      [
        "$2000",
        "Works like the 1498 self-portrait seen here made him one of the most influential artists of the Reformation"
      ]
    ]
  },
  "11": {
    "title": "A LIFE OF \"ESE\"",
    "clues": [
      [
        "$400",
        "A type of real dog or fictional falcon"
      ],
      [
        "$800",
        "Ecclesiastical district under the jurisdiction of a Bishop"
      ],
      [
        "$1200",
        "Internal combustion engine patented in Germany in 1892"
      ],
      [
        "$1600",
        "The plural of a demonstrative pronoun"
      ],
      [
        "$2000",
        "It's the element whose symbol is the postal abbreviation for the \"Land of 10,000 Lakes\""
      ]
    ]
  }
}