{
  "0": {
    "title": "TURKEY, THE BIRD",
    "clues": [
      [
        "$100",
        "Turkey carving step 1: Cut the band of skin holding the legs which are known as these"
      ],
      [
        "$200",
        "This 19th C. British author is credited with making the turkey a popular choice for Christmas dinners"
      ],
      [
        "$300",
        "A male turkey's snood hangs directly over this part of its body"
      ],
      [
        "$400",
        "Turkey that joined Henny-Penny's \"Sky is Falling\" campaign"
      ],
      [
        "$500",
        "This top-selling U.S. turkey brand turned 45 in 1999"
      ]
    ]
  },
  "1": {
    "title": "1970s ALBUMS",
    "clues": [
      [
        "$100",
        "The Beverly Hills Hotel was the actual hotel shown on the cover of this Eagles LP"
      ],
      [
        "$200",
        "At the top spot for 5 weeks, \"You Don't Mess Around With Jim\" was his only No. 1 album"
      ],
      [
        "$300",
        "Beginning with 1970's \"Get Yer Ya-Ya's Out!\", this group had a Top 10 LP every year of the decade except 1979"
      ],
      [
        "DAILY DOUBLE",
        "His \"Moody Blue\" album entered the Top 40 on July 30, 1977; 17 days later he was dead"
      ],
      [
        "$500",
        "1-word title of the 1971 Janis Joplin album that contained the No. 1 hit \"Me and Bobby McGee\""
      ]
    ]
  },
  "2": {
    "title": "CATHOLICISM",
    "clues": [
      [
        "$100",
        "This country's 1689 Bill of Rights stated that no Roman Catholic would ever rule it"
      ],
      [
        "$200",
        "In 1983 the church reaffirmed its ban on members joining these lodges, York or Scottish"
      ],
      [
        "$300",
        "A UNESCO World Heritage Site, it publishes its own newspaper, L'Osservatore Romano"
      ],
      [
        "$400",
        "Presidents Clinton & Bush were on hand in May 2000 to see him entombed in St. Patrick's Cathedral"
      ],
      [
        "$500",
        "Ideas in his \"Summa Theologica\" formed the basis of many Roman Catholic doctrines"
      ]
    ]
  },
  "3": {
    "title": "THE MOSTEST",
    "clues": [
      [
        "$100",
        "Herbert Spencer summed up Darwin's theory as \"Survival of\" these"
      ],
      [
        "$200",
        "In 1999 Guinness assigned this record to Vostok, Antarctica"
      ],
      [
        "$300",
        "People magazine began an annual tradition when it named Mel Gibson this for 1985"
      ],
      [
        "$400",
        "Song that includes the following[Whitney Houston]"
      ],
      [
        "$500",
        "Mark Antony described Caesar's seeing Brutus among the assassins as this \"of all\""
      ]
    ]
  },
  "4": {
    "title": "PLAYS BY CHARACTERS",
    "clues": [
      [
        "$100",
        "John Darling, Wendy Darling,Tinker Bell"
      ],
      [
        "$200",
        "Harold Mitchell,Eunice Hubbell,Stella Kowalski"
      ],
      [
        "$300",
        "Chiffon,Mushnik,Audrey Two"
      ],
      [
        "$400",
        "Count Orsini-Rosenberg,Joseph II,Antonio Salieri"
      ],
      [
        "$500",
        "Nicely-Nicely Johnson,Sky Masterson,Nathan Detroit"
      ]
    ]
  },
  "5": {
    "title": "GIVING \"THANK\"S",
    "clues": [
      [
        "$100",
        "From \"The Big Broadcast of 1938\", it's Bob Hope's theme song"
      ],
      [
        "$200",
        "Maurice Chevalier crooned this delightful ditty in the film \"Gigi\""
      ],
      [
        "$300",
        "On Martin Luther King, Jr.'s gravestone these 3 words follow \"Free at Last, Free at Last...\""
      ],
      [
        "$400",
        "From April 1975, it was John Denver's third No. 1 hit"
      ],
      [
        "$500",
        "This disco-rific film from 1978 starred Jeff Goldblum & Donna Summer"
      ]
    ]
  },
  "6": {
    "title": "TURKMENISTAN, THE COUNTRY",
    "clues": [
      [
        "$200",
        "Decade during which Turkmenistan most recently became an independent country"
      ],
      [
        "$400",
        "The Turkmen language was 1st written in this script, then Latin, then Cyrillic, & now it's going back to Latin"
      ],
      [
        "$600",
        "This crop is \"king\" in the country's agricultural economy"
      ],
      [
        "$800",
        "After joining the IMF, Turkmenistan replaced this unit of currency with the manat"
      ],
      [
        "$1000",
        "Fresh water is tough to get; this large \"sea\" forming the western border is salt water"
      ]
    ]
  },
  "7": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "This newspaper's Sunday mag features \"What They Were Thinking\", \"The Way We Live Now\" & a tough crossword"
      ],
      [
        "$400",
        "Attention, cheaters: A Michigan magazine for new parents is cleverly titled these \"notes\""
      ],
      [
        "$600",
        "John Rocker got in trouble for remarks quoted in the Dec. 27, 1999 issue of this magazine"
      ],
      [
        "$800",
        "In Ebony's first 50 years, 1945 to 1995, this pop superstar graced the cover a record 17 times"
      ],
      [
        "DAILY DOUBLE",
        "Milton Friedman, or a London magazine founded in 1843 that might discuss his views"
      ]
    ]
  },
  "8": {
    "title": "MUSICAL DICTIONARY",
    "clues": [
      [
        "$200",
        "In song, \"A pretty girl is like\" one"
      ],
      [
        "$400",
        "The treble one is also called the G one"
      ],
      [
        "$600",
        "The crwth of this country is a type of lyre played with a bow"
      ],
      [
        "$800",
        "The wide end of a trumpet"
      ],
      [
        "$1000",
        "Meaning \"music loving\", it follows Berlin & Vienna"
      ]
    ]
  },
  "9": {
    "title": "ACRONYMS",
    "clues": [
      [
        "$200",
        "Acronymically, \"KISS\" means \"Keep it\" this way, \"stupid\""
      ],
      [
        "$400",
        "\"Serpentine\" acronym for a 1985 law that maintains health insurance if you're fired"
      ],
      [
        "$600",
        "Astrophysicists have postulated the \"weakly interacting massive\" one of these, or WIMP"
      ],
      [
        "$800",
        "One of Mobil Corporation's ancestors was SOCONY, this \"Company of New York\""
      ],
      [
        "$1000",
        "In NYC acronyms, Soho is joined by Brooklyn's DUMBO, \"Down Under\" this structure's \"Overpass\""
      ]
    ]
  },
  "10": {
    "title": "INTERNATIONAL STARS",
    "clues": [
      [
        "$200",
        "Antonio Banderas"
      ],
      [
        "$400",
        "Arnold Schwarzenegger"
      ],
      [
        "DAILY DOUBLE",
        "Salma Hayek"
      ],
      [
        "$800",
        "Jean-Claude Van Damme"
      ],
      [
        "$1000",
        "Natalie Portman"
      ]
    ]
  },
  "11": {
    "title": "THE HISTORY CHANNEL",
    "clues": [
      [
        "$200",
        "Famous alarmist depicted in the following\"His mission, to warn Adams and Hancock, hiding out in a Lexington parsonage...\""
      ],
      [
        "$400",
        "Man whose earlier life is the subject here\"His business ventures made him wealthy, free to pursue his experiments and inventions and to devote his life...\""
      ],
      [
        "$600",
        "\"Salvador\" & \"Citizen Cohn\" star heard here as the voice of John Adams\"Vanity, I am sensible, is my cardinal vice...\""
      ],
      [
        "$800",
        "Revolutionary inspiration whose work is read here\"These are times that try men's souls...\""
      ],
      [
        "$1000",
        "Patriot discussed in the following clip\"He had been a failure in everything that he did, until the revolution; his father gave him a lot of money...\""
      ]
    ]
  }
}