{
  "0": {
    "title": "SOUTH OF THE EQUATOR",
    "clues": [
      [
        "$100",
        "Boer voortrekkers who attempted to cross this desert in the late 19th century called it the \"Thirstland\""
      ],
      [
        "$200",
        "The Gran Chaco is a low, flat plain covering western Paraguay, southern Bolivia & the northern part of this country"
      ],
      [
        "$300",
        "Geothermal steam in the volcanic area of this country's North Island is becoming an important source of power"
      ],
      [
        "$400",
        "This island that's second in size only to Greenland has some of the world's largest gold & copper reserves"
      ],
      [
        "$500",
        "French & Malagasy are this country's 2 official languages"
      ]
    ]
  },
  "1": {
    "title": "BREWERIES",
    "clues": [
      [
        "$100",
        "Ghettoblaster is both a CD & a beer produced by Motor City Brewing Works in this city"
      ],
      [
        "$200",
        "Young's Brewery claims London's last remaining cooperage, where these are made & repaired"
      ],
      [
        "$300",
        "Tourists stumbling along Carlsberg Vej in this city may be coming from a brewery tour"
      ],
      [
        "$400",
        "A Mazatlan brewery makes this brand whose name refers to a nearby body of water"
      ],
      [
        "$500",
        "A man named Heinrich established a brewery in Bremen that produces this, Germany's No. 1 export beer"
      ]
    ]
  },
  "2": {
    "title": "FAMOUS FACES",
    "clues": [
      [
        "$100",
        "The small steps taken by this man seen here will be long remembered"
      ],
      [
        "$200",
        "Psychedelic '60s soothsayer seen here"
      ],
      [
        "$300",
        "Boxing was one of the sports covered by this man seen here"
      ],
      [
        "$400",
        "She's the royal sibling & president of the Royal Ballet seen here in the 1950s"
      ],
      [
        "$500",
        "This New Yorker's groundbreaking first took place in 1984"
      ]
    ]
  },
  "3": {
    "title": "CLASSIC TV TITLE ROLES",
    "clues": [
      [
        "$100",
        "Dry cleaner Sherman Hemsley, Isabel Sanford & their son"
      ],
      [
        "$200",
        "Police captain Hal Linden"
      ],
      [
        "$300",
        "Alien life form voiced by Paul Fusco"
      ],
      [
        "$400",
        "Waitress Linda Lavin"
      ],
      [
        "$500",
        "Streetwise detective Robert Blake"
      ]
    ]
  },
  "4": {
    "title": "INNOVATIONS",
    "clues": [
      [
        "$100",
        "This handheld lens is one of Mr. Wizard's 10 most significant inventions of the last millennium"
      ],
      [
        "$200",
        "Industrial designer Brooks Stevens added this feature to a clothes dryer's door"
      ],
      [
        "$300",
        "Rubber sink plugs & drainboard mats were innovations by this company with \"Rubber\" in its name"
      ],
      [
        "$400",
        "Big construction projects often include Francois Hennebique's reinforced type of this building material"
      ],
      [
        "$500",
        "Sebastien Vauban changed this military operation by using zigzag trenches to reach the defending fortress"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"UP\"",
    "clues": [
      [
        "$100",
        "Among kids, it's the favorite hot dog topping"
      ],
      [
        "$200",
        "Lipstick, mascara, foundation, etc."
      ],
      [
        "$300",
        "Hopefully you'll never have to identify a suspect, at the police station, from this group"
      ],
      [
        "DAILY DOUBLE",
        "It's slang for a western or crime film that features a lot of gunfire"
      ],
      [
        "$500",
        "This mat-covered hut was once home for the typical Apache family"
      ]
    ]
  },
  "6": {
    "title": "R.I.P. IN ALABAMA",
    "clues": [
      [
        "$200",
        "This man who ground up a lot of peanuts is buried on the grounds of the Tuskegee Institute"
      ],
      [
        "$400",
        "Eddie Kendricks, famed as an original member of this legendary singing group, is in Elmwood Cemetery"
      ],
      [
        "$600",
        "Hooterville's Mr. Haney, he's in a Haleyville, Alabama cemetery"
      ],
      [
        "$800",
        "This country singing legend's tombstone reads, \"Praise the Lord I Saw the Light\""
      ],
      [
        "$1000",
        "Her marker reads, \"Governor, State of Alabama 1967-1968\""
      ]
    ]
  },
  "7": {
    "title": "MARRIAGE-GO-ROUND",
    "clues": [
      [
        "$200",
        "Larry Fortensky's third wife"
      ],
      [
        "$400",
        "Senator John Warner's second wife"
      ],
      [
        "$600",
        "Eddie Fisher's second wife"
      ],
      [
        "$800",
        "Eddie Fisher's first wife"
      ],
      [
        "$1000",
        "Eddie Fisher's third wife"
      ]
    ]
  },
  "8": {
    "title": "ENGLISH",
    "clues": [
      [
        "$200",
        "He set up his telegraph code by checking the frequency of each letter in the type of a printer's box"
      ],
      [
        "$400",
        "\"Debt\" contains this letter to show its etymology, from the Latin debitum"
      ],
      [
        "$600",
        "In 2000 Seamus Heaney's English translation of this Anglo-Saxon classic made the bestseller list"
      ],
      [
        "$800",
        "\"The Professor and the Madman\" tells how inmate Dr. W.C. Minor sent in thousands of definitions to this dictionary"
      ],
      [
        "$1000",
        "This long word from 19th century America for \"an extraordinary thing\" was adopted by an all-day band fest"
      ]
    ]
  },
  "9": {
    "title": "LEGAL LINGO",
    "clues": [
      [
        "$200",
        "An assault based on race or religion is called this emotional type of \"crime\""
      ],
      [
        "$400",
        "Also called the complainant, it's the person bringing a civil suit"
      ],
      [
        "$600",
        "Term for jury discussions to reach a verdict; in O.J. Simpson's criminal trial, they took 4 hours"
      ],
      [
        "$800",
        "(Hi, I'm Camryn Manheim from \"The Practice\") At this criminal proceeding, charges are read & the defendant enters his plea"
      ],
      [
        "DAILY DOUBLE",
        "The pretrial disclosure of facts to the other party, it's also the name of a TV channel"
      ]
    ]
  },
  "10": {
    "title": "THE GREAT GATSBY",
    "clues": [
      [
        "$200",
        "One of Gatsby's reputed professions is this illicit prohibition specialty"
      ],
      [
        "$400",
        "The 3 big-screen Gatsbys have been Warner Baxter, Robert Redford & this \"Shane\" star"
      ],
      [
        "$600",
        "The book is dedicated \"Once Again to\" this wife of the author"
      ],
      [
        "$800",
        "Gatsby's friend Meyer Wolfsheim was the man behind this 1919 sporting scandal"
      ],
      [
        "$1000",
        "It's Gatsby's first name"
      ]
    ]
  },
  "11": {
    "title": "OLD SPORT",
    "clues": [
      [
        "$200",
        "Way before Shaq & Kobe, this league's 1981 title game was aired after late local news"
      ],
      [
        "$400",
        "Before these were assigned numbers, the 5 wood was known as the baffy"
      ],
      [
        "$600",
        "This man, \"The Great John L.\", won the last bare-knuckle heavyweight title fight, a 75-rounder"
      ],
      [
        "$800",
        "Walter Johnson led the American League in strikeouts 12 times pitching for this team that no longer exists"
      ],
      [
        "DAILY DOUBLE",
        "In 1980 Willie Davenport & Jeff Gadley, the USA's first black Winter Olympic athletes, were half of a team in this event"
      ]
    ]
  }
}