{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "Radical Republicans impeached & tried to remove this president in 1868"
      ],
      [
        "$200",
        "This avuncular nickname for the government was coined by those against the War of 1812"
      ],
      [
        "$300",
        "When East & West were linked by this in October, 1861, the days of the Pony Express were numbered"
      ],
      [
        "$400",
        "In 1851 Stonewall Jackson became an instructor at VMI, this school"
      ],
      [
        "$500",
        "This Secretary of State retired in 1869, 2 years after his \"folly\""
      ]
    ]
  },
  "1": {
    "title": "LONG-RUNNING TV SHOWS",
    "clues": [
      [
        "$100",
        "This PBS children's program has been sponsored by letters of the alphabet since 1969"
      ],
      [
        "$200",
        "Steven Hill's D.A. Adam Schiff was the only original still on this drama in 1999, in its ninth season"
      ],
      [
        "DAILY DOUBLE",
        "(Backstage at the Emmys: Hi, I'm Jay Leno, and the answer is:)  My \"Tonight Show\" predecessor, Johnny Carson, became the full-time host after this man quit in March of 1962"
      ],
      [
        "$400",
        "By the time this sitcom ended, Fred MacMurray's character had become a grandfather to triplet boys"
      ],
      [
        "$500",
        "As a boy, this current host of \"Meet the Press\" watched the show with his father"
      ]
    ]
  },
  "2": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "$100",
        "Solid water is ice; solid carbon dioxide has this 2-word name"
      ],
      [
        "$200",
        "Also called zymosis, this action involving enzymes produces beer & cheese"
      ],
      [
        "$300",
        "A phonon is a tiny packet of sound; change 1 letter to get this unit of electromagnetic energy"
      ],
      [
        "$400",
        "This synonym for \"burning\" is the name of a \"chamber\" where rockets burn fuel"
      ],
      [
        "$500",
        "A millimeter of this element is a common unit for measuring pressure, including blood pressure"
      ]
    ]
  },
  "3": {
    "title": "KINGS & QUEENS",
    "clues": [
      [
        "$100",
        "The Old Testament says she visited King Solomon in order to test him by asking him to solve several riddles"
      ],
      [
        "$200",
        "Of the 6 British kings who bore this name, the first 4 were of the German house of Hanover"
      ],
      [
        "$300",
        "In 1953 he officially succeeded his father Talal as king of Jordan"
      ],
      [
        "$400",
        "This Hawaiian king whose name means \"the very lonely one\" conquered Maui in 1790"
      ],
      [
        "$500",
        "This king of Castile & Aragon was known as \"The Catholic\""
      ]
    ]
  },
  "4": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "At his home at Berggasse 19 in Vienna you can see where the ancestor of all psychiatrists' couches stood"
      ],
      [
        "$200",
        "Saponification is the making of this, an anagram of \"sapo\""
      ],
      [
        "$300",
        "This Asian nation whose name ends in \"rain\" only gets 3 inches of rain a year"
      ],
      [
        "$400",
        "An 1854 outbreak of cholera in London ended after Dr. John Snow had a handle on one of these removed"
      ],
      [
        "$500",
        "In December, 1981 he was elected to succeed Kurt Waldheim as U.N. Secretary-General"
      ]
    ]
  },
  "5": {
    "title": "\"BAG\" 'EM UP",
    "clues": [
      [
        "$100",
        "It's where Tiger can keep his irons & drivers & tees, oh my!"
      ],
      [
        "$200",
        "Bellowing Highland instrument"
      ],
      [
        "$300",
        "It's a Middle East capital"
      ],
      [
        "$400",
        "Derived from the Italian for \"little stick\", it's a long, narrow loaf of French bread"
      ],
      [
        "$500",
        "A trifle, or a short piece of music"
      ]
    ]
  },
  "6": {
    "title": "TERRITORIES & DEPENDENCIES",
    "clues": [
      [
        "$200",
        "Martinique"
      ],
      [
        "$400",
        "Greenland"
      ],
      [
        "$600",
        "Wake Island"
      ],
      [
        "$800",
        "Cayman Islands"
      ],
      [
        "$1000",
        "Svalbard"
      ]
    ]
  },
  "7": {
    "title": "MIDDLE INITIAL S.",
    "clues": [
      [
        "$200",
        "He used his middle name Ulysses as a first name; a mistake at West Point gave him the middle name Simpson"
      ],
      [
        "$400",
        "\"I have measured out my life with coffee spoons\", this poet wrote in \"The Love Song of J. Alfred Prufrock\""
      ],
      [
        "$600",
        "His writings include the Narnia books & \"The Screwtape Letters\""
      ],
      [
        "$800",
        "Johnny Depp & Benicio Del Toro starred in the movie adaptation of his book \"Fear and Loathing in Las Vegas\""
      ],
      [
        "$1000",
        "He originally published his 1953 book \"Junkie\" under the pen name William Lee"
      ]
    ]
  },
  "8": {
    "title": "THEATRE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Of Red, Green, or Puce, the one who's a servant to Shakespeare's King Richard II"
      ],
      [
        "DAILY DOUBLE",
        "\"Fate\", the title of a song in this classic musical, is also a synonym for the musical's title"
      ],
      [
        "$1000",
        "The 1-woman show, \"Orgasmo Advito Escapes from the Zoo\" starred this \"Bonnie and Clyde\" co-star, Roseanne's TV mom"
      ]
    ]
  },
  "9": {
    "title": "CITIES IN SONG",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "It's \"That Toddlin' Town\""
      ],
      [
        "$600",
        "\"They've got some crazy little women\" here, & \"I'm gonna' get me one\""
      ],
      [
        "$800",
        "Bob Dylan sang \"Stuck inside of\" this Alabama city \"with the Memphis blues again\""
      ],
      [
        "$1000",
        "On the album \"Court and Spark\", Joni Mitchell lamented that she once felt better as \"A free man\" in this city"
      ]
    ]
  },
  "10": {
    "title": "THE NUDE IN ART",
    "clues": [
      [
        "$200",
        "Like another famous painter, William-Adolphe Bouguereau shows her nude on a shell for her \"birth\""
      ],
      [
        "$400",
        "The seated nude in his \"Les Demoiselles d'Avignon\" shows the beginnings of his Cubism"
      ],
      [
        "$600",
        "When Durer painted this pair in 1507, he had them hold tree branches whose leaves blocked out certain parts"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO Daily Double) - Shortly after his \"Luncheon\", this impressionist exhibited the nude seen here:"
      ],
      [
        "$1000",
        "People said his male nude \"The Age of Bronze\" was so lifelike, he must have made casts from live models"
      ]
    ]
  },
  "11": {
    "title": "OVERLAPS",
    "clues": [
      [
        "$200",
        "Golden ice cream topping that's sticky on one side"
      ],
      [
        "$400",
        "Disney movie about a troublesome feline rock-throwing device"
      ],
      [
        "$600",
        "Product that will come back in its next life as a can of evaporated moo juice"
      ],
      [
        "$800",
        "Solzhenitsyn novel about a '60s disco entertainer in a cage"
      ],
      [
        "$1000",
        "Young Citizen Kane loved sliding down hills in the snow with this Costello partner"
      ]
    ]
  }
}