{
  "0": {
    "title": "SIX MILLION-DOLLAR MEN",
    "clues": [
      [
        "$200",
        "In 1939 he & Bill Hewlett started a business in his garage with $538"
      ],
      [
        "$400",
        "John N., of this R.I. university-endowing family, was known as \"The World's Richest Baby\" when his uncle died in 1900"
      ],
      [
        "$600",
        "He moved into Las Vegas' Desert Inn in 1966 & bought the whole hotel a short time later"
      ],
      [
        "$800",
        "Kemmons Wilson had already made a pile with his jukebox franchise when he founded this \"festive\" family hotel chain"
      ],
      [
        "$1000",
        "Decorated with marble brought from India, the London home of tycoon Lakshmi Mittal has this punning name"
      ]
    ]
  },
  "1": {
    "title": "BARELY ALIVE",
    "clues": [
      [
        "$200",
        "The name of this condition comes from the Greek for \"deep sleep\""
      ],
      [
        "$400",
        "If a patient is non-responsive & these openings in the iris are fixed & dilated, it's bad news"
      ],
      [
        "$600",
        "Defined as asystole, no cardiac electrical activity on the EKG is also known by this \"level\" term"
      ],
      [
        "$800",
        "Cleveland Clinic protocol says when this 3-letter order is given by a patient, there will be no chest compressions"
      ],
      [
        "$1000",
        "Patient has tachycardia! Oh, man, he's in V-fib! Charge to 360! Clear! while I use an external this device"
      ]
    ]
  },
  "2": {
    "title": "WE CAN REBUILD \"HIM\"",
    "clues": [
      [
        "$200",
        "A small cap worn over the fingertip for protection"
      ],
      [
        "$400",
        "\"Not with a bang, but with\" this cry with low, plaintive, broken sounds"
      ],
      [
        "$600",
        "The name of this structure on a house also refers to the vent of a volcano"
      ],
      [
        "$800",
        "It's this Honshu seaport with a 1.1 million population, mon amour"
      ],
      [
        "$1000",
        "Any time you are in the tub, you can see this Greek mathematician's principle at work"
      ]
    ]
  },
  "3": {
    "title": "WE HAVE THE TECHNOLOGY",
    "clues": [
      [
        "$200",
        "Men who hate asking for directions need a product by Garmin or Magellan using GPS, this type of \"system\""
      ],
      [
        "$400",
        "The \"Pearl\" model of this Research In Motion device is an e-mail client, media player, camera & cell phone"
      ],
      [
        "$600",
        "If you want true high def, see your way to finding this company's Bravia TV line"
      ],
      [
        "DAILY DOUBLE",
        "This technology used for wireless headsets is named after a Danish king who united parts of Scandinavia"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew plugs us in to the next clue.) A common way of linking computers in the office is this type of local area networking technology, which uses a Cat5 cable with a special connector"
      ]
    ]
  },
  "4": {
    "title": "BETTER, STRONGER",
    "clues": [
      [
        "$200",
        "In a 12-year career, Mark Price's 90.4% made him the NBA's all-time leader in this shot's percentage"
      ],
      [
        "$400",
        "This pitching feat has happened only 17 times in MLB history; Randy Johnson had the last one, in 2004"
      ],
      [
        "$600",
        "Noted enforcer Tiger Williams holds the NHL record with 3,966 of these; it equals about 2.75 days"
      ],
      [
        "$800",
        "In 1896 Tom Burke set an Olympic record by going this distance in 12.0 seconds; in 2004, Justin Gatlin ran a 9.85"
      ],
      [
        "$1000",
        "In the longest heavyweight title bout in modern history, in 1915 \"Great White Hope\" Jess Willard beat this man in 26 rds."
      ]
    ]
  },
  "5": {
    "title": "FASTER",
    "clues": [
      [
        "$200",
        "One of his fasts, in 1932, protested the British government's treatment of India's untouchables"
      ],
      [
        "$400",
        "Exodus 34 reports that Moses didn't eat or drink for 40 days up here"
      ],
      [
        "$600",
        "In 1909 Marion Wallace-Dunlop, best known for this cause, got out of prison after a 91-hour fast"
      ],
      [
        "$800",
        "In 1981 Patrick McGeown survived a 42-day hunger strike while in prison for a bombing done for this organization"
      ],
      [
        "$1000",
        "In 1224 this Italian saint's 40 days of fasting brought on the stigmata"
      ]
    ]
  },
  "6": {
    "title": "IN THE SONG OF HIAWATHA",
    "clues": [
      [
        "$400",
        "Mondamin is this crop with his \"plumes and tassels\", his \"garments green and yellow\""
      ],
      [
        "$800",
        "Hiawatha's \"swift Cheemaun for sailing\" comes from the bark of this tree"
      ],
      [
        "$1200",
        "Hiawatha might be frustrated when sent on a wawa chase, as \"wawa\" means this creature"
      ],
      [
        "$1600",
        "Hiawatha \"crossed the rushing Esconaba, crossed the mighty\" this river"
      ],
      [
        "$2000",
        "Wenonah is the mother of Hiawatha & the daughter of this woman of Wigwam fame"
      ]
    ]
  },
  "7": {
    "title": "'90s TV",
    "clues": [
      [
        "$400",
        "In 1998 Andre Braugher won an Emmy for his work on this Baltimore-set police drama"
      ],
      [
        "$800",
        "Porter was the last name of this title character played by Keri Russell"
      ],
      [
        "$1200",
        "(I'm Miguel Ferrer.) On this '90s TV series I played an FBI agent who helped Kyle MacLachlan investigate the murder of Laura Palmer"
      ],
      [
        "DAILY DOUBLE",
        "This sitcom debuted on Fox in August, 1998, 22 years after its setting"
      ],
      [
        "$2000",
        "This title assassin seen here debuted on MTV's Liquid Television in 1991.  Charlize Theron played her in the live action film"
      ]
    ]
  },
  "8": {
    "title": "ALSO A SUPREME COURT CHIEF JUSTICE",
    "clues": [
      [
        "$400",
        "Serve it on a bun"
      ],
      [
        "$800",
        "Actors Wagner & Redford"
      ],
      [
        "$1200",
        "Rabbit breeding place"
      ],
      [
        "DAILY DOUBLE",
        "To pursue with intent to capture"
      ],
      [
        "$2000",
        "14 pounds, Squire"
      ]
    ]
  },
  "9": {
    "title": "DUTCH TREATY",
    "clues": [
      [
        "$400",
        "In 1902 Dutch settlers signed the Treaty of Vereeneging, ending hostilities in this war"
      ],
      [
        "$800",
        "The peace settlement brokered at this Congress in 1815 reunited Belgium & the Netherlands, but not for long"
      ],
      [
        "$1200",
        "In a treaty of 1824, this current country's city of Malacca was given to the English by the Dutch"
      ],
      [
        "$1600",
        "The Dutch got their independence from this country in 1648 when the Peace of Westphalia was signed"
      ],
      [
        "$2000",
        "\"U\" might know that from 1713 to 1715, several treaties were signed in this Dutch city"
      ]
    ]
  },
  "10": {
    "title": "HE'S DEAD, JIM",
    "clues": [
      [
        "$400",
        "Reported final resting places of this man who disappeared in 1975 include Giants Stadium & under Pulaski Skyway"
      ],
      [
        "$800",
        "This inventor of a sport got slam dunked on November 28, 1939"
      ],
      [
        "$1200",
        "In 1851 this author of \"The Prairie\" could no longer stay alive no matter what occurs"
      ],
      [
        "$1600",
        "On April 13, 1917 this U.S. businessman & lover of lavish meals found that diamonds weren't forever"
      ],
      [
        "$2000",
        "In 1881, this president, not Cleveland, was buried in Cleveland"
      ]
    ]
  },
  "11": {
    "title": "PART-LY CORRECT",
    "clues": [
      [
        "$400",
        "Like a book such as Moby Dick, the Sierra Club has many of these divisions"
      ],
      [
        "$800",
        "Pie?  Well, maybe just...not a slice, heavens no.  I only want this, from ths Middle English for \"split\""
      ],
      [
        "$1200",
        "In the \"Star Trek\" universe, it's 1/4 of the Milky Way; Deep Space 9 is in the Alpha one"
      ],
      [
        "$1600",
        "An 1885 British-German agreement dividing up part of Africa was the first to refer to these \"of influence\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew explains a diagram of a circle on a screen.) In geometry, it's the proper name for the part of a circle bounded by two radii and an arc"
      ]
    ]
  }
}