{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "This boy escaped Pharaoh's order to kill all male Hebrew babies"
      ],
      [
        "$200",
        "Because he was short, Zacchaeus climbed one of these to see Jesus over the crowd around him"
      ],
      [
        "$300",
        "Herod had this apostle, the brother of John, killed with a sword"
      ],
      [
        "$400",
        "David & this prince became good friends after routing the Philistines"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "ON STAGE",
    "clues": [
      [
        "$100",
        "Whoopee for Whoopi Goldberg, who took over Nathan Lane's role as Pseudolus in this musical"
      ],
      [
        "$200",
        "\"Long Day's Journey Into Night\" was the first of his plays produced on Broadway after his death"
      ],
      [
        "DAILY DOUBLE",
        "International troupe seen here in a performance at Radio City Music Hall"
      ],
      [
        "$400",
        "In 1996 Fiona Shaw made her N.Y. debut in a theatrical rendering of this lengthy T.S. Eliot poem"
      ],
      [
        "$500",
        "In 1982 Harvey Fierstein wrote & starred in this Tony-winning 3-part comedy"
      ]
    ]
  },
  "2": {
    "title": "EVERYONE'S A CRITIC",
    "clues": [
      [
        "$100",
        "As \"The Couch Critic\", Jeff Jarvis airs his views in this magazine"
      ],
      [
        "$200",
        "In 1974 critic Jon Landau called this man \"Rock & Roll's Future\", & later co-produced \"Born to Run\" with him"
      ],
      [
        "$300",
        "This Cowardly Lion actor's son & biographer, John, writes on comedy for The New Yorker"
      ],
      [
        "$400",
        "Movie critics heavily influenced by her work have been dubbed \"Paulettes\""
      ],
      [
        "$500",
        "This novelist reviewed films from 1935 to 1940 & later wrote the script for \"The Third Man\""
      ]
    ]
  },
  "3": {
    "title": "DINING OUT IN EUROPE",
    "clues": [
      [
        "$100",
        "Diners enjoy Baroque era cuisine while listening to Baroque music at Barokk in this Hungarian capital"
      ],
      [
        "$200",
        "As you can tell from its name, Paris' Au Pied de Cochon specializes in these porcine extremities"
      ],
      [
        "$300",
        "The Ubiquitous Chip in this largest Scottish city features fine Scottish cuisine"
      ],
      [
        "$400",
        "Quadri on this city's Piazza San Marco opened in 1775; its neighbor, Caffe Florian, is even older"
      ],
      [
        "$500",
        "This town, a playwright's birthplace, has dining spots called Arden & Mistress Quickly"
      ]
    ]
  },
  "4": {
    "title": "HORRORS!",
    "clues": [
      [
        "$100",
        "Despite its title, this 1980 film had enough box office luck to produce 7 sequels by 1989"
      ],
      [
        "$200",
        "John Larroquette narrated this 1974 film in which lumbering tools are put to new use"
      ],
      [
        "$300",
        "This 1960 Hitchcock classic was partly based on real-life murderer Ed Gein, who skinned his victims"
      ],
      [
        "$400",
        "He's the monstrous doll in the 3 \"Child's Play\" movies"
      ],
      [
        "$500",
        "You won't find this hook-handed slasher of a 1992 film taking a sunrise & sprinkling it with dew"
      ]
    ]
  },
  "5": {
    "title": "LAST WORDS",
    "clues": [
      [
        "$100",
        "\"Crito, I owe a cock to Aesculapius; do not forget to pay it\""
      ],
      [
        "$200",
        "\"How were the circus receipts...at Madison Square Garden?\""
      ],
      [
        "$300",
        "\"What is the answer?\"  (Alice B. Toklas was silent.)  \"In that case, what is the question?\""
      ],
      [
        "$400",
        "July 4, 1826:\"Thomas Jefferson still survives\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "LITERARY POTPOURRI",
    "clues": [
      [
        "$200",
        "In \"Sir Gawain and the Green Knight\", Sir Gawain is this king's nephew & feasts with him at Camelot"
      ],
      [
        "$400",
        "This fictional place was known as Sansculottia until a man named Utopos gave it a new name"
      ],
      [
        "$600",
        "The meter for his poem \"The Song of Hiawatha\" was inspired by the great Finnish epic \"Kalevala\""
      ],
      [
        "$800",
        "The narrator of his 1983 novel \"Ancient Evenings\" is reborn as a harem master & a grave robber"
      ],
      [
        "$1000",
        "This Mississippi-born novelist published his 2nd & last book of poems, \"A Green Bough\", in 1933"
      ]
    ]
  },
  "7": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "Accommodating 3,000 passengers, this \"Festive\" company's new cruise ship Destiny is the world's largest"
      ],
      [
        "$400",
        "The Natural Gasser II, this type of car, can travel a quarter-mile in 8.9 seconds on natural gas fuel"
      ],
      [
        "$600",
        "In August 1995 this company introduced the Outback, a hybrid station wagon & sport utility vehicle"
      ],
      [
        "$800",
        "This military vehicle got its name from a British codeword when \"Landship\" never caught on"
      ],
      [
        "$1000",
        "Arab ships called dhows are lateen rigged, meaning their sails are roughly this shape"
      ]
    ]
  },
  "8": {
    "title": "WE ARE THE CHAMPIONS",
    "clues": [
      [
        "$200",
        "Brett Hull led the U.S. to victory over this country, his birthplace, in the 1996 World Cup of Hockey"
      ],
      [
        "DAILY DOUBLE",
        "Led by Bill Tilden, the U.S. won this trophy a record 7 straight times from 1920 to 1926"
      ],
      [
        "$600",
        "In 1994 a penalty kick goal by Dunga gave this country its fourth World Cup"
      ],
      [
        "$800",
        "Led by Isiah Thomas, this team's \"Bad Boys\" won the NBA title in 1989 & 1990"
      ],
      [
        "$1000",
        "In 1979 this team's theme song was \"We Are Family\" & Willie Stargell, known as Pops, was their hero"
      ]
    ]
  },
  "9": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "In 1820 Fabian von Bellingshausen may have become the first to see this continent that he thought was just ice"
      ],
      [
        "$400",
        "In 1853 Richard Burton -- the other one -- visited this city in disguise & made a sketch of the Kaaba"
      ],
      [
        "DAILY DOUBLE",
        "In 1770 this British sea captain nearly wrecked the Endeavour on the Great Barrier Reef"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "WHERE ARE WE?",
    "clues": [
      [
        "$200",
        "The Woodland Park Zoo,The Rainier Brewery,The Space Needle Lounge"
      ],
      [
        "$400",
        "Vermont College,The Vermont Historical Society Museum,The Vermont Supreme Court Building"
      ],
      [
        "$600",
        "Marble Arch,Mayfair,Madame Tussaud's"
      ],
      [
        "$800",
        "Goethe House,Fort Tryon Park,The Fulton Fish Market"
      ],
      [
        "$1000",
        "The Museum Van Loon,The Zuiderkerk,Dam Square"
      ]
    ]
  },
  "11": {
    "title": "THE \"END\" IS NEAR",
    "clues": [
      [
        "$200",
        "It's to hang by a support from above, or bar a student from school"
      ],
      [
        "$400",
        "Make-believe"
      ],
      [
        "$600",
        "Fight back or protect one's turf"
      ],
      [
        "$800",
        "Nab or grab a suspect"
      ],
      [
        "$1000",
        "Worthy title for a member of the clergy"
      ]
    ]
  }
}