{
  "0": {
    "title": "LOOK WHO'S TOLKIEN",
    "clues": [
      [
        "$200",
        "\"What has it got in its pocketses? Tell us that\""
      ],
      [
        "$400",
        "\"I'm a Took, Peregrin Took, but I'm generally called...\""
      ],
      [
        "DAILY DOUBLE",
        "\"A nice pickle we have landed ourselves in, Mr. Frodo!\""
      ],
      [
        "$800",
        "\"Don't shudder! If you will meddle in the affairs of wizards, you must be prepared to think of such things\""
      ],
      [
        "$1000",
        "\"I would have the ring-bearer bring the crown to me, and let Mithrandir set it upon my head\""
      ]
    ]
  },
  "1": {
    "title": "POP LYRICS",
    "clues": [
      [
        "$200",
        "This Eagles classic begins, \"On a dark desert highway, cool wind in my hair\""
      ],
      [
        "$400",
        "This classic by The Righteous Brothers ends with the line \"God speed your love to me\""
      ],
      [
        "$600",
        "This '60s classic mentions \"A time to plant, a time to reap; a time to kill, a time to heal\""
      ],
      [
        "$800",
        "It's the song in which Sarah McLachlan sings, \"Don't let your life pass you by, weep not for the memories\""
      ],
      [
        "$1000",
        "In a hit song inspired by \"E.T.\", Neil Diamond sang, \"Turn on your\" this, \"let it shine wherever you go\""
      ]
    ]
  },
  "2": {
    "title": "FAMOUS FLOPS",
    "clues": [
      [
        "$200",
        "McDonald's hope for meatless Friday was the Hula Burger, this fruit topped with cheese & grilled"
      ],
      [
        "$400",
        "In 1959 only 2,846 of this oversized & overpriced car's 1960 line were made before it was discontinued"
      ],
      [
        "$600",
        "Businesses stuck with carbon paper because this company's 1949 Model A was slow, messy & hard to use"
      ],
      [
        "$800",
        "Consumers didn't warm up to the nonrefrigerated milk in this company's 1998 cereal-&-milk combo product"
      ],
      [
        "$1000",
        "This company's 1983 Lisa died because it was slow & pricey, but the graphical user interface lived on in other products"
      ]
    ]
  },
  "3": {
    "title": "NAME THAT YEAR",
    "clues": [
      [
        "$200",
        "U.S. elects 46-year-old Bill Clinton president"
      ],
      [
        "$400",
        "Jack Ruby shoots Lee Harvey Oswald"
      ],
      [
        "$600",
        "Elvis Presley dies in Memphis, Tennessee"
      ],
      [
        "$800",
        "Napoleon meets his Waterloo, literally"
      ],
      [
        "$1000",
        "Pakistan becomes independent of Great Britain"
      ]
    ]
  },
  "4": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "The 1974 premiere issue of this celebrity magazine featured Mia Farrow in a pose from \"The Great Gatsby\""
      ],
      [
        "$400",
        "Its Oct. 17-23, 2005 issue featured an \"Extreme Makeover\" with a larger format & Ty Pennington on the cover"
      ],
      [
        "$600",
        "Yachting magazine celebrates its 100th anniversary in 2007; the first issue featured an article by this tea merchant"
      ],
      [
        "$800",
        "In 1949 this auto magazine's first \"Car of the Year\" award went to Cadillac"
      ],
      [
        "$1000",
        "In 1945 John H. Johnson began publishing Ebony; this weekly news magazine of his debuted 6 years later"
      ]
    ]
  },
  "5": {
    "title": "ONLY ONE VOWEL",
    "clues": [
      [
        "$200",
        "2.54 centimeters"
      ],
      [
        "$400",
        "Proverbially, you can be \"flying\" this or be this \"& dry\""
      ],
      [
        "$600",
        "To utter a deep, guttural sound of anger, like a dog; a stomach's is a lot less threatening"
      ],
      [
        "$800",
        "A style of handwriting, or something actors would be lost without"
      ],
      [
        "$1000",
        "\"Come on baby, let's do\" this, wind strands together"
      ]
    ]
  },
  "6": {
    "title": "BASIC SCIENCE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew plays with beakers.) In a force-and-movement experiment, the reason the water doesn't fall out of the cup is because this force pushing up against the card is greater than the weight of the water"
      ],
      [
        "$800",
        "In old science, it's a type of \"generation\" of life from nonliving matter; it's also a type of \"combustion\""
      ],
      [
        "$1200",
        "(Jon of the Clue Crew plays with his own beaker.) The cold of the ice causes the air in the balloon to do this, from the Latin for \"to draw in\""
      ],
      [
        "$1600",
        "Heavily promoted by Wal-Mart, they work by electrifying a mix of argon gas & mercury vapor"
      ],
      [
        "$2000",
        "Look! Gold! Ha!--Fooled you, it's really this mineral"
      ]
    ]
  },
  "7": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$400",
        "Daniel Radcliffe's role as this bespectacled wizard made him an international star"
      ],
      [
        "$800",
        "(Hi, I'm James Denton.) After I appeared with this actor in \"Face/Off\", he helped me get a role in \"Primary Colors\""
      ],
      [
        "$1200",
        "In the '80s, he starred in movies like \"Can't Buy Me Love\" & \"Loverboy\"; now he's TV's Dr. McDreamy"
      ],
      [
        "$1600",
        "Richard Gere jazzed things up in Harlem as cornet player Dixie Dwyer in this 1984 drama"
      ],
      [
        "$2000",
        "This versatile Aussie's roles include pianist David Helfgott, a pirate captain & the Marquis de Sade"
      ]
    ]
  },
  "8": {
    "title": "CAPITAL PUNISHMENT",
    "clues": [
      [
        "$400",
        "In Southeastern Europe: Sarajevo"
      ],
      [
        "$800",
        "A former Soviet republic: Yerevan"
      ],
      [
        "$1200",
        "On the Persian Gulf: Doha"
      ],
      [
        "$1600",
        "In Africa: Harare"
      ],
      [
        "$2000",
        "In Central America: Tegucigalpa"
      ]
    ]
  },
  "9": {
    "title": "\"Z\" ME",
    "clues": [
      [
        "$400",
        "Appearing in voodoo cultures, these creatures were featured in \"Night of the Living Dead\""
      ],
      [
        "$800",
        "In Greek myth, he was the father of Heracles"
      ],
      [
        "$1200",
        "The atomic weight of this chemical element is 65.409"
      ],
      [
        "$1600",
        "This 1940s fashion favorite featured baggy trousers & an oversized, padded sport jacket"
      ],
      [
        "DAILY DOUBLE",
        "They holed up in the fortress of Masada & were besieged by the Romans"
      ]
    ]
  },
  "10": {
    "title": "FOR RICHARD",
    "clues": [
      [
        "$400",
        "\"There's a small hotel\" is a tune from \"Pal Joey\" by him & Lorenz Hart"
      ],
      [
        "DAILY DOUBLE",
        "This businessman wrote \"Losing My Virginity: How I've Survived, Had Fun, and Made A Fortune Doing Business My Way\""
      ],
      [
        "$1200",
        "A \"Native Son\" of Mississippi, this African-American author died in 1960 & is buried in Paris"
      ],
      [
        "$1600",
        "In a 1930 article, this aviator & explorer wondered of Antarctica, \"Is it a continent?\""
      ],
      [
        "$2000",
        "This American physicist won a 1965 Nobel Prize for his work on the interaction of light & matter"
      ]
    ]
  },
  "11": {
    "title": "FOR POURER",
    "clues": [
      [
        "$400",
        "Bombay Sapphire, with Queen Victoria on the label, is a British brand of this liquor"
      ],
      [
        "$800",
        "If you're making a classic Southern drink, remember to bruise these leaves before mixing them with bourbon"
      ],
      [
        "$1200",
        "This word can be part of an order of Scotch (as opposed to single malt) or of a margarita (as opposed to rocks)"
      ],
      [
        "$1600",
        "Each day, bartenders should wash the bottle pourers; these substances in most spirits can gum them up"
      ],
      [
        "$2000",
        "Cocktail cherries are maraschino; cocktail olives are this Spanish type that also start with \"MA\""
      ]
    ]
  }
}