{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Whidbey Island in Washington state is the largest island in this inlet"
      ],
      [
        "$200",
        "This Texas island was named for a priest, Father Nicholas Balli"
      ],
      [
        "$300",
        "With an average elevation of 6,800 feet, it's the highest of all the states"
      ],
      [
        "$400",
        "Look out for Capes Lookout, Hatteras & Fear when sailing along this state's coast"
      ],
      [
        "$500",
        "Coeur d'Alene Lake in this state is at the heart of a popular resort area"
      ]
    ]
  },
  "1": {
    "title": "TV INITIALS",
    "clues": [
      [
        "$100",
        "MTV"
      ],
      [
        "$200",
        "CBS"
      ],
      [
        "$300",
        "TLC"
      ],
      [
        "$400",
        "AMC"
      ],
      [
        "$500",
        "BET"
      ]
    ]
  },
  "2": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$100",
        "Number of bulbs in the Magicube that replaced a battery-powered flash on cameras"
      ],
      [
        "$200",
        "The IBM \"computer\" of 1928 stored its data on these"
      ],
      [
        "$300",
        "Laser beams are \"directed\" by these optical devices"
      ],
      [
        "$400",
        "This brand of garbage disposer invented by John Hammes is celebrating its 60th anniversary in 1998"
      ],
      [
        "$500",
        "In 1908 a carbon tetrachloride gas type of this was invented; in 1917 a foam type"
      ]
    ]
  },
  "3": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "In the Andersen tale, at age 15 she swims to the ocean's surface & views the world above for the first time"
      ],
      [
        "$200",
        "In this H.G. Wells novel, the first Martian spaceship lands near the town of Woking"
      ],
      [
        "$300",
        "Tom Canty, born in a slum called Offal Court, & Edward Tudor are the title characters in this Twain novel"
      ],
      [
        "DAILY DOUBLE",
        "In this novel, Mr. Charrington, who runs an antique shop, is actually a member of the Thought Police"
      ],
      [
        "$500",
        "Leora, the wife of this Sinclair Lewis doctor, dies of bubonic plague on the island of St. Hubert"
      ]
    ]
  },
  "4": {
    "title": "ANTONYMS",
    "clues": [
      [
        "$100",
        "These antonyms that follow names are abbreviated \"Sr.\" & \"Jr.\""
      ],
      [
        "$200",
        "It's just a frown turned upside down"
      ],
      [
        "$300",
        "In business, it's the opposite of boom"
      ],
      [
        "$400",
        "A judge may never hold you in awe, but he can hold you in this antonym of awe"
      ],
      [
        "$500",
        "With an \"I\" it's the antonym of expose; with a \"Y\", it's the antonym of Jekyll"
      ]
    ]
  },
  "5": {
    "title": "CLEOPATRA",
    "clues": [
      [
        "$100",
        "Cleo disguised herself as a slave to carouse with Antony in the streets of this city, her capital"
      ],
      [
        "$200",
        "When Cleo barged into Tarsus to seduce Antony, she was suitably dressed as this Roman goddess"
      ],
      [
        "$300",
        "In another great entrance, Cleo was carried to Caesar rolled up in one of these, perhaps wearing nothing but lint"
      ],
      [
        "$400",
        "This animal that spelled the end for Cleo was a symbol of divine royalty in ancient Egypt"
      ],
      [
        "$500",
        "To impress Antony with her extravagance, Cleo dropped 2 of these mollusk gems in wine & drank them"
      ]
    ]
  },
  "6": {
    "title": "THE 1930s",
    "clues": [
      [
        "$200",
        "After Pope Pius XI died in February 1939, Eugenio Pacelli was elected to the post & took this name"
      ],
      [
        "$400",
        "His short reign as King of England fell in in 1936"
      ],
      [
        "$600",
        "When created in 1933 it insured bank accounts up to $2,500 in the case of bank failure"
      ],
      [
        "$800",
        "Gen. Emilio Mola said this group of Fascist supporters in Madrid would help him take the city"
      ],
      [
        "$1000",
        "In 1933 the New York Society for the Prevention of Vice wanted his \"God's Little Acre\" declared obscene"
      ]
    ]
  },
  "7": {
    "title": "SAINTS BE PRAISED",
    "clues": [
      [
        "$200",
        "\"Golden Legend\", a book from the late Middle Ages, popularized his dragon-killing prowess"
      ],
      [
        "$400",
        "Legend says a procession with St. Agatha's veil in it stopped eruptions of this Sicilian volcano"
      ],
      [
        "$600",
        "This female mystic from Avila was a contemporary of El Greco"
      ],
      [
        "$800",
        "Relic dealers credit this major find to Saint Helena, who found it in Palestine"
      ],
      [
        "$1000",
        "This brother of Methodius created a Slavic alphabet; his followers may have created the one named for him"
      ]
    ]
  },
  "8": {
    "title": "THE WOMEN OF TEXAS",
    "clues": [
      [
        "$200",
        "Brooklyn's Ruth Bader Ginsburg & this El Paso lass are among millionaires on the Supreme Court"
      ],
      [
        "$400",
        "To fly in this stage role, it might help to be born in Texas; Sandy Duncan & Mary Martin were"
      ],
      [
        "$600",
        "In 1966 she became the first black woman elected to the Texas Senate"
      ],
      [
        "DAILY DOUBLE",
        "It's not news she was born in Bryan, Texas:\"Sometimes the best way to keep time is by trying to have a good one.  This is 'Nick News'\""
      ],
      [
        "$1000",
        "This Miss Texas went on to become Miss America of 1971 & first lady of Kentucky in 1980"
      ]
    ]
  },
  "9": {
    "title": "OUR FEATHERED FRIENDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This flightless bird of Australia may weigh up to 120 pounds"
      ],
      [
        "DAILY DOUBLE",
        "The largest free-flying flock of this wading bird in the U.S. is kept at Hialeah Racetrack in Florida"
      ],
      [
        "$800",
        "The mute species of this bird is not entirely mute; it makes a hoarse, wheezing sound"
      ],
      [
        "$1000",
        "The Arctic species of this bird migrates farther than any other--about 11,000 miles each way between the polar regions"
      ]
    ]
  },
  "10": {
    "title": "VILLAINOUS MOVIE SCHEMES",
    "clues": [
      [
        "$200",
        "In a 1973 film Edward Fox, as an assassin with the code name of this other canine, tried to kill de Gaulle"
      ],
      [
        "$400",
        "In \"Space Jam\" the alien Nerdlucks kidnap Looney Tunes stars, who turn to this man for help"
      ],
      [
        "$600",
        "Rebecca de Mornay, not Fran Drescher, uses this job to get revenge in \"The Hand That Rocks the Cradle\""
      ],
      [
        "$800",
        "1988 film in which Alan Rickman takes over a high-rise building to steal bonds"
      ],
      [
        "$1000",
        "1996 film in which John Travolta takes time out from his job as an Air Force pilot to steal bombs"
      ]
    ]
  },
  "11": {
    "title": "\"G\", THAT'S INTERESTING",
    "clues": [
      [
        "$200",
        "For Peter Gabriel & Phil Collins, this group was indeed a \"beginning\""
      ],
      [
        "$400",
        "The film version of \"Anna Christie\" was advertised with the line she \"Talks\""
      ],
      [
        "$600",
        "It used to be a sailor; in plural, it could be a lot of sailors"
      ],
      [
        "$800",
        "You can run it as a challenge, or throw it down as a challenge"
      ],
      [
        "$1000",
        "Known by the acronym \"GUT\", physicists have been working on it for decades, but may never be able to prove one"
      ]
    ]
  }
}