{
  "0": {
    "title": "NOVEL PLACES",
    "clues": [
      [
        "$200",
        "\"East of Eden\" & \"The Grapes of Wrath\" both involve treks to this state"
      ],
      [
        "$400",
        "Constance, an aristocrat's wife, has an affair with the gamekeeper of Wragby Hall, her husband's estate, in this novel"
      ],
      [
        "DAILY DOUBLE",
        "This work, Jules Verne's first novel, surveys Africa from the air"
      ],
      [
        "$800",
        "This advertising man makes a 1-day pilgrimage through Dublin in Joyce's \"Ulysses\""
      ],
      [
        "$1000",
        "This Pulitzer Prize-winner by Jeffrey Eugenides follows a Greek family from Smyrna to the Detroit suburbs"
      ]
    ]
  },
  "1": {
    "title": "WHO'S HAD MORE NO. 1 HITS?",
    "clues": [
      [
        "$200",
        "Janet Jackson,Joe Jackson,Michael Jackson"
      ],
      [
        "$400",
        "George Michael,Phil Collins,Elton John"
      ],
      [
        "$600",
        "Rick Springfield,Bruce Springsteen,Buffalo Springfield"
      ],
      [
        "$800",
        "Whitney Houston,Mariah Carey,Barbra Streisand"
      ],
      [
        "$1000",
        "Heart,Little Feat,Murray Head"
      ]
    ]
  },
  "2": {
    "title": "WORLD LEADERS: 1871",
    "clues": [
      [
        "$200",
        "In 1871 this man was President of the United States"
      ],
      [
        "$400",
        "The liberal prime minister of Great Britain in 1871"
      ],
      [
        "$600",
        "In 1871 Leopold II began his seventh year as king of this country"
      ],
      [
        "$800",
        "Abd-ul Aziz was this Empire's sultan"
      ],
      [
        "$1000",
        "The ninth Pope with this name was the pontiff"
      ]
    ]
  },
  "3": {
    "title": "A SNAKE IN THE CATEGORY",
    "clues": [
      [
        "$200",
        "At Lewiston in this state, the Snake River turns west & heads for the Columbia"
      ],
      [
        "$400",
        "It's the defining term for the deep crevices between a copperhead's eyes & nostrils"
      ],
      [
        "$600",
        "Creepy-crawly singer-songwriter heard here\"I don't like spiders and snakes /And that ain't what it takes to love me...\""
      ],
      [
        "$800",
        "In mythology, the Ouroboros is a snake or dragon with this in its mouth"
      ],
      [
        "$1000",
        "This fire-breathing monster had the head of a lion, the body of a she-goat & the hindquarters of a snake"
      ]
    ]
  },
  "4": {
    "title": "\"DE\" ARTS",
    "clues": [
      [
        "$200",
        "The son of a surgeon, this director brought some gore to the screen in \"Carrie\" & \"Scarface\""
      ],
      [
        "$400",
        "Seen here, the work of Tamara de Lempicka typifies this art style"
      ],
      [
        "$600",
        "Now in his 70s, he designed Laura Bush's 2005 Inauguration Day wear"
      ],
      [
        "$800",
        "His \"Prelude to the Afternoon of a Faun\" is referred to as a tone poem"
      ],
      [
        "$1000",
        "In 1964 LBJ gave this abstract expressionist the Medal of Freedom"
      ]
    ]
  },
  "5": {
    "title": "A NUMBER FROM 1 TO 10",
    "clues": [
      [
        "$200",
        "In 1952 the New York Yankees retired Joe DiMaggio's jersey with this number on it"
      ],
      [
        "$400",
        "When it's noon in Bakersfield, it's this time in Hackensack"
      ],
      [
        "$600",
        "Title number of habits of \"Highly Effective People\" in a Stephen Covey bestseller"
      ],
      [
        "$800",
        "Number of lost tribes of Israel after the defeat by the Assyrians in 721 B.C."
      ],
      [
        "$1000",
        "It's the number that followed the last king of England named William"
      ]
    ]
  },
  "6": {
    "title": "PARTICLE PHYSICS",
    "clues": [
      [
        "$400",
        "Our world is basically made of the up & down types of these subatomic particles"
      ],
      [
        "$800",
        "C.T.R. Wilson won the 1927 Nobel Prize for inventing this gas-filled compartment to detect charged particles"
      ],
      [
        "$1200",
        "In 2000 the tau neutrino was first observed at this Illinois lab named for a foreign-born physicist"
      ],
      [
        "$1600",
        "A 1965 Nobel was for this type of electrodynamics & its impact on the physics of elementary particles"
      ],
      [
        "DAILY DOUBLE",
        "The study of collisions that create new particles is this physics branch, HEP for short"
      ]
    ]
  },
  "7": {
    "title": "LET'S VISIT PALAU!",
    "clues": [
      [
        "$400",
        "(Jeff Probst, host of Survivor, reads from Palau.)  Food staples on Palau include sweet potatoes, cassava & this starchy tuber that's used to make poi"
      ],
      [
        "$800",
        "The large yellow circle on the flag of Palau represents this heavenly body"
      ],
      [
        "$1200",
        "This tropical fruit is the chief cash crop of Palau"
      ],
      [
        "$1600",
        "When you arrive on the Island of Palau, you'll find out that it has 2 official languages:  Palauan & this"
      ],
      [
        "$2000",
        "(Jeff Probst reads from the jungle of Palau.)  Palau is part of this group of islands named for King Charles II of Spain"
      ]
    ]
  },
  "8": {
    "title": "JAMIE FOXX ROLES",
    "clues": [
      [
        "$400",
        "Small-town Georgian who won 12 Grammys"
      ],
      [
        "$800",
        "Boxing cornerman Drew \"Bundini\" Brown"
      ],
      [
        "$1200",
        "Miami Sharks quarterback Willie Beamen"
      ],
      [
        "$1600",
        "Max, an L.A. cab driver in for a long night"
      ],
      [
        "$2000",
        "Stan \"Tookie\" Williams, founder of the Crips L.A. street gang"
      ]
    ]
  },
  "9": {
    "title": "AFRICAN CUISINE",
    "clues": [
      [
        "$400",
        "Mealie is the name for this cereal plant that is used to make mush & batters"
      ],
      [
        "$800",
        "Biltong from this country is Afrikaans for rump & tongue--it's from the rump & tastes like smoked tongue"
      ],
      [
        "$1200",
        "Angola's cuisine is influenced by this European country that brought ingredients from its Brazilian colony"
      ],
      [
        "$1600",
        "Doro Wat, stewed chicken over injera bread, is a national dish of this East African country"
      ],
      [
        "$2000",
        "Granular semolina goes by this name which is also the name of a stew made in Morocco, Algeria & Tunisia"
      ]
    ]
  },
  "10": {
    "title": "LATIN LEGAL TERMS",
    "clues": [
      [
        "$400",
        "Meaning \"have the body\", a writ of this 2-word phrase is the common means of obtaining release on bail"
      ],
      [
        "$800",
        "The \"M.O.\" on this phrase is that it applies to criminals' past behavior"
      ],
      [
        "$1200",
        "An episode of \"The Brady Bunch\" educated us about this ancient maxim for \"let the buyer beware\""
      ],
      [
        "$1600",
        "3-word phrase for \"a person not acceptable\" to the host country as the head of a diplomatic mission"
      ],
      [
        "$2000",
        "You don't adopt a child but assume obligations incident to the natural parent relationship \"in\" this phrase"
      ]
    ]
  },
  "11": {
    "title": "& ONE LAST \"EZ\" CATEGORY",
    "clues": [
      [
        "$400",
        "Bah!  Humbug!  It's Scrooge's first name"
      ],
      [
        "$800",
        "Passages from Deuteronomy are inscribed on the small scrolls in these, found on the doorposts of Jewish homes"
      ],
      [
        "DAILY DOUBLE",
        "One of Thomas Edison's first-ever film shorts showed his assistant Fred Ott doing this"
      ],
      [
        "$1600",
        "It's where in the world you can see the spectacular Angel Falls"
      ],
      [
        "$2000",
        "It's the architectural band of decorations seen here"
      ]
    ]
  }
}