{
  "0": {
    "title": "THE SOLOMON ISLANDS",
    "clues": [
      [
        "$200",
        "A blue triangle on the Solomon Islands' flag represents this surrounding body of water"
      ],
      [
        "$400",
        "The main industries in the Solomons include mining, timber & fishing for this fish"
      ],
      [
        "$600",
        "Due to historic ties, this person is traditionally still considered the sovereign of the Solomon Islands"
      ],
      [
        "$800",
        "The first European to visit the Solomons was Spanish explorer Alvaro de Mendana in this century"
      ],
      [
        "$1000",
        "The capital Honiara is on this isle that inspired a \"diary\" during World War II"
      ]
    ]
  },
  "1": {
    "title": "TOM HANKS MOVIE ROLES",
    "clues": [
      [
        "$200",
        "Astronaut Jim Lovell"
      ],
      [
        "$400",
        "Women's baseball coach Jimmy Dugan"
      ],
      [
        "$600",
        "Book store owner & Internet messaging fan Joe Fox"
      ],
      [
        "$800",
        "12-year-old Josh Baskin"
      ],
      [
        "$1000",
        "Stand-up comic Steven Gold"
      ]
    ]
  },
  "2": {
    "title": "ANTIQUES ROADSHOW TREASURES",
    "clues": [
      [
        "$200",
        "I wonder what my leaded glass table lamp with a peony design is worth--it was made by this man who died in 1933"
      ],
      [
        "$400",
        "Why, it's a 19th c. Minton cup, a fine example of this type of china, named for its animal material ingredient"
      ],
      [
        "$600",
        "It's a highly collectible \"Gal-Leg\" pair of these, made by John Robert McChesney around 1900--giddyup!"
      ],
      [
        "$800",
        "Cha-ching!  The scrollwork in the chairback makes it a fine example of the style named for this man who died in 1779"
      ],
      [
        "$1000",
        "\"I want you for U.S. Army\" reads an ungrammatical WWI version of this artist's poster; bet it's worth a fortune"
      ]
    ]
  },
  "3": {
    "title": "HYPO-POURRI",
    "clues": [
      [
        "$200",
        "One who fears that he is suffering from a major undetected disease, despite medical evidence to the contrary"
      ],
      [
        "$400",
        "Prolonged exposure to the cold causes this condition in which the body's temperature drops below 95 degrees"
      ],
      [
        "$600",
        "The FDA does not require testing to back up claims that cosmetics are this, meaning causing fewer reactions"
      ],
      [
        "$800",
        "Low blood sugar"
      ],
      [
        "$1000",
        "This structure of the brain directs the workings of the autonomic nervous system"
      ]
    ]
  },
  "4": {
    "title": "I'M REALLY STEPPING IN IT NOW!",
    "clues": [
      [
        "$200",
        "Aw, man!  I stepped in this product, maybe a brand such as Carefree or Trident"
      ],
      [
        "$400",
        "In this deathtrap I'm sinking fast; I'll go flat on my back to float, then move to the side & roll to firm ground"
      ],
      [
        "$600",
        "It comes in maple, raspberry & cough varieties & is no fun to step in"
      ],
      [
        "$800",
        "I got chills... they're multiplyin'... 'cause I stepped in this rendered fat of animals, also a lubricant... this is the word"
      ],
      [
        "$1000",
        "Ow ow ow ow...!  Formerly magma, when it gets to the surface, it can be 10 times hotter than boiling water!"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE LETTERS",
    "clues": [
      [
        "$200",
        "It's in the dictionary as a short, high-pitched sound used to replace an expletive in a broadcast"
      ],
      [
        "$400",
        "An artist may have one of these boards with a thumbhole on which to mix his paints"
      ],
      [
        "$600",
        "A public lodging house, or the river that forms part of the border between Germany & Austria"
      ],
      [
        "$800",
        "It's any heavy material placed in the gondola of a balloon or the hold of a ship to enhance stability"
      ],
      [
        "DAILY DOUBLE",
        "The name of this dark Chinese tea that has been fermented before drying is from the Mandarin for \"black dragon\""
      ]
    ]
  },
  "6": {
    "title": "BIOGRAPHIES",
    "clues": [
      [
        "$400",
        "Fawn Brodie, niece of a president of the Mormon Church, wrote \"No Man Knows My History\" about this prophet"
      ],
      [
        "DAILY DOUBLE",
        "Horowitz & Collier wrote the family bios \"The Rockefellers: An American Dynasty\" & them: \"An American Drama\""
      ],
      [
        "$1200",
        "Hollywood bios include Scott Eyman's life of Louis B. Mayer & Scott Berg's 1989 life of this Mayer associate"
      ],
      [
        "$1600",
        "A bio of Rosalind Franklin, whose photos were used by James Watson, is subtitled \"The Dark Lady of\" this molecule"
      ],
      [
        "$2000",
        "Eric Enno Tamm's \"Beyond the Outer Shores\" is about Ed Ricketts, the model for Doc in this 1945 Steinbeck novel"
      ]
    ]
  },
  "7": {
    "title": "NAME THE MOTOWN ARTIST",
    "clues": [
      [
        "$400",
        "\"Stop! In The Name Of Love\" & \"Love Child\""
      ],
      [
        "$800",
        "\"What's Going On\" & \"Let's Get It On\""
      ],
      [
        "$1200",
        "\"Heat Wave\" & \"Jimmy Mack\""
      ],
      [
        "$1600",
        "\"War\" & \"Twenty-Five Miles\""
      ],
      [
        "$2000",
        "\"Shoo-be-doo-be-do-da-day\" & \"Overjoyed\""
      ]
    ]
  },
  "8": {
    "title": "BARRE TENDERS",
    "clues": [
      [
        "$400",
        "In 1989 he again danced with the Kirov Ballet, the first time since his defection 28 years earlier"
      ],
      [
        "$800",
        "In 1939 she danced the role of Princess Aurora in \"Sleeping Beauty\"; 17 years later, she became a Dame of the British Empire"
      ],
      [
        "$1200",
        "In 1990 he & choreographer Mark Morris founded a touring company called the White Oak Dance Project"
      ],
      [
        "$1600",
        "Audiences fauned all over this Kiev-born dancer when he came to Paris with Diaghilev in 1909"
      ],
      [
        "$2000",
        "This ballerina known for her \"Dying Swan\" role starred in the 1915 silent film \"The Dumb Girl of Portici\""
      ]
    ]
  },
  "9": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$400",
        "This monument is mentioned by name (but not depicted) on South Dakota's state flag"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew explains an image of a state flag on a monitor.)  The motto, \"Union, Justice and Confidence\" is on this state's flag, below a mother pelican feeding her babies"
      ],
      [
        "$1200",
        "Yes, honey, one of these structures appears below the word \"industry\" on Utah's state flag"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew talks about an image of two state flags on a monitor.)  On an alphabetical list of states, these two states with somewhat similar flags are next to each other"
      ],
      [
        "$2000",
        "You'll find a Seminole woman scattering flowers on this state's flag"
      ]
    ]
  },
  "10": {
    "title": "I'M STARVING!",
    "clues": [
      [
        "$400",
        "Facing massive starvation during the Peloponnesian War, Athens surrendered to this rival city in 404 B.C."
      ],
      [
        "$800",
        "More than half of the first settlers of this American colony died of disease or starvation during the 1607-08 winter"
      ],
      [
        "$1200",
        "After seceding from Nigeria in 1967, this region soon faced widespread starvation & surrendered"
      ],
      [
        "$1600",
        "On his deathbed, this English king remarked, \"Let not poor Nelly starve\"--referring to his mistress"
      ],
      [
        "$2000",
        "This 1922 film subject \"of the North\" perished from starvation shortly after the film was completed"
      ]
    ]
  },
  "11": {
    "title": "PASS THE \"P\"s",
    "clues": [
      [
        "$400",
        "It's the currency of Mexico, Senor"
      ],
      [
        "$800",
        "A type of wooden flooring with the blocks laid out in a decorative pattern"
      ],
      [
        "$1200",
        "It's a British word for a fistfight; in Hollywood, it's to add jokes to a comedy script"
      ],
      [
        "$1600",
        "It can be a nuclear reactor or an assemblage of things laid one upon the other"
      ],
      [
        "$2000",
        "The unscheduled temporary replacement of a TV show, often by a newsworthy event"
      ]
    ]
  }
}