{
  "0": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "This mega-bestseller by John Gray is touted as \"the classic guide to understanding the opposite sex\""
      ],
      [
        "$400",
        "Oprah chose for her book club \"The Measure of a Man: A Spiritual Autobiography\" by this Oscar winner"
      ],
      [
        "$600",
        "The first edition of this book about the body was published in 1858 with 750 pages & 363 figures"
      ],
      [
        "$800",
        "Her \"The Sea Around Us\" was among the top 10 nonfiction bestsellers for 1951 & 1952"
      ],
      [
        "$1000",
        "Oliver Sacks shared some of his fascinating neurological cases in \"The Man Who Mistook His Wife For A\" this"
      ]
    ]
  },
  "1": {
    "title": "TV INITIALS",
    "clues": [
      [
        "$200",
        "Erik Estrada was a CHiP, meaning he worked for this agency"
      ],
      [
        "$400",
        "On the series \"24\", C.T.U., the good guys, stands for this"
      ],
      [
        "$600",
        "In the 1960s Peter Graves led this squad, \"IMF\" for short"
      ],
      [
        "$800",
        "It's the \"S\" in \"M*A*S*H\""
      ],
      [
        "$1000",
        "( I'm Bill Goldberg. ) I tossed Detective Stabler through a window when I made my prime time TV debut in 2007 on this NBC drama & by the way, the head writer is my cousin Neal"
      ]
    ]
  },
  "2": {
    "title": "PUBLISHING",
    "clues": [
      [
        "$200",
        "In the 17th century Oxford University Press got the right to print this \"royal\" version of the Bible, quite a cash cow"
      ],
      [
        "$400",
        "Like the \"Idiot's Guide\" series 2 years earlier, this series with a similar title began with a book about DOS"
      ],
      [
        "DAILY DOUBLE",
        "Puffin & Firebird are young readers imprints of this publisher"
      ],
      [
        "$800",
        "Since 1933 this publication called this \"reviews\" has provided pre-publication reviews to its subscribers"
      ],
      [
        "$1000",
        "\"Electronic Mission Aircraft\" & \"Fighting Ships\" are put out by this publisher with a feminine-sounding name"
      ]
    ]
  },
  "3": {
    "title": "DUDE-ERONOMY",
    "clues": [
      [
        "$200",
        "Totally cool! This dude wrote Deuteronomy as a way of reinforcing what he first learned on Mount Sinai"
      ],
      [
        "$400",
        "Sweet! The fifth chapter of Deuteronomy raps out this list of dos & don'ts, just in case we spaced it"
      ],
      [
        "$600",
        "Awesome, dude! Deuteronomy says that all debts are to be canceled after this many years!"
      ],
      [
        "$800",
        "Grab your surfboard, rad boy! In Deuteronomy, this sea is referred to as the \"salt sea\""
      ],
      [
        "$1000",
        "Party on, dude! This guy gets appointed to be the new leader of the Israelites!"
      ]
    ]
  },
  "4": {
    "title": "CLASSIC AD CAMPAIGNS",
    "clues": [
      [
        "$200",
        "\"It's the real thing\""
      ],
      [
        "$400",
        "\"We try harder\""
      ],
      [
        "$600",
        "\"Look, mom -- no cavities!\""
      ],
      [
        "$800",
        "\"Ring around the collar\""
      ],
      [
        "$1000",
        "\"Does she... or doesn't she?\""
      ]
    ]
  },
  "5": {
    "title": "YOU GET A \"D\"",
    "clues": [
      [
        "$200",
        "Curl up on a desert island with his \"Political History of the Devil\" or \"Robinson Crusoe\""
      ],
      [
        "$400",
        "National Lead was one of the 12 companies tracked by this \"average\" when it debuted May 26, 1896"
      ],
      [
        "$600",
        "In the comics, she's Dagwood & Blondie's dog"
      ],
      [
        "$800",
        "6-letter word meaning to expose as being false or ridiculous, like certain wacky theories"
      ],
      [
        "$1000",
        "In Greek mythology, the mother of Persephone"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY ASIA",
    "clues": [
      [
        "$400",
        "This chairman soon ended his Hundred Flowers Movement encouraging criticism of the Communist Party"
      ],
      [
        "DAILY DOUBLE",
        "In 1902 Abdul Aziz Ibn Saud captured what's now this capital city"
      ],
      [
        "$1200",
        "The future leader of independent Malaya is shown in this city signing an agreement ending British rule"
      ],
      [
        "$1600",
        "In the 1990s 5 \"stan\" nations agreed to give up to .3% of national income to restore this shrunken saltwater body"
      ],
      [
        "$2000",
        "An alternate to the Ho Chi Minh Trail was a trail named for this Cambodian royal"
      ]
    ]
  },
  "7": {
    "title": "JUILLIARD ALUMNI",
    "clues": [
      [
        "$400",
        "Not averse to portraying icons, this alum has played Jim Morrison, Elvis Presley & Batman on film"
      ],
      [
        "$800",
        "In 1992, a year after playing an older Peter Pan, he was a mime instructor in \"Shakes the Clown\""
      ],
      [
        "$1200",
        "This man who began leading the Federal Reserve in 1987 studied clarinet & sax at the school"
      ],
      [
        "$1600",
        "This Oscar winner, the most \"verbal\" of \"The Usual Suspects\", got into Juilliard but blew his \"Gong Show\" audition"
      ],
      [
        "$2000",
        "In 1958, this Israeli violinist entered Juilliard; in 1963 he played Carnegie Hall"
      ]
    ]
  },
  "8": {
    "title": "ANATOMY",
    "clues": [
      [
        "$400",
        "The roof of the mouth is made up of hard & soft ones that are covered by mucous membranes"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew presents from a lab.)  Due to its worm-like shape, the adjective vermiform is commonly used to refer to this tube that's attached to the cecum"
      ],
      [
        "$1200",
        "The meniscus disks in your knee are a type of this material that may tear if you twist wrong"
      ],
      [
        "$1600",
        "It includes the ascending colon & the sigmoid colon"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads in front of a skeleton)It's the medical name for these two bones, from the Latin for \"key\"; in birds, they fuse to form a wishbone"
      ]
    ]
  },
  "9": {
    "title": "2 FOR THE MONEY",
    "clues": [
      [
        "$400",
        "A thrice-married Revolutionary War flag seamstress from Philly, & the ice-resurfacing machine patented in 1953"
      ],
      [
        "$800",
        "9-foot man from the Biblical books of Samuel, & the franchise that created the Frappuccino in 1995"
      ],
      [
        "$1200",
        "The Russian president right before Putin & an \"Absolut\" type of alcohol (There's no connection)"
      ],
      [
        "$1600",
        "One-mile-deep Arizona landmark that's up to 18 miles wide & ex-MTV \"Weasel\" star of \"Jury Duty\""
      ],
      [
        "$2000",
        "6-letter fuzzy nylon fastening device used in place of zippers, & the \"king of the pan flute\""
      ]
    ]
  },
  "10": {
    "title": "LINCOLN LORE",
    "clues": [
      [
        "$400",
        "Legend says Abe became interested in this profession when he found Blackstone's \"Commentaries\" in a rubbish barrel"
      ],
      [
        "$800",
        "Lincoln said one of things that made him president was this man's retouched Cooper Union photo of him"
      ],
      [
        "$1200",
        "In a classic \"Twilight Zone\" episode, a time traveler tries to save Lincoln but is drugged by this man"
      ],
      [
        "DAILY DOUBLE",
        "On his April 4, 1865 visit to Richmond, Lincoln sat at this man's desk; we don't know if he put his feet up on it"
      ],
      [
        "$2000",
        "It's unusual for U.S. coins that Lincoln faces right on his penny, first issued in 1909 to commemorate this"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Intolerable, as in a Milan Kundera title"
      ],
      [
        "$800",
        "The tent that housed the Ark of the Covenant; today the Mormons have a big one in Salt Lake City"
      ],
      [
        "$1200",
        "From the Greek for \"together\" & \"name\", it means having the same meaning"
      ],
      [
        "$1600",
        "Graphic representation of surface features on a region of a map"
      ],
      [
        "$2000",
        "It's how the words seen here are presented"
      ]
    ]
  }
}