{
  "0": {
    "title": "QUOTH THE PRESIDENT",
    "clues": [
      [
        "$200",
        "\"Whenever I hear anyone arguing for slavery,\" said this Pres., \"I feel a strong impulse to see it tried on him personally\""
      ],
      [
        "$400",
        "11 years after writing a famous declaration, he penned to Madison \"a little rebellion, now and then, is a good thing\""
      ],
      [
        "$600",
        "In 1759 he wrote, \"Discipline is the soul of an army. It... procures success to the weak, and esteem to all\""
      ],
      [
        "$800",
        "He wrote, \"I am as strong as a bull moose and you can use me to the limit\""
      ],
      [
        "$1000",
        "He proclaimed, \"The new frontier of which I speak is not a set of promises--it is a set of challenges\""
      ]
    ]
  },
  "1": {
    "title": "LIVING LYRICS",
    "clues": [
      [
        "$200",
        "Ricky Martin sang,\"She's into superstitions, black cats and voodoo dolls\", & no doubt she's livin' this"
      ],
      [
        "$400",
        "In this 1987 Bon Jovi song, \"Tommy used to work on the docks\" & \"Gina dreams of running away\"--now they're"
      ],
      [
        "$600",
        "James Brown is living here, \"super highways, coast to coast\""
      ],
      [
        "$800",
        "It's where Luka lived"
      ],
      [
        "$1000",
        "\"Underground like a wild potato\", The B-52's were living here"
      ]
    ]
  },
  "2": {
    "title": "U.S. RIVERS",
    "clues": [
      [
        "$200",
        "This river's widest point, 3 1/2 miles, is just north of Clinton, Iowa"
      ],
      [
        "$400",
        "The many dams on this river in Washington & Oregon include Chief Joseph, Rock Island & Bonneville"
      ],
      [
        "$600",
        "It's New York State's longest river"
      ],
      [
        "$800",
        "Most of the rivers in Texas flow into this body of water"
      ],
      [
        "$1000",
        "Major tributaries of this \"state\"ly river include the Kentucky, Wabash & Cumberland rivers"
      ]
    ]
  },
  "3": {
    "title": "WHAT'S YOUR NAME, LITTLE GIRL?",
    "clues": [
      [
        "$200",
        "A revolving tray:Lazy ____"
      ],
      [
        "$400",
        "A cheap, run-down car:Tin ____"
      ],
      [
        "$600",
        "A large, long-range cannon:Big ____"
      ],
      [
        "$800",
        "An 18th century machine:Spinning ____"
      ],
      [
        "$1000",
        "A dessert:Apple Brown ____"
      ]
    ]
  },
  "4": {
    "title": "LET'S CONSULT THE MAP",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew displays a map on the monitor.)  On this map, a star inside a circle represents these"
      ],
      [
        "$400",
        "To have a map of the entire Earth that has the least distortion, you have to buy one of these objects"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew points out a map on the monitor.)  On this map of Northwest Wyoming, dashed-line enclosures are used to designate national parks and these set-aside lands"
      ],
      [
        "$800",
        "Malta was upset when it was left off the first maps appearing on these bank notes in 2002"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew shows a rectangular world map on the monitor.)  Because areas far from the equator are enlarged, Greenland is bigger than South America in the 16th century system of projection named for this man"
      ]
    ]
  },
  "5": {
    "title": "TO BUILD A FLOWER",
    "clues": [
      [
        "$200",
        "Any automobile plus any country"
      ],
      [
        "$400",
        "Word preceding \"and proper\" plus \"Charmed\" actress McGowan"
      ],
      [
        "$600",
        "An English fop plus the king of beasts"
      ],
      [
        "$800",
        "A numeric pair plus a part of the mouth"
      ],
      [
        "DAILY DOUBLE",
        "A fib plus French for \"lake\""
      ]
    ]
  },
  "6": {
    "title": "ANCIENT GREEK WRITERS",
    "clues": [
      [
        "$400",
        "He dedicated his \"Parallel Lives\" to Sosius Senecio, a friend of the emperor"
      ],
      [
        "$800",
        "Aristophanes' style is called \"old\" this; Menander's, less high-spirited, is \"new \"this"
      ],
      [
        "$1200",
        "He wrote more than 120 plays, but only 7 complete ones survive, including \"Oedipus Rex\" & \"Oedipus at Colonus\""
      ],
      [
        "$1600",
        "Only one complete poem, 28 lines in length, remains from the poetry of this lyric poet from Lesbos"
      ],
      [
        "$2000",
        "The U.S. Post Office can thank this \"father of history\" for writing \"neither snow nor rain\", etc."
      ]
    ]
  },
  "7": {
    "title": "AT THE BEGIN\"ING\"",
    "clues": [
      [
        "$400",
        "A person who doesn't appreciate kindness or generosity"
      ],
      [
        "$800",
        "In a play or film, the role of a young, innocent, unworldly woman"
      ],
      [
        "$1200",
        "Adjective meaning firmly fixed or deep-rooted"
      ],
      [
        "$1600",
        "This term for a recess beside a large fireplace for a seat or bench was also once a popular U.S. wine brand"
      ],
      [
        "$2000",
        "He's the Frenchman whose work is seen here"
      ]
    ]
  },
  "8": {
    "title": "GERMAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1521 he told the Diet of Worms, \"Here I stand, I cannot do otherwise.  God help me.  Amen\""
      ],
      [
        "$800",
        "When East & West Germany unified in 1990, this West German continued to serve as chancellor of the entire country"
      ],
      [
        "$1200",
        "In 1805 Napoleon made this duchy a kingdom; today it's Germany's largest & southernmost state"
      ],
      [
        "$1600",
        "On January 18, 1871 Germany was unified with Wilhelm I as its first kaiser & this man as its chancellor"
      ],
      [
        "DAILY DOUBLE",
        "In Feb. 1919 the National Assembly met to write a constitution in this city, which gave its name to the new republic"
      ]
    ]
  },
  "9": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$400",
        "\"Bateson's Belfry\", a bell connected to a cord in a coffin, capitalized on Victorian-era terror of this"
      ],
      [
        "$800",
        "The annual \"Reception Day\" for new cadets at West Point yields about 25 pounds of this"
      ],
      [
        "$1200",
        "In 1963 economist Mollie Orshansky created this \"line\" by multiplying the cost of an adequate diet by 3"
      ],
      [
        "$1600",
        "Cyrano nose that Pecharmant & other red wines of this region go well with lamb"
      ],
      [
        "$2000",
        "Referring to the way English is spoken on a certain continent, \"Strine\" is an alteration of this word"
      ]
    ]
  },
  "10": {
    "title": "UNIVERSITY OF MICHIGAN FOOTBALL",
    "clues": [
      [
        "$400",
        "On Dec. 13, 1997 Michigan CB Charles Woodson became the first primarily defensive player to win this award"
      ],
      [
        "$800",
        "He played center for Michigan's national championship teams of 1932 & '33; he dabbled in politics, too"
      ],
      [
        "$1200",
        "This Bo knew football, too; he went 194-48-5 as U-M's coach from 1969 to 1989"
      ],
      [
        "$1600",
        "Last name of QB Brian who led Michigan to the '97 natl. championship; dad Bob QBed for the 17-0 Dolphins of 1972"
      ],
      [
        "$2000",
        "A sixth-round draft pick in 2000, this Michigan man found a bit of success as a QB for the Patriots"
      ]
    ]
  },
  "11": {
    "title": "HAIL TO THE VICTORS",
    "clues": [
      [
        "$400",
        "We have a \"hunch\" you'll know this French author of the 1827 play \"Cromwell\""
      ],
      [
        "$800",
        "This pianist was called \"The Clown Prince of Denmark\""
      ],
      [
        "$1200",
        "Of 3 kings who ruled under this name, 2 were born in Turin, one in Naples"
      ],
      [
        "$1600",
        "His first operetta was 1894's \"Prince Ananias\"; dozens more would follow, including \"Babes in Toyland\""
      ],
      [
        "DAILY DOUBLE",
        "\"V\", this politician's middle initial, was for \"Victor\", not \"Victory\"; he ran 5 losing presidential campaigns"
      ]
    ]
  }
}