{
  "0": {
    "title": "IN OLD ENCYCLOPEDIAS",
    "clues": [
      [
        "$200",
        "The 1967 Compton's article on this now-defunct country shows a woman from Kharkov with steel teeth"
      ],
      [
        "$400",
        "Britannica's third edition (1788) says, \"the utility of\" this tuber \"to the common people is well known\""
      ],
      [
        "$600",
        "A 1970 Grolier's article on these called the magnetic drum the most used storage medium"
      ],
      [
        "$800",
        "In the 1982 Webster's Desk Encyclopedia, it was \"a South-east Asian nation formerly called Cambodia\""
      ],
      [
        "DAILY DOUBLE",
        "In a 1989 Columbia, \"many feel\" this harsh system formalized in 1948, \"will end only by force\" (many are wrong)"
      ]
    ]
  },
  "1": {
    "title": "PBS' ELECTRIC COMPANY",
    "clues": [
      [
        "$200",
        "He played Easy Reader & Mel Mound the DJ; in 2003 he was God \"Almighty\""
      ],
      [
        "$400",
        "\"Hey you guys!\"  Born Rosita Dolores Alverio, her acting resume goes from \"West Side Story\" to \"E.C.\" to HBO's \"Oz\""
      ],
      [
        "$600",
        "He played Al the Milkman in 1972 & 14 years later had the No. 1 TV show in America"
      ],
      [
        "$800",
        "This composer of \"Poisoning Pigeons In The Park\" penned the songs \"Silent E\" and \"L-Y\" for the show"
      ],
      [
        "$1000",
        "She's gonna live forever as an \"E.C.\" short circus member & an Oscar winner for a song from \"Flashdance\""
      ]
    ]
  },
  "2": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "Don't slip on this one:  some Africans eat matoke & drink waragi, both made from this fruit"
      ],
      [
        "$400",
        "World Book says most of these are at least 7 inches long, have a knob on one end & are used to make scarves"
      ],
      [
        "$600",
        "This often quiet Frenchman said Michael Jackson's Moonwalk was influenced by his own \"Walking Against the Wind\""
      ],
      [
        "$800",
        "She gave Kenilworth Castle to Robert Dudley, who was (wink, wink) a \"favorite\" of hers"
      ],
      [
        "$1000",
        "The Captain & Tennile would \"love\" this capital of Oman"
      ]
    ]
  },
  "3": {
    "title": "SPLIT OWNERSHIP",
    "clues": [
      [
        "$200",
        "The Matterhorn"
      ],
      [
        "$400",
        "Hispaniola"
      ],
      [
        "$600",
        "Mount Everest"
      ],
      [
        "$800",
        "New Guinea"
      ],
      [
        "$1000",
        "Lake Titicaca"
      ]
    ]
  },
  "4": {
    "title": "STARBUCKS",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew spoons steamed & foamed milk into a cup of espresso behind a counter of a Starbucks in Seattle.)  Espresso with steamed & foamed milk was given this Italian name because the color was similar to a monk's habit"
      ],
      [
        "$400",
        "Though caramel is Starbucks' most popular flavor, some prefer the chocolate brownie flavor of this blended drink"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew works counter duty at a Starbucks in Seattle.)  \"Half-caf grande skinny toffee nut latte\"--the \"skinny\" part means the drink is to be made with this"
      ],
      [
        "$800",
        "1 of the 2 African countries in names of Starbucks coffee beans"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew stands at a Starbucks sales display in Seattle.)  Starbucks preserves forests by promoting this type of coffee from plants under the canopies of native trees"
      ]
    ]
  },
  "5": {
    "title": "I DON'T GIVE A \"WHIT\"",
    "clues": [
      [
        "$200",
        "In 1817 this inventor married Henrietta Edwards, the granddaughter of theologian Jonathan Edwards"
      ],
      [
        "$400",
        "From the Middle English for \"to cut down\", old men seem to like to wile their time away doing it"
      ],
      [
        "$600",
        "This Southern California city was founded by Quakers in 1887; it was home to Pio Pico, the state's last Mexican gov."
      ],
      [
        "$800",
        "In one of his poems, he described himself as \"one of the roughs, a kosmos, disorderly fleshy and sensual\""
      ],
      [
        "$1000",
        "Pentecost"
      ]
    ]
  },
  "6": {
    "title": "AFRICAN CAPITALS",
    "clues": [
      [
        "$400",
        "This capital was founded by North American settlers in 1822"
      ],
      [
        "DAILY DOUBLE",
        "In 1993 18 U.S. soldiers were killed in a fierce battle in this capital"
      ],
      [
        "$1200",
        "This picturesque Moorish city lies about 60 miles northeast of Casablanca"
      ],
      [
        "$1600",
        "Tourist attractions in this city near Africa's northern tip include the ruins of Carthage & other Punic towns"
      ],
      [
        "$2000",
        "Muhammad Ali's \"Rumble in the Jungle\" with George Foreman was fought in this city, then the capital of Zaire"
      ]
    ]
  },
  "7": {
    "title": "ALBUMS",
    "clues": [
      [
        "$400",
        "9 of the top 20 bestselling country albums, including \"Ropin' the Wind\" & \"The Chase\", are by this superstar"
      ],
      [
        "$800",
        "\"Independent Women, Part I\" from Destiny's Child's \"Survivor\" CD was the theme for this 2000 Cameron Diaz film"
      ],
      [
        "$1200",
        "In the 1990s this saxophonist had 4 albums go multi-platinum; \"Breathless\" sold over 12 million"
      ],
      [
        "$1600",
        "This Cleveland quintet's album \"E. 1999 Eternal\" was produced by the late rapper Eazy-E"
      ],
      [
        "$2000",
        "The song heard here kicks off \"Let It Be\" by these cult favorites from Minnesota\"Meet me anyplace or anywhere or anytime...\""
      ]
    ]
  },
  "8": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "This 1893 opera based on a children's tale is set partly in the woods of Ilsenstein"
      ],
      [
        "$800",
        "A 1913 opera about this queen of Ithaca is based on an episode from \"The Odyssey\""
      ],
      [
        "DAILY DOUBLE",
        "Eva has to marry the winner of a singing contest in Nuremberg in this comic opera by Wagner"
      ],
      [
        "$1600",
        "In 2004 the Royal Opera dropped soprano Deborah Voigt from \"Ariadne Auf Naxos\" for this reason"
      ],
      [
        "$2000",
        "The name of this comic opera by Mozart is sometimes translated as \"So Do They All\""
      ]
    ]
  },
  "9": {
    "title": "RENAISSANCE ART",
    "clues": [
      [
        "$400",
        "The architect Brunelleschi created this engineering wonder for the Florence Cathedral"
      ],
      [
        "$800",
        "Cosimo de Medici's patronage of Donatello led to the creation of this life-size nude, bronze sculpture in the 1430s"
      ],
      [
        "$1200",
        "Lorenzo Ghiberti created doors for the Baptistry of St. John; the luminous result was named this by Michelangelo"
      ],
      [
        "$1600",
        "Known for his Madonnas, this early 16th century artist designed tapestries for Pope Leo X for the Sistine Chapel"
      ],
      [
        "$2000",
        "Pyres of Vanity, the bonfires that destroyed works of art, were lit by this monk, the Medici's most virulent enemy"
      ]
    ]
  },
  "10": {
    "title": "HUMAN EVOLUTION",
    "clues": [
      [
        "$400",
        "Ben Franklin defined man as an animal that makes these; we started making them more than 2 million years ago"
      ],
      [
        "$800",
        "From the size of these body parts, Australopithecus boisei became known as \"Nutcracker Man\""
      ],
      [
        "$1200",
        "These Pleistocene cave-dwellers whose name is synonymous with brutishness had bigger brains than we do"
      ],
      [
        "$1600",
        "5 million years ago our ancestors said, \"See ya, wouldn't want to be ya!\" to this living creature, genus Pan"
      ],
      [
        "$2000",
        "Discovered in 1984, the Nariokotome boy was assigned to this species of standup guys from 1 ½ million B.C."
      ]
    ]
  },
  "11": {
    "title": "SEARCH: ENGINES",
    "clues": [
      [
        "$400",
        "This type of engine takes in air, compresses it, & thrusts it out the back"
      ],
      [
        "$800",
        "Originally a traveling salesman, Nikolaus August Otto invented the 4-stroke type of this engine"
      ],
      [
        "$1200",
        "The first practical type of this engine was built by the English inventor Thomas Newcomen in 1712"
      ],
      [
        "$1600",
        "These trucks use two engines--one to propel the vehicle, the other to drive the pump"
      ],
      [
        "$2000",
        "This is the shortened word for the engine type as well as for the plane that uses it"
      ]
    ]
  }
}