{
  "0": {
    "title": "FAIRIES",
    "clues": [
      [
        "$100",
        "He puts \"sleepy dust\" in children's eyes to help them sleep"
      ],
      [
        "$200",
        "On stage, this fairy, visible only as a dancing light, swallows poison to save Peter Pan's life"
      ],
      [
        "$300",
        "In December 1892 \"The Nutcracker\" was first produced with Antonietta Dell'era in this role"
      ],
      [
        "$400",
        "This mischievous fairy speaks the epilogue of Shakespeare's \"A Midsummer Night's Dream\""
      ],
      [
        "$500",
        "Sometimes a fairy will steal one of these & leave a changeling in its place"
      ]
    ]
  },
  "1": {
    "title": "MOTTOES",
    "clues": [
      [
        "$100",
        "Be prepared to tell us that this group's motto is \"Be Prepared\""
      ],
      [
        "$200",
        "\"Ring\" in if you know it's engraved with the motto \"Proclaim Liberty Throughout All The Land...\""
      ],
      [
        "$300",
        "Put a feather in your cappa if you know this Greek society's motto is \"Philosophy The Guide Of Life\""
      ],
      [
        "$400",
        "\"Power To The People\" was one of the mottoes of this '60s militant group, founded in Oakland"
      ],
      [
        "$500",
        "\"Duty, Honor, Country\" is the motto of this New York school"
      ]
    ]
  },
  "2": {
    "title": "THEY ALL PLAYED HAMLET",
    "clues": [
      [
        "$100",
        "Fans from around the world sped to Winnipeg to see this \"Speed\" star play Hamlet there in 1995"
      ],
      [
        "$200",
        "He's only 9 years younger than Glenn Close, but he called her Mom in Zeffirelli's 1990 version"
      ],
      [
        "$300",
        "The role of Obi-Wan Kenobi was light-years away when he played Hamlet at the Old Vic in 1938"
      ],
      [
        "DAILY DOUBLE",
        "He played Hamlet at the New York Shakespeare Festival before he hammed it up as Mike Hammer:"
      ],
      [
        "$500",
        "This star of \"A Fish Called Wanda\" not only starred in but directed a 1990 production of \"Hamlet\""
      ]
    ]
  },
  "3": {
    "title": "\"P\"OTPOURRI",
    "clues": [
      [
        "$100",
        "If you've been to a prom, you should know \"prom\" is short for this, also a popular name for a shopping mall"
      ],
      [
        "$200",
        "A type of large snake; it may be \"reticulated\""
      ],
      [
        "$300",
        "From the name of a river, it's the \"fever\" that tends to afflict national politicians"
      ],
      [
        "$400",
        "It's the kind of lurid fiction printed on the low-quality paper of the same name"
      ],
      [
        "$500",
        "This term for a social outcast is from the Tamil for \"drummer\", a position once held by a person of low caste"
      ]
    ]
  },
  "4": {
    "title": "ISLANDS",
    "clues": [
      [
        "$100",
        "The Danes call this island dependency in the north Atlantic Gronland"
      ],
      [
        "$200",
        "Hey, mon!  The Cayman Islands were colonized about 1734 by British settlers from this nearby island"
      ],
      [
        "$300",
        "The Safety Islands off French Guiana consist of Royale, Saint-Joseph & this diabolical island"
      ],
      [
        "$400",
        "Politically, this Greek island is divided into 4 departments: Canea, Lasithi, Rethymne & Iraklion"
      ],
      [
        "$500",
        "This island was specially built for San Francisco's Golden Gate Int'l Exposition of 1939 & 1940"
      ]
    ]
  },
  "5": {
    "title": "WET & WILD",
    "clues": [
      [
        "$100",
        "Of a bird, a fish or an insect, what a water boatman is"
      ],
      [
        "$200",
        "The American Water & Irish Water breeds of this dog are both noted for retrieving waterfowl"
      ],
      [
        "$300",
        "Bubalus babalis is the scientific name of this animal also known as the water ox"
      ],
      [
        "$400",
        "Water hog is another name for this, the largest living rodent, that looks like a giant guinea pig"
      ],
      [
        "$500",
        "The water opossum is also called the yapok, in honor of this continent's Oyapok River"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "She had the \"face that launched a thousand ships\"; sounds painful!"
      ],
      [
        "$400",
        "Believing Thisbe to be dead after finding her bloody veil, this youth killed himself"
      ],
      [
        "$600",
        "She was Pygmalion's \"statuesque\" wife"
      ],
      [
        "DAILY DOUBLE",
        "As the muse of this scholarly discipline, Clio probably tended to repeat herself"
      ],
      [
        "$1000",
        "Vulcan's Greek counterpart, he created Achilles' armor"
      ]
    ]
  },
  "7": {
    "title": "TRAVEL U.S.A.",
    "clues": [
      [
        "$200",
        "A nat'l memorial near Kitty Hawk features reconstructions of the camp & hangar used by this pair"
      ],
      [
        "$400",
        "Open to the public, a St. Louis farm once owned by Ulysses Grant is now operated by this brewery"
      ],
      [
        "$600",
        "Wish you were in Dixie -- National Forest?  You'll find it near Bryce Canyon in this state"
      ],
      [
        "$800",
        "You can visit the Netherlands Museum without ever leaving the USA; it's located in this Michigan city"
      ],
      [
        "$1000",
        "For some fun in this Pennsylvania city, drop by the Dutch Wonderland Family Fun Park"
      ]
    ]
  },
  "8": {
    "title": "ROYALTY",
    "clues": [
      [
        "$200",
        "Isabella II was proclaimed queen of this country a few days before her third birthday, in 1833"
      ],
      [
        "$400",
        "Kipling wrote of this queen, \"Walk wide o' the widow at Windsor, for 'alf o' creation she owns\""
      ],
      [
        "$600",
        "He & Carlota landed in Mexico on May 28, 1864"
      ],
      [
        "$800",
        "This country's King Carl XVI Gustaf was born Carl Gustaf Folke Hubertus at Haga Castle in 1946"
      ],
      [
        "$1000",
        "Duchess Sophie of Bavaria married this tiny country's Crown Prince Alois in 1993, in Vaduz"
      ]
    ]
  },
  "9": {
    "title": "WOMEN IN SPORTS",
    "clues": [
      [
        "$200",
        "In March 1997 this Swiss miss became the youngest player to be ranked No. 1 in women's tennis"
      ],
      [
        "DAILY DOUBLE",
        "Nancy Lieberman-Cline is among the inductees in the Naismith Memorial Hall of Fame for this sport"
      ],
      [
        "$600",
        "Kathy Whitworth was the first woman in this sport to win a million dollars in prize money"
      ],
      [
        "$800",
        "In 1996 Christy Martin became the first female pro in this sport to be featured live on national TV"
      ],
      [
        "$1000",
        "In 1997 this 14-year-old American became the youngest women's world figure skating champion"
      ]
    ]
  },
  "10": {
    "title": "DIBS!",
    "clues": [
      [
        "$200",
        "In 1494 Pope Alexander VI gave this country the right to colonize the east coast of Brazil"
      ],
      [
        "$400",
        "The Dutch had already sighted Australia, & Aborigines lived there, when he claimed it for England in 1770"
      ],
      [
        "$600",
        "This 2-word term coined in 1845 asserted that the U.S. had dibs on land stretching to the Pacific"
      ],
      [
        "$800",
        "When this native group had dibs on the Mexico City area, they called it Tenochtitlan"
      ],
      [
        "$1000",
        "The Russians & Japanese both want these northern islands that were first occupied by the Ainu"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "The great white whale who hosted \"American Bandstand\""
      ],
      [
        "$400",
        "\"That Girl\" who wrote the Declaration of Independence"
      ],
      [
        "$600",
        "Now ear this: it's an \"ear\" vegetable served on a spider structure"
      ],
      [
        "$800",
        "A Lerner & Loewe musical about a lovely insect who flies away home"
      ],
      [
        "$1000",
        "Leonardo da Vinci's portrait of Michael Jackson's ex-wife"
      ]
    ]
  }
}