{
  "0": {
    "title": "CONGRESSIONAL DISTRICTS",
    "clues": [
      [
        "$200",
        "Weehawken, site of an 1804 political duel, is in this state's 13th, represented by Albio Sires"
      ],
      [
        "$400",
        "Barney Frank reps this state's 4th, which includes Newton, Taunton & part of Fall River"
      ],
      [
        "$600",
        "Represented by John Mica, the 7th district in this state is home to St. Augustine, the USA's oldest city"
      ],
      [
        "$800",
        "Charlie Melancon represents Houma, New Iberia & Chalmette for this state's 3rd, y'all"
      ],
      [
        "$1000",
        "Woonsocket & Pawtucket are served by Patrick Kennedy of this state's 1st district"
      ]
    ]
  },
  "1": {
    "title": "GET \"OUT OF\" HERE!",
    "clues": [
      [
        "$200",
        "Books no longer being published"
      ],
      [
        "$400",
        "In an old proverb, it follows \"You cannot make a silk purse...\""
      ],
      [
        "$600",
        "Expenses that your expense account doesn't cover"
      ],
      [
        "$800",
        "This type of paranormal experience is sometimes referred to as astral projection"
      ],
      [
        "$1000",
        "Robert Redford played hunter Denys Finch Hatton in this 1985 biopic"
      ]
    ]
  },
  "2": {
    "title": "LEAGUES",
    "clues": [
      [
        "$200",
        "Original members of this 4-word group included the Flash, Green Lantern & Wonder Woman"
      ],
      [
        "$400",
        "In March 1920 the Senate rejected the Treaty of Versailles, which would have made the U.S. a member of this"
      ],
      [
        "DAILY DOUBLE",
        "This organization was founded in 1920 by Carrie Chapman Catt as an outgrowth of the women's suffrage movement"
      ],
      [
        "$800",
        "This legendary group included Allan Quatermain, Captain Nemo, Dorian Gray & Dr. Jekyll/Mr. Hyde"
      ],
      [
        "$1000",
        "This ancient Greek confederation of Sparta & its allies is named for the peninsula where the city-states were located"
      ]
    ]
  },
  "3": {
    "title": "SOUNDS LIKE A ZODIAC SIGN",
    "clues": [
      [
        "$200",
        "Before assuming gigolo status, Deuce Bigalow cleaned these fish tanks"
      ],
      [
        "$400",
        "A popular Budweiser ad showed horses on a football field waiting for a replay decision from this animal"
      ],
      [
        "$600",
        "First name of the guy seen here"
      ],
      [
        "$800",
        "Lofty nests where eagles live"
      ],
      [
        "$1000",
        "Scrolls found in a synagogue"
      ]
    ]
  },
  "4": {
    "title": "OTHER DOCTOR McDREAMYs",
    "clues": [
      [
        "$200",
        "Eric Dane heats things up as \"Dr. McSteamy\" on this ABC series"
      ],
      [
        "$400",
        "(Hi, I'm Brian Stokes Mitchell.)  Before starring on Broadway, I spent 7 years playing Dr. \"Jackpot\" Jackson on this TV medical series, a spin-off of M*A*S*H"
      ],
      [
        "$600",
        "I'd like to see more of this frontier doc known to her patients as \"Dr. Mike\""
      ],
      [
        "$800",
        "As Dr. Alan Quartermaine, Stuart Damon has been quartered on this daytime drama since 1977"
      ],
      [
        "$1000",
        "Dr. Zorba (who might make our next list) advised this hotheaded heartthrob played in the '60s by Vince Edwards"
      ]
    ]
  },
  "5": {
    "title": "YOU LOOK LIKE A GREEK GOD",
    "clues": [
      [
        "$200",
        "Romans were from Mars, Greeks were from this god of war"
      ],
      [
        "$400",
        "He was god of woods & pastures & made a pipe now called by his name"
      ],
      [
        "$600",
        "At one time, he was known as a god of shepherds; he worked his way up to god of the sun & prophecy"
      ],
      [
        "$800",
        "His realm had 5 rivers: the Acheron, Cocytos, Lethe, Phlegethon & Styx"
      ],
      [
        "$1000",
        "Talk about a difficult birth--she sprang from Zeus' head, which had been split with an axe"
      ]
    ]
  },
  "6": {
    "title": "JAMES JOYCE'S DUBLIN",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Dublin, Ireland.) We're at the Jameson Distillery raising a glass to James Joyce on June 16, a date that now has this one-word name"
      ],
      [
        "$800",
        "A vast Dublin park shares its name with this mythical bird, so in Joyce's work the park is associated with resurrection"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from Dublin, Ireland.) This young hero of \"Ulysses\" stands in this spot looking over the sea and pondering love's bitter mystery"
      ],
      [
        "$1600",
        "Joyce made the city the setting for this 1914 story collection because it was \"the centre of paralysis\""
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from Dublin, Ireland.) Dublin's Liffey River is a vital force in Joyce's work, especially in this late novel whose first word is \"Riverrun\""
      ]
    ]
  },
  "7": {
    "title": "LYRICAL BROADWAY",
    "clues": [
      [
        "$400",
        "\"I don't know how to love him, what to do, how to move him\""
      ],
      [
        "$800",
        "\"Kiss today goodbye and point me t'ward tomorrow, we did what we had to do\""
      ],
      [
        "DAILY DOUBLE",
        "\"High flying, adored, that's good to hear but unimportant... local girl makes good weds famous man\""
      ],
      [
        "$1600",
        "\"525,600 minutes--how do you measure, measure a year?\""
      ],
      [
        "$2000",
        "\"The accuracy of the dreams we brothers do not know...one thing we are sure about the dreamer has to go\""
      ]
    ]
  },
  "8": {
    "title": "FOR KING & COUNTRY",
    "clues": [
      [
        "$400",
        "1306 to 1329:Robert the Bruce"
      ],
      [
        "$800",
        "1523 to 1560:Gustav I Vasa"
      ],
      [
        "$1200",
        "1886 to 1931:Alfonso XIII"
      ],
      [
        "$1600",
        "1704 to 1709 & back for round 2 from 1733 to 1734:Stanislaw I"
      ],
      [
        "$2000",
        "1946 to 1951:Abdullah I (he cut \"Trans\" from the country's name mid-reign)"
      ]
    ]
  },
  "9": {
    "title": "FRENCH COMPOSERS",
    "clues": [
      [
        "$400",
        "This 20th century composer described his \"Bolero\" as \"work for orchestra without music\""
      ],
      [
        "$800",
        "His greatest orchestral work, \"La Mer\", was inspired by artists Claude Monet & J.M.W. Turner"
      ],
      [
        "$1200",
        "Wagner called this \"Symphonie Fantastique\" composer the \"savior of our modern world of absolute music\""
      ],
      [
        "$1600",
        "In 1876 this composer of \"Orpheus in the Underworld\" went bankrupt; he toured the U.S. to recoup his losses"
      ],
      [
        "$2000",
        "When this \"Danse Macabre\" composer died on December 16, 1921, France called for a national day of mourning"
      ]
    ]
  },
  "10": {
    "title": "FITZ",
    "clues": [
      [
        "$400",
        "Robert E. Lee's nephew Major General Fitzhugh Lee was governor of this state from 1886 to 1890"
      ],
      [
        "$800",
        "In \"Pride and Prejudice\", Fitzwilliam is the first name of this aristocratic gent"
      ],
      [
        "$1200",
        "Winning Grammys for Pop Vocal Female for 1958, '59, '60 & '62, she got awards to fill a green & yellow basket"
      ],
      [
        "DAILY DOUBLE",
        "This freighter that tragically sank in Lake Superior in 1975 was named for a Milwaukee civic leader"
      ],
      [
        "$2000",
        "In 1897 Bob Fitzsimmons won the world's heavyweight title by knocking out this \"Gentleman\" in 14 rounds"
      ]
    ]
  },
  "11": {
    "title": "STARTS (WITH \"W\")",
    "clues": [
      [
        "$400",
        "Chou En-lai reportedly said that \"all diplomacy is a continuation of\" this \"by other means\""
      ],
      [
        "$800",
        "It's the ritzy name for a salad made of celery, diced apples, nuts & mayonnaise"
      ],
      [
        "$1200",
        "This London landmark's official name is the Collegiate Church of Saint Peter"
      ],
      [
        "$1600",
        "A great gift for the golf enthusiast is a crystal golf ball made by this Irish company"
      ],
      [
        "$2000",
        "Depicted here and often seen in heraldry, it's a two-legged winged dragon with a barbed tail"
      ]
    ]
  }
}