{
  "0": {
    "title": "HISTORICAL BLOGS.",
    "clues": [
      [
        "$200",
        "1865: Everyone talks about my \"march to the sea\", but my trip through the Carolinas ain't no picnic, either"
      ],
      [
        "$400",
        "Circa 8th c. B.C.: Writing the 2 epic poems that'll make me famous! Scholars would never doubt my existence... d'oh!"
      ],
      [
        "$600",
        "2005: After the wedding, wife will be Duchess of Cornwall. Retiring pickup line \"you could be the next Duchess of Cornwall\""
      ],
      [
        "$800",
        "1945: I'm just a colonel.1946: Stand back, Buenos Aires! Call me Mr. President!"
      ],
      [
        "$1000",
        "July 1, 1937: Fred & I are leaving New Guinea for Howland Island. 2,600 miles... wish us luck!"
      ]
    ]
  },
  "1": {
    "title": "FEARnet",
    "clues": [
      [
        "$200",
        "A multi-platform horror network, FEARnet includes a V.O.D. service, short for this"
      ],
      [
        "$400",
        "As voted on by FEARnet.com members, the most popular horror shockers include \"The Shining\" & this '73 Linda Blair film"
      ],
      [
        "$600",
        "Join FEARnet & you can rank movies, discuss horror topics, or just post one of these death notices for yourself"
      ],
      [
        "$800",
        "FEARnet search allows you to search by topic, like \"cannibalism\", \"werewolf\" or this director of \"Evil Dead\""
      ],
      [
        "$1000",
        "At FEARnet's \"News & Reviews\" section catch up on events like this horror mag's convention in Chicago"
      ]
    ]
  },
  "2": {
    "title": "THE GREEK ALPHABET & MORE",
    "clues": [
      [
        "$200",
        "The top canine, the pack leader"
      ],
      [
        "$400",
        "In 2002 Sony announced that it would no longer produce video recorders using this format, a rival to VHS"
      ],
      [
        "$600",
        "These electromagnetic beams are particularly intense in the Crab Nebula"
      ],
      [
        "$800",
        "This counter-terrorist military group headquartered at Fort Bragg is involved in hostage rescue"
      ],
      [
        "$1000",
        "Fish oil & flaxseed oil are a rich source of this class of essential fatty acids"
      ]
    ]
  },
  "3": {
    "title": "BUSINESS",
    "clues": [
      [
        "$200",
        "The Kirin & Asahi brewing companies are headquartered in this city"
      ],
      [
        "$400",
        "In 1983 this elevator company moved its operations out of Yonkers after 130 years there"
      ],
      [
        "$600",
        "He might have rotated in his grave when the company he founded was sold to Bridgestone in the 1980s"
      ],
      [
        "$800",
        "Future Michigan governor George Romney headed this merger-created car company from 1954 to 1962"
      ],
      [
        "$1000",
        "HCA, co-founded by Bill Frist's father, Thomas, stands for this \"corporation of America\""
      ]
    ]
  },
  "4": {
    "title": "MARYLAND",
    "clues": [
      [
        "$200",
        "Maryland's longest border with another state is with this one to its north"
      ],
      [
        "$400",
        "Baltimore is the largest city, but this city is the capital"
      ],
      [
        "$600",
        "Maryland's eastern shore is separated from the main part of the state by this bay"
      ],
      [
        "$800",
        "The 1760s establishment of this permanently fixed Maryland's northern border"
      ],
      [
        "$1000",
        "This disgraced politician's portrait was taken down in the Maryland state house in 1979 & rehung in 1995"
      ]
    ]
  },
  "5": {
    "title": "THE OLD \"LINE\" STATE",
    "clues": [
      [
        "$200",
        "The time by which something must be finished or submitted"
      ],
      [
        "$400",
        "Style of armchair where you'll find me during Lakers games"
      ],
      [
        "$600",
        "Advertising catchphrase for a movie or a play"
      ],
      [
        "$800",
        "Pedigree"
      ],
      [
        "DAILY DOUBLE",
        "Your nose knows it means shaped like an eagle's beak"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "This inflammation of the voice box is a broadcaster's nightmare"
      ],
      [
        "$800",
        "Tired? Pale? You may have this condition meaning \"want of blood\" & usually caused by an iron deficiency"
      ],
      [
        "DAILY DOUBLE",
        "This adjective can mean \"suffering from excess secretion in the liver\" or just \"cranky\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew stands by a monitor.) Named because it connects the sclera and the cornea, this membrane covers the white of the eyeball; its inflammation is common"
      ],
      [
        "$2000",
        "A spinal tap is done to obtain this, abbreviated \"CSF\""
      ]
    ]
  },
  "7": {
    "title": "2006 SPORTS LAUGHS",
    "clues": [
      [
        "$400",
        "Jordin Tootoo of the Nashville Predators got a few chuckles when he changed his jersey number to this"
      ],
      [
        "$800",
        "The White Sox made a deal with a convenience store chain, so weeknight games will start at this time"
      ],
      [
        "$1200",
        "Oops! Unable to find the tee shot he'd made on the 18th, Tom Kenney took a mulligan & later found his ball was here"
      ],
      [
        "$1600",
        "A U.K. company was vilified for marketing \"Little Hooliganz\", action figures of fans of this sport"
      ],
      [
        "$2000",
        "Caught red-limbed drinking from a flask, the tree mascot for this school near Palo Alto was suspended"
      ]
    ]
  },
  "8": {
    "title": "OTHER BRITISH ISLES",
    "clues": [
      [
        "$400",
        "Anguilla in this sea is noted for its superb beaches"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands in front of an image of a flag.)On the flag of this island and territory, the anchor in the coat of arms represents the Bounty"
      ],
      [
        "DAILY DOUBLE",
        "Due to favorable tax laws, there are hundreds of banks & trust companies in this colony NW of Jamaica"
      ],
      [
        "$1600",
        "Like Jersey, this second-biggest channel island can also mean something to wear (a blue sailor's vest)"
      ],
      [
        "$2000",
        "Akrotiri is an enclave the U.K. held onto in the 1959 agreement that made this Mediterranean island independent"
      ]
    ]
  },
  "9": {
    "title": "CELEBRITY PATENTS",
    "clues": [
      [
        "$400",
        "Zeppo Marx patented a wristwatch monitor that alerted wearers to irregularities in this"
      ],
      [
        "$800",
        "Not a perpetual bubble machine, but a piano shaped ashtray was designed by this bandleader"
      ],
      [
        "$1200",
        "2007 Rock Hall of Fame inductee who can dance the night away with his supporting device for string instruments"
      ],
      [
        "$1600",
        "The frequency-hopping idea of this actress born Hedwig Kleiser in 1914 was used in a radio-controlled torpedo patent"
      ],
      [
        "$2000",
        "This actress had a \"purr-fect\" idea: pantyhose with a shaping band for cheeky derrière relief"
      ]
    ]
  },
  "10": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "Cellini's sculpture shows Perseus holding a sword in one hand & the head of this Gorgon in the other"
      ],
      [
        "$800",
        "In 1983 this Bulgarian-born American encircled 11 Florida islands with bright pink polypropylene fabric"
      ],
      [
        "$1200",
        "The 1781 life-size marble statue of this French writer is one of Jean Antoine Houdon's most famous works"
      ],
      [
        "$1600",
        "This emperor's \"column\" is a marble relief recording the Roman victory of Dacia"
      ],
      [
        "$2000",
        "The Etruscans carved many of their works from tufa, a soft porous variety of this calcium carbonate rock"
      ]
    ]
  },
  "11": {
    "title": "BE A STELLAR SPELLER",
    "clues": [
      [
        "$400",
        "We're not kidding, please spell the dog star..."
      ],
      [
        "$800",
        "This constellation always wins in Follow the Leda--Spell..."
      ],
      [
        "$1200",
        "It's part of Scorpio..."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}