{
  "0": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "In \"The Grapes of Wrath\", this matriarch says, \"All we got is the family unbroke\""
      ],
      [
        "$200",
        "Sherlock Holmes described this foe as the \"Napoleon of Crime\""
      ],
      [
        "$300",
        "He told Brigid O'Shaughnessy, \"I'm going to send you over.  The chances are you'll get off with life\""
      ],
      [
        "$400",
        "D.H. Lawrence's Lady Chatterley plays around with a playwright as well as this gamekeeper"
      ],
      [
        "$500",
        "This Thackeray character is the orphaned daughter of an artist & a French opera girl"
      ]
    ]
  },
  "1": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "Ash Wednesday signals the start of this 40-day period of prayer & fasting"
      ],
      [
        "$200",
        "Among the events Epiphany celebrates is the visit of this trio to Bethlehem"
      ],
      [
        "$300",
        "In Islam Laylat Al-Miraj commemorates his flight from Mecca to Jerusalem & into heaven"
      ],
      [
        "$400",
        "\"Pause for the Pledge\" is one of the ceremonies for this June 14 observance"
      ],
      [
        "$500",
        "It begins on the 25th of Kislev & lasts 8 days"
      ]
    ]
  },
  "2": {
    "title": "TV FACTS",
    "clues": [
      [
        "$100",
        "Star of 1984's \"The Duck Factory\", you can't \"Mask\" the fact he went on to a \"Dumb\" film career"
      ],
      [
        "$200",
        "Beginning in 1961 ABC's \"Wide World of Sports\" captured \"The thrill of victory\" & this"
      ],
      [
        "$300",
        "This former Cosby kid is the Malcolm in \"Malcolm & Eddie\""
      ],
      [
        "$400",
        "Adrian Paul stars as Duncan MacLeod, an immortal in the series based on this movie"
      ],
      [
        "$500",
        "More than 20 years before Fran Drescher, she played a nanny in \"Nanny and the Professor\""
      ]
    ]
  },
  "3": {
    "title": "GARDENING",
    "clues": [
      [
        "$100",
        "Dutch elm disease is spread by a fungus carried by these insects, yeah, yeah, yeah"
      ],
      [
        "$200",
        "Tender perennials are so-called because they are killed by this, a sign the weather's getting chilly"
      ],
      [
        "$300",
        "If you want your tulips to bloom next year, dig these up in the fall & store them in a dry, cool place"
      ],
      [
        "$400",
        "Generic names for these include Fluazifop & 2, 4-D"
      ],
      [
        "$500",
        "One way to do this to your potting soil is with a formaldehyde drench"
      ]
    ]
  },
  "4": {
    "title": "HOTELS BY CITY",
    "clues": [
      [
        "$100",
        "The Embassy Row Hotel,The Georgetown Inn,The Capitol Hill Suites"
      ],
      [
        "$200",
        "The Hotel Maison de Ville,The Soniat House,Le Richelieu in the French Quarter"
      ],
      [
        "$300",
        "The Golden Nugget,The Flamingo Hilton,The Mirage"
      ],
      [
        "DAILY DOUBLE",
        "The Marriott Riverwalk, The Hilton Palacio Del Rio,The Holiday Inn Crockett Hotel"
      ],
      [
        "$500",
        "The Pierre,The St. Regis,The Carlyle"
      ]
    ]
  },
  "5": {
    "title": "\"INN\" & \"OUT\"",
    "clues": [
      [
        "$100",
        "A rough sketch with no shading, or a short summary of a written work or speech"
      ],
      [
        "$200",
        "Guts"
      ],
      [
        "$300",
        "Nebraska center Dave Rimington is the only 2-time winner of this trophy for college football interior linemen"
      ],
      [
        "$400",
        "It follows Macbeth's line, \"And all our yesterdays have lighted fools the way to dusty death\""
      ],
      [
        "$500",
        "This 1869 Mark Twain travel narrative is subtitled \"The New Pilgrim's Progress\""
      ]
    ]
  },
  "6": {
    "title": "ESSAYS",
    "clues": [
      [
        "$200",
        "This \"Invisible Man\" author's essay \"On Being the Target of Discrimination\" appeared in 1989"
      ],
      [
        "$400",
        "In addition to his novels, this Russian count wrote religious essays like 1884's \"What I Believe\""
      ],
      [
        "$600",
        "He attacked poor writing in 1946's \"Politics and the English Language\" before inventing Newspeak"
      ],
      [
        "$800",
        "In 1711 & 1712 this collaborator of Richard Steele wrote 274 essays for \"The Spectator\""
      ],
      [
        "$1000",
        "Excerpts of her \"Pilgrim at Tinker Creek\" appeared as essays in The Atlantic & Harper's"
      ]
    ]
  },
  "7": {
    "title": "FILM STARS",
    "clues": [
      [
        "$200",
        "He says he based his role as Garth in \"Wayne's World\" partly on his brother Brad"
      ],
      [
        "$400",
        "This \"L.A. Confidential\" co-star worked in his sister's hair salon & was known as \"Mr. Danny\""
      ],
      [
        "$600",
        "This star of \"Twister\" made her TV debut in an episode of \"The Mary Tyler Moore Show\""
      ],
      [
        "$800",
        "This \"Tootsie\" star received the Cecil B. DeMille Lifetime Achievement Award at the 1997 Golden Globes"
      ],
      [
        "DAILY DOUBLE",
        "She was born Demetria Guynes November 11, 1962 in Roswell, New Mexico"
      ]
    ]
  },
  "8": {
    "title": "LIVING THINGS",
    "clues": [
      [
        "$200",
        "While the great horned type of this bird goes hoo-hoo, the barn type goes kksssch!"
      ],
      [
        "DAILY DOUBLE",
        "Animal that felled the birch tree whose stump is seen here:"
      ],
      [
        "$600",
        "Giant kelp, a type of this marine life form, can grow 200 feet long"
      ],
      [
        "$800",
        "Among human body shapes, the mesomorph is muscular, the endomorph is round & this one is lean"
      ],
      [
        "$1000",
        "Also called the silk cotton tree, it's a source of fiber used to stuff life jackets & pillows"
      ]
    ]
  },
  "9": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Although this Polish count spoke no English when he signed up, he rose to brig. general under Washington"
      ],
      [
        "$1000",
        "The British captured this South Carolina port on May 12, 1780 & held it for 2 years"
      ]
    ]
  },
  "10": {
    "title": "THEY EARNED HALOS",
    "clues": [
      [
        "$200",
        "This saint of Lourdes died a nun in 1879"
      ],
      [
        "$400",
        "She's the saint, though some call her a sinner, from whom Jesus cast out 7 demons"
      ],
      [
        "$600",
        "In 452 Saint Leo the Great, then reigning as Pope, persuaded this Hun not to sack Rome"
      ],
      [
        "$800",
        "He's the patron of poets & of Wales"
      ],
      [
        "$1000",
        "For most of his life, this saint of Loyola was known by his given name, Inigo"
      ]
    ]
  },
  "11": {
    "title": "IT'S IMPERATIVE!",
    "clues": [
      [
        "$200",
        "Common response to the card game query, \"Do you have any aces?\""
      ],
      [
        "$400",
        "After you \"just do it\" in Nikes, you can do this to Gatorade, because life is a sport"
      ],
      [
        "$600",
        "Term for an enticing or beckoning \"look\""
      ],
      [
        "$800",
        "2-word military command to look straight ahead"
      ],
      [
        "$1000",
        "Theda Bara thrilled audiences with this command to \"my fool\" in a 1915 film"
      ]
    ]
  }
}