{
  "0": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$100",
        "The patellar reflex is an involuntary reaction of this joint"
      ],
      [
        "$200",
        "Most of a cell's water passes through the plasma membrane by this process"
      ],
      [
        "$300",
        "Unlike the German species, the Asian variety of this kitchen insect is actually attracted to light"
      ],
      [
        "$400",
        "Paramecia & amoebas are types of this single-celled organism"
      ],
      [
        "$500",
        "In 1686 this English astronomer became the first to publish a meteorological chart"
      ]
    ]
  },
  "1": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "In 1858 it was \"Pikes Peak or Bust!\" for gold miners who rushed to this state to find their fortune"
      ],
      [
        "$200",
        "In 1890 William Kemmler was in the hot seat as he became the first criminal to die by this method"
      ],
      [
        "$300",
        "On Sept. 17, 1796 he issued his farewell address"
      ],
      [
        "$400",
        "Built to replace the Challenger, this space shuttle made its maiden voyage in May of '92"
      ],
      [
        "$500",
        "John Sevier was the first governor of Tennessee & the first & only governor of this short-lived state"
      ]
    ]
  },
  "2": {
    "title": "CINE DE BANDERAS",
    "clues": [
      [
        "$100",
        "Antonio sang up a storm as Che in this 1996 musical"
      ],
      [
        "$200",
        "In this 1993 film Antonio played Tom Hanks' lover"
      ],
      [
        "$300",
        "Madonna drools over Antonio in this 1991 documentary"
      ],
      [
        "$400",
        "It's Antonio to the rescue as this hero, whose symbol is seen here:[Z]"
      ],
      [
        "$500",
        "In this 1992 film, Antonio as one of the Castillo brothers appears on \"I Love Lucy\""
      ]
    ]
  },
  "3": {
    "title": "CHEESE IT!",
    "clues": [
      [
        "$100",
        "This pizza cheese is also sold in snack-size strips called string cheese"
      ],
      [
        "$200",
        "This method of dunking bread in bubbling cheese was all the rage in the 1960s"
      ],
      [
        "$300",
        "It may have been the Meaux type of this French cheese the 1814-1815 Congress of Vienna titled \"The King of Cheeses\""
      ],
      [
        "$400",
        "Although it looks like Swiss cheese, Jarlsberg isn't from Switzerland but from this country"
      ],
      [
        "$500",
        "There are 2 types of Munster cheese: Laitier, made in dairies, & Fermier, made on these"
      ]
    ]
  },
  "4": {
    "title": "THE COPS",
    "clues": [
      [
        "$100",
        "In the U.S. these political divisions employ sheriffs & their deputies"
      ],
      [
        "$200",
        "California, Florida & Ohio are 3 of the states with these state police forces"
      ],
      [
        "DAILY DOUBLE",
        "[Hello, I'm Benjamin Bratt]  This piece of police equipment comes in a steel variety opened with a key & in a plastic version that has to be cut"
      ],
      [
        "$400",
        "Seattle started a national trend in 1987 by putting patrol cops on these vehicles"
      ],
      [
        "$500",
        "Because of this constitutional amendment, the police must have a warrant to search your property"
      ]
    ]
  },
  "5": {
    "title": "YELLOW THINGS",
    "clues": [
      [
        "$100",
        "In the 18th C. Linnaeus thought it was a type of citron; he must not have tried citron meringue pie"
      ],
      [
        "$200",
        "In \"Love and Death\", Woody Allen is accused of having this down his back, but insists it runs across"
      ],
      [
        "$300",
        "They were invented in Minnesota in the 1970s & the \"Jeopardy!\" office couldn't run without them"
      ],
      [
        "$400",
        "This yellow American songbird has a precious metal in its name"
      ],
      [
        "$500",
        "Yeats wrote of Anne Gregory that no one could love her for herself alone & not for this yellow feature"
      ]
    ]
  },
  "6": {
    "title": "INTERIOR DESIGN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "From the Greek for \"daubed on\", it provides a smooth surface for wall coverings like frescoes"
      ],
      [
        "$1000",
        "The pie type keeps food cool; the file type does the same for valuable documents"
      ]
    ]
  },
  "7": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This country's Cancun resort lies on a barrier island once inhabited by Maya Indians"
      ],
      [
        "$400",
        "Libya's Gulf of Sidra is the southernmost point of this huge sea"
      ],
      [
        "$600",
        "This country's Krishna & Godavari rivers lie on the Deccan plateau"
      ],
      [
        "$800",
        "Little Belt is a strait that separates the island of Fyn from this Danish peninsula"
      ],
      [
        "DAILY DOUBLE",
        "La Guajira Peninsula is shared by Colombia & this neighbor to the east"
      ]
    ]
  },
  "8": {
    "title": "DIRECTING THEIR WIVES",
    "clues": [
      [
        "$200",
        "Julie Andrews performed a striptease in \"Darling Lili\", the first film this man directed her in"
      ],
      [
        "$400",
        "Mel Brooks cast Anne Bancroft in this 1976 comedy but didn't give her a single line of spoken dialogue"
      ],
      [
        "$600",
        "\"Double talk\" title of the first film Paul Newman directed; it starred his wife, Joanne Woodward"
      ],
      [
        "DAILY DOUBLE",
        "Director of the movie seen here, he was married to its star:[\"The Lady From Shanghai\"]"
      ],
      [
        "$1000",
        "Gena Rowlands earned 2 Best Actress Oscar nominations for films directed by this spouse"
      ]
    ]
  },
  "9": {
    "title": "TIME ZONE PROBLEMS",
    "clues": [
      [
        "$200",
        "If Cinderella's having a ball at 11 P.M. in Bangkok, she may not want to know it's this hour in Beijing"
      ],
      [
        "$400",
        "If you board a 1-hour flight from Detroit to Chicago at 3 P.M., you'll land at about this hour"
      ],
      [
        "$600",
        "If you're treading water just east of the Int'l Date Line at 4 A.M., it's this time in Greenwich, England"
      ],
      [
        "$800",
        "Indianapolis ignores Daylight Saving Time, so it's 3 hours ahead of L.A. in March but this many ahead in May"
      ],
      [
        "$1000",
        "A 7-hour time difference means 10 A.M. in the halls of Montezuma is this hour on the shores of Tripoli"
      ]
    ]
  },
  "10": {
    "title": "YET MORE BRIT LIT",
    "clues": [
      [
        "$200",
        "Hurree Chunder Mookerjee is a Secret Service agent in this author's \"Kim\""
      ],
      [
        "$400",
        "To counter an unauthorized sequel to this 1678 work, John Bunyan wrote his own"
      ],
      [
        "$600",
        "The first name of this Sir Walter Scott title character is Wilfred"
      ],
      [
        "$800",
        "Mr. Murdstone is the wicked stepfather of this Dickens lad"
      ],
      [
        "$1000",
        "Philip Carey is 9 when this Somerset Maugham novel begins"
      ]
    ]
  },
  "11": {
    "title": "MAN OF _____",
    "clues": [
      [
        "$200",
        "Superman's classic nickname, though in March 1997 he became a man of energy"
      ],
      [
        "$400",
        "Don Quixote"
      ],
      [
        "$600",
        "\"The minute you walked in the joint, I could see you were\" one of these"
      ],
      [
        "$800",
        "A spineless \"Portuguese\" creature"
      ],
      [
        "$1000",
        "A scholar, author or postal delivery person"
      ]
    ]
  }
}