{
  "0": {
    "title": "THE DIRECTOR SPEAKS",
    "clues": [
      [
        "$100",
        "\"I never believed in anything before I believed in movies\", said this \"E.T.\" director"
      ],
      [
        "$200",
        "\"Everybody denies I am a genius--but nobody ever called me one!\" noted this man who raised \"Kane\""
      ],
      [
        "$300",
        "When an actress in his \"Lifeboat\" asked him what her best side was, he said, \"My dear, you're sitting on it\""
      ],
      [
        "$400",
        "\"Manhattan\"ite who said, \"Life is divided into the horrible and the miserable\"--sounds \"Bananas\" to us"
      ],
      [
        "$500",
        "\"The best director is the one you don't see\", observed this director of \"Some Like It Hot\""
      ]
    ]
  },
  "1": {
    "title": "PLACES",
    "clues": [
      [
        "$100",
        "A small & informal restaurant, or one who eats there"
      ],
      [
        "$200",
        "A building for religious veneration, or the L.A. auditorium that hosted 1997's Academy Awards"
      ],
      [
        "$300",
        "Libraries & the Christian Science Church maintain these areas; the British Museum built a big one in 1857"
      ],
      [
        "$400",
        "A place where a river is shallow enough to cross on foot, alone or with an \"escort\""
      ],
      [
        "$500",
        "This term for a house's entrance hall also refers to the space between cars on a train"
      ]
    ]
  },
  "2": {
    "title": "\"LIGHT\"s",
    "clues": [
      [
        "$100",
        "Famous ones include Ray \"Boom Boom\" Mancini & Roberto \"Hands of Stone\" Duran"
      ],
      [
        "$200",
        "To do this to someone's plight, you could trivialize it, or just take the P away"
      ],
      [
        "$300",
        "Ben Franklin invented this device & would have been shocked if it hadn't worked"
      ],
      [
        "$400",
        "A joking question asked about many groups is \"How many does it take to\" do this"
      ],
      [
        "$500",
        "\"I'm gonna let it shine, let it shine, let it shine, let it shine\""
      ]
    ]
  },
  "3": {
    "title": "CAMERA",
    "clues": [
      [
        "$100",
        "The names of TV cameras & videocassette recorders are combined in this device"
      ],
      [
        "$200",
        "Aptly, underwater photography may require these widest wide-angle lenses"
      ],
      [
        "$300",
        "In 1986 Kodak left the instant camera business after a judge found it had violated this company's patents"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "ACTION!",
    "clues": [
      [
        "$100",
        "This hero made his comic book debut in & on the cover of Action Comics No. 1"
      ],
      [
        "$200",
        "In a 1965 speech this president put out a call for \"affirmative action\" in hiring by federal contractors"
      ],
      [
        "$300",
        "You may not give a fig, but according to Newton, there's one of these for every action"
      ],
      [
        "$400",
        "The action of a boy can ring a girl's bell, & the action of these can ring a buoy's bell"
      ],
      [
        "$500",
        "Dutch-American artist about whose work the term \"action painting\" was coined"
      ]
    ]
  },
  "5": {
    "title": "WHERE'S MY COFFEE?",
    "clues": [
      [
        "$100",
        "Once Yemen's chief coffee port, its name now refers to a flavor of chocolate & coffee"
      ],
      [
        "$200",
        "The flavorful coffee beans from this country are grown at high altitudes near Nairobi"
      ],
      [
        "$300",
        "Java is a synonym for coffee; a high-grade bean also comes from this next most populous Indonesian island"
      ],
      [
        "$400",
        "Mexico's best coffee comes from Chiapas, a state that borders this noted coffee-growing nation"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEAREAN OPERAS & BALLETS",
    "clues": [
      [
        "$200",
        "It's the play that inspired Reynaldo Hahn's opera \"Le Marchand de Venise\""
      ],
      [
        "$400",
        "The Bolshoi presented this ballet at the Met in 1959, with Yuri Zhdanov & Galina Ulanova as the title lovers"
      ],
      [
        "$600",
        "You'll need some long-winded singers to star in \"Stormen\", a Swedish opera based on this play"
      ],
      [
        "$800",
        "Verdi wrote an aria called \"La Luce Langue\"--The Light Fails--for this bloodthirsty villainess"
      ],
      [
        "DAILY DOUBLE",
        "Title character played by former Alvin Ailey dancer Desmond Richardson in a 1997 ballet"
      ]
    ]
  },
  "7": {
    "title": "BACKWARDS",
    "clues": [
      [
        "$200",
        "In T minus 5 seconds, you'll say this word for the inverted series used before a rocket launch"
      ],
      [
        "$400",
        "In psychology it's the process of reverting to an earlier, childlike form of behavior"
      ],
      [
        "$600",
        "Field Marshal Barclay used this maneuver associated with defeat to lure Napoleon deep into Russia"
      ],
      [
        "$800",
        "In competitive rowing, this is the only person in the boat whose back is not to the finish line"
      ],
      [
        "$1000",
        "Called \"Bojangles\", he was renowned for tap dancing on stairs & running backwards at high speed"
      ]
    ]
  },
  "8": {
    "title": "CARTOONS",
    "clues": [
      [
        "$200",
        "Mel Blanc said he created this character's voice by combining Brooklyn & Bronx accents"
      ],
      [
        "$400",
        "I say there, son, this Warner Bros. cartoon rooster is sometimes pursued by a chicken hawk"
      ],
      [
        "$600",
        "On screen, he's a \"tubby little cubby all stuffed with fluff\""
      ],
      [
        "$800",
        "Ted Cassidy, who played Thing on \"The Addams Family\", was also the voice of The Thing of this superhero group"
      ],
      [
        "$1000",
        "Sylvester believes Hippety Hopper, a baby one of these, to be a gigantic mouse"
      ]
    ]
  },
  "9": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "The discovery of this in 1896 turned Seward's Folly into Seward's Good Fortune"
      ],
      [
        "$400",
        "The 1866 Civil Rights Act was passed over this president's veto"
      ],
      [
        "$600",
        "Kansas homesteader Bewster Higley's poem \"The Western Home\" was retitled this when set to music"
      ],
      [
        "$800",
        "To avoid Boss Tweed's graft, Alfred Beach secretly built one of these under Broadway in 1869-70"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "MEN OF THE WORLD",
    "clues": [
      [
        "$200",
        "Armando Munoz Garcia sculpted a 55' statue of a nude woman & lived in it in this Mexican city near San Diego"
      ],
      [
        "$400",
        "The U.S. statesman seen here was born in 1923 in this country:"
      ],
      [
        "$600",
        "This media mogul from Melbourne has been called a real-life Citizen Kane"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "This state's name is from the Sioux for \"sky-tinted waters\"; maybe they meant the 10,000 lakes"
      ],
      [
        "$400",
        "The Old Norse word \"vindauga\" gave us this pane-ful word for an opening in a wall"
      ],
      [
        "$600",
        "Derived from the Latin for \"salted vegetables\", this cold dish might be enhanced with a little oil & vinegar"
      ],
      [
        "$800",
        "This number can be traced back to the Sankrit \"Shunya\", or empty"
      ],
      [
        "DAILY DOUBLE",
        "The -sex suffix on British placenames refers to this Germanic people"
      ]
    ]
  }
}