{
  "0": {
    "title": "MEDICAL HISTORY",
    "clues": [
      [
        "$100",
        "Don't giggle, this gas, the first chemical anesthetic, began life as a party fad"
      ],
      [
        "$200",
        "In 1873 Charles Henry Phillips coined this name for his new liquid laxative"
      ],
      [
        "DAILY DOUBLE",
        "[Hi, I'm Thomas Calabro]  The clinic named for these doctors began as part of St. Mary's Hospital in Rochester, Minnesota"
      ],
      [
        "$400",
        "J.L. Petit made the first screw type of this device to control bleeding in 1718; in 1997 a woman used dental floss"
      ],
      [
        "$500",
        "From the Greek for \"to stir up\", the first of these to be isolated was epinephrine"
      ]
    ]
  },
  "1": {
    "title": "THE 'BURBS",
    "clues": [
      [
        "$100",
        "Several millennia younger than Jerusalem, this Israeli city was founded in 1909 as a suburb of Jaffa"
      ],
      [
        "$200",
        "Name of a Houston suburb with a strawberry festival, or an L.A. suburb with a rose parade"
      ],
      [
        "$300",
        "Once capital of Denmark, Roskilde is now a suburb of this city & is known for its meat-research center"
      ],
      [
        "$400",
        "The NYC suburb of North Tarrytown has renamed itself this, the subject of a Washington Irving legend"
      ],
      [
        "$500",
        "The suburbs Cicero & Skokie are located in this county"
      ]
    ]
  },
  "2": {
    "title": "SONGS",
    "clues": [
      [
        "$100",
        "\"Under the Sea\" from this Disney animated feature won the 1989 Oscar for Best Song"
      ],
      [
        "$200",
        "He was inspired to compose the melody for \"The Christmas Song\" by a poem, \"Thoughts of Christmas\""
      ],
      [
        "$300",
        "\"Seventy-six trombones led the big parade with\" this number of \"cornets close at hand\""
      ],
      [
        "$400",
        "\"Blues\" band heard here with a 1995 hit song:"
      ],
      [
        "$500",
        "This trumpet player introduced \"This Guy's in Love With You\" in his 1968 TV special"
      ]
    ]
  },
  "3": {
    "title": "FUNNYMEN",
    "clues": [
      [
        "$100",
        "He recorded 2 Top 20 \"Blues\" hits with John Belushi: \"Soul Man\" & \"Gimme Some Lovin'\""
      ],
      [
        "$200",
        "As attorney Peter Banning in \"Hook\", he protests, \"I'm not a pirate!  It so happens that I am a lawyer\""
      ],
      [
        "$300",
        "On \"Saturday Night Live\", he created the \"Mahvelous\" Fernando & an accident-prone masochist"
      ],
      [
        "$400",
        "His 1994 movie debut, \"The Santa Clause\", \"Hammered\" the opposition & became the year's top comedy film"
      ],
      [
        "$500",
        "In 1997 this NBC host created a scholarship for McPherson College students enrolled in auto restoration"
      ]
    ]
  },
  "4": {
    "title": "SEPARATING SHEEP FROM GOATS",
    "clues": [
      [
        "$100",
        "Moth or butterfly?  If it flutters by day, it's most likely this"
      ],
      [
        "$200",
        "Toads get 'em, frogs don't, & neither of them can give them to you"
      ],
      [
        "$300",
        "The old & new world species of these primates can be distinguished by the structure of their noses"
      ],
      [
        "$400",
        "You may think this black bird is a little crow until it opens its beak & talks"
      ],
      [
        "$500",
        "If the carp you caught is missing barbels, it may actually be a wild descendant of this pet fish"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED COUNTRIES",
    "clues": [
      [
        "$100",
        "Sing opera"
      ],
      [
        "$200",
        "Lay it"
      ],
      [
        "$300",
        "We send"
      ],
      [
        "$400",
        "Lima"
      ],
      [
        "$500",
        "Vine mat"
      ]
    ]
  },
  "6": {
    "title": "CALVIN & HOBBES",
    "clues": [
      [
        "$200",
        "Thomas Hobbes became an enthusiast in this field upon reading Euclid in disbelief"
      ],
      [
        "$400",
        "John Calvin's teachings led to this branch of Protestantism whose name is from Greek for \"elder\""
      ],
      [
        "$600",
        "Hobbes' major work of political theory, its title can also refer to a whale"
      ],
      [
        "$800",
        "Calvin fled this capital city in 1533 & Hobbes went there after fleeing England in 1640"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BLONDIE",
    "clues": [
      [
        "$200",
        "\"Dumb Blonde\" was a 1967 hit for this blonde, now the reigning \"bigwig\" of country music"
      ],
      [
        "$400",
        "In this sitcom's theme song, \"All of them had hair of gold like their mother, the youngest one in curls\""
      ],
      [
        "$600",
        "This blonde from San Bruno, California mastered the Thighmaster \"Step By Step\""
      ],
      [
        "DAILY DOUBLE",
        "Known for her frosty yet sexy image, this blonde, seen here, once sold refrigerators as \"Miss Deepfreeze\""
      ],
      [
        "$1000",
        "This German's skinny-dipping scene is often cut from TV showings of her 1932 film \"Blonde Venus\""
      ]
    ]
  },
  "8": {
    "title": "PEANUTS",
    "clues": [
      [
        "$200",
        "To make the fat-free version of this, Borden took out the peanuts, but left in the popcorn & the prize"
      ],
      [
        "$400",
        "This country is the world's leading producer of peanuts & people"
      ],
      [
        "$600",
        "This term for a spectator section goes back at least 50 years before Howdy Doody"
      ],
      [
        "$800",
        "In 1933 J.L. Rosefield left Peter Pan & hopped into the market with this brand of peanut butter"
      ],
      [
        "$1000",
        "An American English dialect known as Gullah is the source of this synonym for peanut"
      ]
    ]
  },
  "9": {
    "title": "IN THE BLEACHERS",
    "clues": [
      [
        "$200",
        "This Mets ballpark is a part of Flushing Meadow Park"
      ],
      [
        "$400",
        "Aztec Stadium in this capital is the world's largest covered stadium"
      ],
      [
        "$600",
        "Iron City Beer is the brew of choice of this Pittsburgh Pirates ballpark"
      ],
      [
        "$800",
        "A moat protects players from fans at Maracana Municipal Stadium in this Brazilian port"
      ],
      [
        "$1000",
        "The NHL's Toronto franchise has been playing hockey in this home arena for 66 seasons"
      ]
    ]
  },
  "10": {
    "title": "GARFIELD",
    "clues": [
      [
        "$200",
        "During this war, Garfield saw action at both Shiloh & Chickamauga"
      ],
      [
        "$400",
        "Garfield was one of 7 presidents born in this state nicknamed the \"Modern Mother of Presidents\""
      ],
      [
        "$600",
        "At Garfield's inauguration, this band master got things marching along with his U.S. Marine Band"
      ],
      [
        "$800",
        "The ambidextrous Garfield could write in Greek & this classic language at the same time"
      ],
      [
        "DAILY DOUBLE",
        "For his Secretary of War, Garfield chose this man, the son of another president"
      ]
    ]
  },
  "11": {
    "title": "\"B.C.\"",
    "clues": [
      [
        "$200",
        "Canadians native to this province call it \"B.C.\""
      ],
      [
        "$400",
        "At the grocery store, you read the front of the box, but the register reads this jumble of lines"
      ],
      [
        "$600",
        "It makes a stick of dynamite go boom!"
      ],
      [
        "$800",
        "Women enrolled in this institution receive degrees from Columbia University"
      ],
      [
        "$1000",
        "They don't travel as fast as dromedaries; perhaps the second hump slows them down"
      ]
    ]
  }
}