{
  "0": {
    "title": "JANUARY 1948",
    "clues": [
      [
        "$100",
        "The Games of the Fifth Winter Olympiad opened Jan. 30, 1948 in this country's city of St. Moritz"
      ],
      [
        "$200",
        "California celebrated the 100th anniversary of the gold find at this man's sawmill"
      ],
      [
        "$300",
        "This New York governor said, \"If nominated\" by the Republican Party, he'd run for president"
      ],
      [
        "$400",
        "On January 1, 1948 GATT, a general agreement on these 2 \"T\"s, went into effect"
      ],
      [
        "$500",
        "He was nominated to succeed Eisenhower as Army Chief of Staff"
      ]
    ]
  },
  "1": {
    "title": "CHAPTER ONE",
    "clues": [
      [
        "$100",
        "\"On the human imagination, events produce the effects of time\", beginning his novel \"The Deerslayer\""
      ],
      [
        "$200",
        "Marianne is described as \"sensible and clever\" in chapter one of this Jane Austen novel"
      ],
      [
        "$300",
        "\"Nobody tells fibs in Boston\", says Mrs. Luna in chapter one of his 1880s novel \"The Bostonians\""
      ],
      [
        "$400",
        "In chapter one of this E.M. Forster novel, Lucy complains that her window doesn't overlook the Arno"
      ],
      [
        "$500",
        "Willa Cather's \"O Pioneers!\" opens on a January day in the little town of Hanover in this U.S. state"
      ]
    ]
  },
  "2": {
    "title": "CANADIAN HODGEPODGE",
    "clues": [
      [
        "$100",
        "In English, Montreal's Hotel Quatre Saisons is known as this"
      ],
      [
        "$200",
        "This rodent is considered a national symbol of Canada"
      ],
      [
        "$300",
        "If you visit this province in July, you may enjoy the Festival of the Tartans in New Glasgow"
      ],
      [
        "$400",
        "Miminegash in this tiny island province is home to the Irish Moss Interpretive Centre"
      ],
      [
        "$500",
        "Some of the plays in this Ontario city's famous theatre festival are presented in the Avon Theatre"
      ]
    ]
  },
  "3": {
    "title": "EASY ON THE EARS",
    "clues": [
      [
        "$100",
        "Catchier name of the service once called wired radio; some call it elevator music"
      ],
      [
        "$200",
        "Brian Eno's relaxing \"Ambient Music\" includes the album \"Music for\" these places, like LAX"
      ],
      [
        "$300",
        "\"Weary Blues\" was the unlikely title of a 1956 hit from this purveyor of upbeat champagne music"
      ],
      [
        "DAILY DOUBLE",
        "Woman heard here in a solo album released posthumously in 1996:"
      ],
      [
        "$500",
        "Annunzio was the first name of this maestro of strings, the first to sell a million stereo records in the U.S."
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Change one letter in the herb yarrow & you'll get this foodstuff found in bones"
      ],
      [
        "$200",
        "This zesty sauce named for a Mexican state includes peppers fermented for 3 years"
      ],
      [
        "$300",
        "Whether red, black or Nassau, a grouper is a type of this"
      ],
      [
        "$400",
        "Of cannoli, cannelloni & cannellini, the one that's not tube shaped"
      ],
      [
        "$500",
        "The French dessert croquembouche consists of these stacked in a pyramid & coated with caramel"
      ]
    ]
  },
  "5": {
    "title": "_____ OF _____",
    "clues": [
      [
        "$100",
        "Bridal aide-de-camp"
      ],
      [
        "$200",
        "An event, like a tornado or earthquake, that your insurance may not cover"
      ],
      [
        "$300",
        "Your closest blood relative"
      ],
      [
        "$400",
        "The adjustment that a \"COLA\" in your contract gives you"
      ],
      [
        "$500",
        "Cornucopia"
      ]
    ]
  },
  "6": {
    "title": "THE NORTH PACIFIC",
    "clues": [
      [
        "$200",
        "In what's commonly called the Bay Area, San Pablo Bay lies just north of this one"
      ],
      [
        "$400",
        "This country's island of Leyte was the site of MacArthur's return in 1944, better Leyte than never"
      ],
      [
        "$600",
        "Sail strait south through the Bering Strait, & you'll hit this state's St. Lawrence Island"
      ],
      [
        "$800",
        "It's the divided peninsula that divides the Yellow Sea from the Sea of Japan"
      ],
      [
        "$1000",
        "At over 36,000 feet, it's the deepest spot in the North Pacific, or anywhere else on Earth"
      ]
    ]
  },
  "7": {
    "title": "MEDICAL STUFF",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Was that light red?  This defect is also known as Daltonism, for a chemist who described it"
      ],
      [
        "$800",
        "Ampicillin & Amoxicillin are semisynthetic forms of this antibiotic"
      ],
      [
        "$1000",
        "In 1913 Bela Schick developed a skin test for this disease, not for shaving"
      ]
    ]
  },
  "8": {
    "title": "TALK RADIO",
    "clues": [
      [
        "$200",
        "Infinity Broadcasting, employer of several \"shock jocks\", has often been fined by this federal agency"
      ],
      [
        "DAILY DOUBLE",
        "[I'm Robin Quivers]  On NPR, Tom & Ray Magliozzi, AKA Click & Clack, give advice on this subject"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "This convicted Watergate burglar began airing his conservative views on talk radio in 1992"
      ],
      [
        "$1000",
        "She was a sports commentator before pioneering call-in therapy in the 1950s"
      ]
    ]
  },
  "9": {
    "title": "THE CIVIL RIGHTS MOVEMENT",
    "clues": [
      [
        "$200",
        "In 1965 Congress barred several states from requiring that voters be able to do this"
      ],
      [
        "$400",
        "He led efforts to desegregate Jackson, Mississippi & was killed there June 12, 1963"
      ],
      [
        "$600",
        "In 1965, after being assaulted in this Alabama city, Martin Luther King led a march from there to Montgomery"
      ],
      [
        "DAILY DOUBLE",
        "This league was founded in 1910, largely to help black migrants to New York City"
      ],
      [
        "$1000",
        "As head of the SNCC, Stokely Carmichael rejected this doctrine that put the \"N\" in the group's name"
      ]
    ]
  },
  "10": {
    "title": "WINTER",
    "clues": [
      [
        "$200",
        "Banana & butternut are 2 of the most popular \"winter\" varieties of this food"
      ],
      [
        "$400",
        "This singing rival of Tom Jones had a big hit with \"Winter World of Love\" in the winter of 1970"
      ],
      [
        "$600",
        "Percy Bysshe Shelley wrote, \"If winter comes, can\" this \"be far behind?\""
      ],
      [
        "$800",
        "In the winter the city of Bemidji in this state celebrates Brrr Midji Polar Days"
      ],
      [
        "$1000",
        "Autolycus is a lovable rogue in this Shakespeare play"
      ]
    ]
  },
  "11": {
    "title": "3-SYLLABLE WORDS",
    "clues": [
      [
        "$200",
        "Nobody knew it then, but the \"high\" period of this epoch ended with the sack of Rome in 1527"
      ],
      [
        "$400",
        "It can mean any occupation, or a calling to a religious career"
      ],
      [
        "$600",
        "It means to weaken a support; it could mean to take too little out of the ground"
      ],
      [
        "$800",
        "It can mean \"rebelling against authority\" or \"gross\""
      ],
      [
        "$1000",
        "The name of this piece of direct mail advertising means \"indirect\""
      ]
    ]
  }
}