{
  "0": {
    "title": "PTOLEMY...WHY NOT TAKE PTOLEMY?",
    "clues": [
      [
        "$200",
        "Ptolemy XII, Egypt's king for nearly 30 years, used bribery to prevent this empire from annexing the country"
      ],
      [
        "$400",
        "Her dad was Ptolemy XII; lucky no. XIII, 10 years old at the time, became her co-ruler & husband"
      ],
      [
        "$600",
        "Fire was an important part of this structure, one of the 7 ancient wonders, finished during Ptolemy II's reign"
      ],
      [
        "$800",
        "Ptolemy's system of astronomy held up until 1543, when this Polish astronomer went heliocentric"
      ],
      [
        "$1000",
        "Ptolemy V's decree pardoning prisoners was inscribed on this block of basalt discovered in 1799"
      ]
    ]
  },
  "1": {
    "title": "TV LAND'S TOP QUOTES",
    "clues": [
      [
        "$200",
        "\"I'm not a crook\""
      ],
      [
        "$400",
        "\"Heeere's Johnny!\""
      ],
      [
        "$600",
        "\"You're fired\""
      ],
      [
        "$800",
        "\"Baby, you're the greatest\""
      ],
      [
        "$1000",
        "\"Whatchoo talkin' 'bout, Willis?\""
      ]
    ]
  },
  "2": {
    "title": "WHERE THE STREETS HAVE SOME NAME",
    "clues": [
      [
        "$200",
        "In Waukesha, Wisconsin you can actually live on this, a 2-word phrase for a life of comfort & security"
      ],
      [
        "$400",
        "Swing down to the intersection of Count & Basie in this capital of Virginia"
      ],
      [
        "$600",
        "You can clean up on Dirty Ankle Road in Lawndale, located in this \"Tar Heel State\""
      ],
      [
        "$800",
        "Traverse to Traverse City, Mich. & go nuts a la Anthony Perkins, for you'll find this \"Path\" there"
      ],
      [
        "$1000",
        "Fittingly, Bakersfield, Calif. has car dealers on this alley that's also the name of a comic strip"
      ]
    ]
  },
  "3": {
    "title": "EARLS! EARLS! EARLS!",
    "clues": [
      [
        "$200",
        "The \"Architect Earl\" of Pembroke laid the first stone in the first Westminster Bridge over this river"
      ],
      [
        "$400",
        "In 1595 Hugh O'Neill, \"the Great Earl\" of Tyrone, led a revolt against British rule here"
      ],
      [
        "DAILY DOUBLE",
        "The Early of Carnarvon gave up race horses for archaeology & financed the 1922 discovery of this"
      ],
      [
        "$800",
        "Earl \"Citizen\" Stanhope chaired a society to promote this the year before the French one"
      ],
      [
        "$1000",
        "In 1348 the Earl of Salisbury found his feminine side as one of the original Knights of this"
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$200",
        "Food used in many Thai dishes & also mentioned in \"Take Me Out To The Ball Game\""
      ],
      [
        "$400",
        "Munich's traditional Weisswurst, a veal sausage, is naked without Senf, German for this"
      ],
      [
        "$600",
        "At his first news conference, George W. Bush compared Iraq sanctions to this dairy food"
      ],
      [
        "$800",
        "The main ingredients of ratatouille are tomatoes, onions, peppers, zucchini & this veggie that's bigger than those"
      ],
      [
        "$1000",
        "Meat on a stick sounds better if you use the French term, \"en\" this"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD HELPER",
    "clues": [
      [
        "$200",
        "Ara: one of these star groups between Triangulum Australe & Scorpius"
      ],
      [
        "$400",
        "Gam or pod: a herd of these large mammals"
      ],
      [
        "$600",
        "Ria: a narrow inlet of the sea formed by this type of valley that's been partly submerged"
      ],
      [
        "$800",
        "Eft: the land-dwelling form of this type of salamander"
      ],
      [
        "$1000",
        "Til: this type of plant; the seeds are used to make tahini"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "Relativity theory assumes that the effect of accelaration on an object equals the effect of this force"
      ],
      [
        "$800",
        "This positively charged nuclear particle has almost 2,000 times the mass of the negatively charged electron"
      ],
      [
        "DAILY DOUBLE",
        "In wave motion, period, the time one complete cycle takes, is the reciprocal of this, the no. of cycles in a given time"
      ],
      [
        "$1600",
        "An object on a table & a compressed spring both have this type of energy; one gravitational, one elastic"
      ],
      [
        "$2000",
        "Term for the distance from the center of a lens to the pt. where parallel rays that pass through it converge"
      ]
    ]
  },
  "7": {
    "title": "COLD MOVIES",
    "clues": [
      [
        "$400",
        "Peter Billingsley watches Flick get triple-dog-dared into sticking his tongue to a flagpole in this film"
      ],
      [
        "$800",
        "In the '70s, he was a hockey player in \"Slap Shot\" & faced a future ice age in \"Quintet\""
      ],
      [
        "DAILY DOUBLE",
        "This sequel starts on the icy planet of Hoth"
      ],
      [
        "$1600",
        "The Uruguayan rugby team has a bad day & not enough seasoning in this 1993 Ethan Hawke film"
      ],
      [
        "$2000",
        "The end of this John Carpenter South Pole-set film finds Keith David & Kurt Russell shivering & paranoid"
      ]
    ]
  },
  "8": {
    "title": "HERE COMES UKRAINE AGAIN",
    "clues": [
      [
        "$400",
        "Born in Ukraine in 1894, he became the undisputed leader of the USSR in 1958"
      ],
      [
        "$800",
        "Called \"Mother of Cities\", this Ukrainian capital was heavily damaged in WWII & not fully rebuilt until around 1960"
      ],
      [
        "$1200",
        "Ukraine prospered for several centuries in the Middle Ages until its 1240 conquest by these forces from the East"
      ],
      [
        "$1600",
        "First name shared by both the current prime minister & current president of Ukraine"
      ],
      [
        "$2000",
        "Following the breakup of the Soviet Union, Ukraine joined Russia & Belarus in forming this, the C.I.S."
      ]
    ]
  },
  "9": {
    "title": "ALSO A GUM BRAND",
    "clues": [
      [
        "$400",
        "A shoulder-held weapon for firing armor-piercing rockets"
      ],
      [
        "$800",
        "To walk with long steps (you may \"hit\" yours or \"take things in\" it)"
      ],
      [
        "$1200",
        "A special edition of a newspaper"
      ],
      [
        "$1600",
        "The lunar kind means the light of the Moon is obscured because  the Earth is between the Moon & the sun"
      ],
      [
        "$2000",
        "Without worry"
      ]
    ]
  },
  "10": {
    "title": "EVERYONE'S A CRITIC",
    "clues": [
      [
        "$400",
        "In the \"Republic\", he criticized the job of painter as just a \"creator of appearances...what he creates is untrue\""
      ],
      [
        "$800",
        "This film critic became a leading director of the French New Wave with \"The 400 Blows\" & \"Shoot the Piano Player\""
      ],
      [
        "$1200",
        "He wrote \"Lyrical Ballads\" with Wordsworth, & his \"Biographia Literaria\" is the best of English Romantic criticism"
      ],
      [
        "$1600",
        "\"The Sacred Wood\" was the first book of criticism by this Missouri-born \"Four Quartets\" poet"
      ],
      [
        "$2000",
        "Her 1991 book said \"the undeclared war against American women\" is the \"backlash against the women's movement\""
      ]
    ]
  },
  "11": {
    "title": "\"MAN\" ALIVE",
    "clues": [
      [
        "$400",
        "The unlawful killing of another, but without malice aforethought"
      ],
      [
        "$800",
        "Marvelously meticulous medieval monks would methodically \"illuminate\" them"
      ],
      [
        "$1200",
        "The name of these handcuffs comes from the Latin for \"little hand\""
      ],
      [
        "$1600",
        "Perhaps the world's first industrial city was this one, later home to the British band Oasis"
      ],
      [
        "$2000",
        "After they invaded China & captured Beijing in 1644, they established the Ching dynasty"
      ]
    ]
  }
}