{
  "0": {
    "title": "COUNTRIES",
    "clues": [
      [
        "$100",
        "It became independent from Britain on Aug. 15, 1947, the day after Pakistan did"
      ],
      [
        "$200",
        "This country is situated on an isthmus between Colombia & Costa Rica"
      ],
      [
        "$300",
        "This African country was formerly known as Abyssinia"
      ],
      [
        "$400",
        "Bohemia is the most populous region of this republic"
      ],
      [
        "$500",
        "Alphabetically, it's first among the Balkan countries"
      ]
    ]
  },
  "1": {
    "title": "A DAY AT THE RACES",
    "clues": [
      [
        "$100",
        "In this activity, your leg is tied to that of the kid next to you & you're off to the finish line"
      ],
      [
        "$200",
        "It's the shortest sprint of the current Olympic track & field events"
      ],
      [
        "$300",
        "It combines swimming, bicycling & a cross country run all in one race"
      ],
      [
        "$400",
        "In 1995 Jeff Gordon became the second youngest driver to win this organization's Winston Cup"
      ],
      [
        "$500",
        "Racers lie on their backs on modified skateboards for the \"street\" version of this winter sport"
      ]
    ]
  },
  "2": {
    "title": "IT'S ABOUT TIME",
    "clues": [
      [
        "$100",
        "The title time of day when everybody deserted Gary Cooper in a classic 1952 western"
      ],
      [
        "$200",
        "When it's 2300 hours to a soldier, it's this to a civilian"
      ],
      [
        "$300",
        "According to the Greenwich Observatory, this date will be the first day of the next millennium"
      ],
      [
        "$400",
        "The Beatles' first No. 1 single of 1965 had this impossible title"
      ],
      [
        "$500",
        "In a marvelous poem, he wrote, \"At my back I always hear time's winged chariot hurrying near\""
      ]
    ]
  },
  "3": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$100",
        "This \"Godfather\" author calls \"The Fortunate Pilgrim\", re-released in 1997, his best book"
      ],
      [
        "$200",
        "In 1917 he began \"The Silmarillion\", a history of Middle Earth before the Hobbits appeared"
      ],
      [
        "$300",
        "His first novel \"The White Peacock\" preceded \"Sons and Lovers\" by 2 years"
      ],
      [
        "$400",
        "Title of Kitty Kelley's 1997 bestseller about Britain's House of Windsor"
      ],
      [
        "DAILY DOUBLE",
        "\"Perchance to Dream\" with Philip Marlowe, is Robert B. Parker's sequel to this Raymond Chandler novel"
      ]
    ]
  },
  "4": {
    "title": "\"MISS\"CELLANY",
    "clues": [
      [
        "$100",
        "The hypothetical primate some say could bridge the gap between man & his simian ancestors"
      ],
      [
        "$200",
        "You don't have to be a rocket scientist to know it's the command center for a manned space flight"
      ],
      [
        "$300",
        "A written message, perhaps a letter"
      ],
      [
        "$400",
        "In titles of films, it precedes \"Mermaid\", \"Gambler\", \"Burning\" & \"Masala\""
      ],
      [
        "$500",
        "This synonym for \"squandered\" often describes a wastrel's wasted youth"
      ]
    ]
  },
  "5": {
    "title": "HINTS FROM HELOISE",
    "clues": [
      [
        "$100",
        "Heloise suggests putting cheap sandwich bags over your hands before you pump this"
      ],
      [
        "$200",
        "These desktop items can be unbent to be used as hooks for your Christmas ornaments"
      ],
      [
        "$300",
        "After munching on moo goo gai pan, Heloise uses these as stakes for indoor potted plants"
      ],
      [
        "$400",
        "It's all downhill from here: Heloise recycles these masks by making them into little doggie sweaters"
      ],
      [
        "$500",
        "Ding-a-ling!  Heloise hangs these books on wire coat hangers & stores them in the closet"
      ]
    ]
  },
  "6": {
    "title": "THE FAB FIFTIES",
    "clues": [
      [
        "$200",
        "Rudolf Flesch said this was the system that should be used to teach kids to read -- sounds right"
      ],
      [
        "$400",
        "This diva began 1958 by walking out on opening night in Rome & ended it by being fired by the Met in NYC"
      ],
      [
        "DAILY DOUBLE",
        "The Omaha company that introduced the following product in 1954:(TV Dinner)"
      ],
      [
        "$800",
        "In 1959 an ex-VP of Wurlitzer testified it was tough to sell these without an underworld connection"
      ],
      [
        "$1000",
        "His resume:May 31, 1958 -- made premier; Dec. 21, 1958 -- elected president; Jan. 5, 1959 -- \"Time Man of the Year\""
      ]
    ]
  },
  "7": {
    "title": "INTERNATIONAL FOOD & DRINK",
    "clues": [
      [
        "$200",
        "Eccles cake is a sweet confection named for a town in Lancashire in this country"
      ],
      [
        "$400",
        "Larousse Gastronomique says the tripe of this gator relative is a delicacy in Ethiopia"
      ],
      [
        "$600",
        "Inca Kola, a soft drink from this country, is known for its distinctive flavor"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "In the Middle East, this thick paste made from ground sesame seeds flavors hummus & salads"
      ]
    ]
  },
  "8": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Anthony Quayle & this man were the 2 \"A.Q.\"'s in \"The Guns of Navarone\""
      ],
      [
        "$400",
        "He's been \"Under Siege\" twice as Navy SEAL turned cook Casey Ryback"
      ],
      [
        "$600",
        "Long before Warren Beatty, actor Ralph Byrd played this cop"
      ],
      [
        "$800",
        "In this 1973 film Woody Allen reads a 1990 New York Times headline, \"Pope's Wife Gives Birth to Twins\""
      ],
      [
        "$1000",
        "In this 1996 film D.A. Brad Pitt prosecutes 2 friends for a murder he's connected to"
      ]
    ]
  },
  "9": {
    "title": "MAKES SCENTS",
    "clues": [
      [
        "$200",
        "Legend says it was Coco Chanel's lucky number -- hence, the name of her first perfume"
      ],
      [
        "$400",
        "You don't have to win an Oscar to wear this famous Oscar's Volupte perfume"
      ],
      [
        "$600",
        "A temperature scale, or a Dior scent for men that could make a woman's temperature rise"
      ],
      [
        "DAILY DOUBLE",
        "Men who want to smell like a winner wear the Bijan cologne named for this man, its logo is seen here:"
      ],
      [
        "$1000",
        "Pablo Picasso created pictures of minotaurs, & this woman, his daughter, made a Minotaure scent for men"
      ]
    ]
  },
  "10": {
    "title": "THE NATIONAL SPELLING BEE",
    "clues": [
      [
        "$200",
        "1984: Champ Daniel Greenblatt correctly spelled..."
      ],
      [
        "$400",
        "1982:The champ was Molly Dieveney, & the final word was..."
      ],
      [
        "$600",
        "1989:Scott Isaacs became the champ with..."
      ],
      [
        "$800",
        "1994:Ned Andrews said a mouthful with..."
      ],
      [
        "$1000",
        "1987:Stephanie Petit really earned her win with..."
      ]
    ]
  },
  "11": {
    "title": "HINTS FOR HELOISE",
    "clues": [
      [
        "$200",
        "Heloise sprinkles dry salad dressing mix on this movie theater treat; we suggest she try butter"
      ],
      [
        "$400",
        "We wish Heloise would sew these back on her clothes but she uses stray ones to decorate thumbtacks"
      ],
      [
        "$600",
        "Heloise sets this appliance to \"grate\" to make liquid soap; well, it keeps her margaritas clean"
      ],
      [
        "$800",
        "Heloise loves to smear this sticky stuff on her face to clean her pores; we prefer it in tea"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}