{
  "0": {
    "title": "AMERICANA",
    "clues": [
      [
        "$100",
        "This state's motto is \"Wisdom, Justice and Moderation\" -- no mention of peanuts"
      ],
      [
        "$200",
        "Appropriately, tar was one of the first products made in this \"Tar Heel State\""
      ],
      [
        "$300",
        "Instead of Oktoberfest, Carlisle in this \"Keystone State\" has an Octubafest"
      ],
      [
        "$400",
        "Many a tall tale has been spun about this bruisin' & brawlin' \"King of the Keelboatmen\""
      ],
      [
        "DAILY DOUBLE",
        "You'll find this author's boyhood home in Sauk Centre, Minnesota, 3 1/2 blocks west of Main Street"
      ]
    ]
  },
  "1": {
    "title": "CARTOON FEMALES",
    "clues": [
      [
        "$100",
        "Mae Questel was the voice of 2 classic characters: Betty Boop & this girlfriend of Popeye"
      ],
      [
        "$200",
        "Boris Badenov was her partner in crime, dahlink"
      ],
      [
        "$300",
        "In 1943 Tex Avery took this fairy tale character & made her \"Red Hot\" & not so little"
      ],
      [
        "$400",
        "Character who said, \"I'm not bad.  I'm just drawn that way\""
      ],
      [
        "$500",
        "Until 1985 this was the only female Smurf"
      ]
    ]
  },
  "2": {
    "title": "CLAP TRAP",
    "clues": [
      [
        "$100",
        "The Latin for \"clapping\" gave us the word \"plaudits\" as well as this one"
      ],
      [
        "$200",
        "As seen on TV, it's the 4-word slogan of \"The Clapper\" by Joseph Enterprises"
      ],
      [
        "$300",
        "A koan in this religion concerns the sound of one hand clapping"
      ],
      [
        "$400",
        "A clapperboard is used to synch film & this"
      ],
      [
        "$500",
        "Roman emperor from 54 to 68 A.D., he had a claque of 5,000 professional clappers on his concert tours"
      ]
    ]
  },
  "3": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$100",
        "In English, Peking is also commonly referred to by this name"
      ],
      [
        "$200",
        "You'll find Red Square at its center"
      ],
      [
        "$300",
        "The Great Mosque in this Syrian capital supposedly contains the head of John the Baptist"
      ],
      [
        "$400",
        "This capital has 2 districts: Karkh on the west bank of the Tigris & Rusafah on the east"
      ],
      [
        "$500",
        "It's located about 240 miles west of the Persian Gulf & 480 miles northeast of Mecca"
      ]
    ]
  },
  "4": {
    "title": "PARTY FOOD & DRINK",
    "clues": [
      [
        "$100",
        "This drink is always served at a kegger, until it runs out"
      ],
      [
        "$200",
        "A mixture of beverages, this party drink remains nonpotent until spiked"
      ],
      [
        "$300",
        "Spanish words for peppers & cheese give this Tex-Mex dip its name"
      ],
      [
        "$400",
        "Porcine term for little hot dogs wrapped in puff pastry"
      ],
      [
        "$500",
        "The rare golden sterlet type of this fish roe delicacy was once reserved for czars & shahs"
      ]
    ]
  },
  "5": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$100",
        "A vicereine is a woman who functions as one of these officials or is married to one"
      ],
      [
        "$200",
        "By definition, a person who is fatigable is easily this"
      ],
      [
        "$300",
        "Avifauna is the term for these creatures of a particular region"
      ],
      [
        "$400",
        "A zill is one of a pair of these metal instruments that belly dancers wear on their fingers"
      ],
      [
        "$500",
        "Medically speaking, a febrifuge is something that reduces or allays this"
      ]
    ]
  },
  "6": {
    "title": "GERMAN HISTORY",
    "clues": [
      [
        "$200",
        "Holy Roman Emperor Otto I built the \"First\" of these empires; Otto von Bismarck, the \"Second\""
      ],
      [
        "$400",
        "Stasi, this former country's secret police, employed 200,000 informants, including children"
      ],
      [
        "$600",
        "In 1806 Napoleon established the confederation of this river, a group of states including Baden & Wurttemburg"
      ],
      [
        "$800",
        "Prussia defeated Austria in the 7 Weeks' War of 1866, 103 years after fighting this longer war"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "ART COLLECTORS",
    "clues": [
      [
        "$200",
        "This businessman who organized a Pasadena, Calif. museum named for him was married to actress Jennifer Jones"
      ],
      [
        "DAILY DOUBLE",
        "Noted collector of modern paintings seen here in the L.A. County Museum of Art:(scene from \"L.A. Story\")"
      ],
      [
        "$600",
        "He founded Domino's Pizza & amassed a Frank Lloyd Wright collection topping almost any other"
      ],
      [
        "$800",
        "Last name of NYC collector Solomon & of his niece Peggy, who collected in Venice"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "On Jan. 17, 1997 Borge Ousland became the first to cross this continent alone & unsupported"
      ],
      [
        "$400",
        "Thorvald Ericson, this Norse seafarer's brother, was fatally wounded by a native arrow c. 1007"
      ],
      [
        "$600",
        "In 1970 Sylvia Earle spent 2 weeks living underwater off the Virgin Islands, exploring this sea"
      ],
      [
        "DAILY DOUBLE",
        "No one knows the exact area in North America which this explorer claimed for England in 1497"
      ],
      [
        "$1000",
        "Alexine Tinne's 1869 attempt to cross this desert ended when she was killed by her Tuareg guides"
      ]
    ]
  },
  "9": {
    "title": "TV ACTORS & ROLES",
    "clues": [
      [
        "$200",
        "In 1997 his character, Paul Buchman, became a dad"
      ],
      [
        "$400",
        "After he hit the jackpot as Dan Tanna on \"Vega$\", he became \"Spenser: For Hire\""
      ],
      [
        "$600",
        "He played the debonair Steele...Remington Steele"
      ],
      [
        "$800",
        "He was Karen Arnold's boyfriend on \"The Wonder Years\" before playing Ross on \"Friends\""
      ],
      [
        "$1000",
        "In 1991 Emmys went to Patricia Wettig & Timothy Busfield, who played couple Nancy & Elliot on this show"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS' ODD JOBS",
    "clues": [
      [
        "$200",
        "If his \"Time Machine\" took you back to the 1880s, you'd find him working as an apprentice draper"
      ],
      [
        "$400",
        "Colleen McCullough used to drive a bus in this, her native country"
      ],
      [
        "$600",
        "He taught economics at Berkeley & USC before he earned big bucks for \"The Agony and the Ecstasy\""
      ],
      [
        "$800",
        "Zowie!  This author of \"Franny and Zooey\" was once apprenticed to a pig slaughterer in Poland"
      ],
      [
        "$1000",
        "He was a bartender, private detective & exterminator before he wrote \"Naked Lunch\""
      ]
    ]
  },
  "11": {
    "title": "20th CENTURY SLANG",
    "clues": [
      [
        "$200",
        "Once meaning to swindle, in the '60s it became a type of handshake, so \"gimme some\""
      ],
      [
        "$400",
        "To a '20s flapper or a '90s rapper, this stuff is called \"green\""
      ],
      [
        "$600",
        "A shmatte in Yiddish, it meant \"to dance\" early in the century & \"to make fun of\" in the '20s & '90s"
      ],
      [
        "$800",
        "Decades earlier, Bill & Ted would have said \"Mustard!\" instead of this superlative"
      ],
      [
        "$1000",
        "Its change of meaning over the century from \"wealthy\" to \"cool\" also came with a change of \"F\" to \"PH\""
      ]
    ]
  }
}