{
  "0": {
    "title": "ANTROPOLOGY",
    "clues": [
      [
        "$200",
        "The Spinifex people of Australia are among the few remaining societies of foragers, also called \"hunter\"- these"
      ],
      [
        "$400",
        "The light skin of northern peoples prevents rickets by turning limited sunlight into the maximum amount of this vitamin"
      ],
      [
        "$600",
        "Rotund Venus figures made of this substance are common artworks of the age named for this substance"
      ],
      [
        "$800",
        "In some societies this type of \"feud\" is settled by paying this type of \"money\""
      ],
      [
        "$1000",
        "This study of one society, from the Greek for \"people\", began with Bronislaw Malinowski's work in Melanesia"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC TV CHARACTERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Russian ensign rushin' around on the bridge of the Starship Enterprise"
      ],
      [
        "$600",
        "Chubby prison camp guard on \"Hogan's Heroes\""
      ],
      [
        "$800",
        "Cool as a cucumber cop of \"Hawaii Five-O\" who bagged the bad guys while saying \"Book 'em, Dan-O\""
      ],
      [
        "$1000",
        "Catsuited cutie cavorting with John Steed on \"The Avengers\""
      ]
    ]
  },
  "2": {
    "title": "HAVE A HEALTHY MONTH",
    "clues": [
      [
        "$200",
        "The American Academy of Ophthalmology declares July safety month for these rays"
      ],
      [
        "$400",
        "NBA star Sean Elliot, who got one of these from his brother, wants you to know that March is the month for them"
      ],
      [
        "$600",
        "OB/GYNs know that April is time to be aware of this type of special delivery"
      ],
      [
        "$800",
        "January is National  Month for these people, who need to sit afterwards for 15 minutes & have juice & cookies"
      ],
      [
        "$1000",
        "February is for this type of health in kids & includes \"Give Kids a Smile Day\""
      ]
    ]
  },
  "3": {
    "title": "HELLO, MALI!",
    "clues": [
      [
        "$200",
        "Rolling grassland covers much of the southern half of Mali; this desert, the northern half"
      ],
      [
        "$400",
        "Mali's nomads, including the Tuareg, live in portable tents chiefly made of this animal's hair"
      ],
      [
        "DAILY DOUBLE",
        "This European power ruled Mali from 1895 to 1959, when Mali united with Senegal; independence came in 1960"
      ],
      [
        "$800",
        "Mali is the largest African producer of this plant fiber crop, its chief export"
      ],
      [
        "$1000",
        "Mali's most fertile agricultural area lies in the valley of this major west African river"
      ]
    ]
  },
  "4": {
    "title": "YOU NEED HELP",
    "clues": [
      [
        "$200",
        "From the Latin for \"guardian\", it's a private instructor who helps you with your studies after class"
      ],
      [
        "$400",
        "(Sarah gives the clue.) This signal was chosen because it was easy to remember and quick to send"
      ],
      [
        "$600",
        "A military officer acting as secretary to a general is called this \"de-camp\""
      ],
      [
        "$800",
        "This first female co-anchor on \"60 Minutes\" helped Nixon write his bestselling memoirs"
      ],
      [
        "$1000",
        "Call up the Royal Flying Doctor Service if you need emergency medical help in a remote part of this country"
      ]
    ]
  },
  "5": {
    "title": "\"RU\" SURE?",
    "clues": [
      [
        "$200",
        "A famous crossing of this river took place in 49 B.C."
      ],
      [
        "$400",
        "It's also called a Swedish turnip"
      ],
      [
        "$600",
        "Adjective meaning elementary or relating to first principles"
      ],
      [
        "$800",
        "One of PBS' highest-rated programs was \"Wall $treet Week\", a show this man hosted for 32 years"
      ],
      [
        "$1000",
        "Xavier Cugat was its \"king\""
      ]
    ]
  },
  "6": {
    "title": "TOUGH LIT",
    "clues": [
      [
        "$400",
        "Tennyson's \"Ode On the Death of the Duke Of\" this place was considered pretty beefy by some"
      ],
      [
        "$800",
        "This author's \"The Awakening\" finds Mme. Pontellier shaken by the appropriate strains of a Polish composer"
      ],
      [
        "$1200",
        "These title islands in a Vonnegut parable are home to the doomed survivors of the cruise ship Bahia de Darwin"
      ],
      [
        "$1600",
        "Hawthorne's \"The Marble\" this was inspired by a Praxiteles sculpture"
      ],
      [
        "$2000",
        "Ornithological title name of a prison in a John Cheever novel"
      ]
    ]
  },
  "7": {
    "title": "ON THE ROAD",
    "clues": [
      [
        "$400",
        "Susan Sarandon & Geena Davis discover \"there's no such thing as justifiable robbery\" in this film"
      ],
      [
        "$800",
        "Paul Giamatti delivers the line \"Quaffable but uh...far from transcendent\" in this 2004 film"
      ],
      [
        "$1200",
        "Careful! You will say one word 4 times (not 5, not 3!) in the title of this zany 1963 road comedy"
      ],
      [
        "$1600",
        "Hey man, hit the road with Wyatt & Billy, man & check out Phil Spector as Connection in this 1969 film, man"
      ],
      [
        "$2000",
        "Say it! Say it! Say Julie Hagerty lost the nest egg in this 1985 Albert Brooks comedy"
      ]
    ]
  },
  "8": {
    "title": "THE SON ALSO RISES",
    "clues": [
      [
        "$400",
        "Leopold II succeeded his dad as King of the Belgians in this year that also marked the end of a war in the U.S."
      ],
      [
        "$800",
        "You may have \"Red\" about his father, Erik, but he was so successful he was nicknamed \"The Lucky\""
      ],
      [
        "$1200",
        "This only son of Prince Andrew of Greece became a British subject in 1947 & gained a dukedom"
      ],
      [
        "$1600",
        "On May 14, 1643 the Sun rose on the reign of this 4-year-old king whose father had died at age 42"
      ],
      [
        "DAILY DOUBLE",
        "The devil you say! He inherited the title \"Duke of Normandy\" from his dad Robert the Devil in 1035"
      ]
    ]
  },
  "9": {
    "title": "ANIMAL FARM",
    "clues": [
      [
        "$400",
        "The saliva of this species of flying mammal contains an anticoagulant"
      ],
      [
        "$800",
        "When not in use, it's retracted by a woodpecker, & it may wrap around under the skull, beneath the skin"
      ],
      [
        "$1200",
        "The wisent is considered the European version of this animal once essential to the lives of the Plains Indians"
      ],
      [
        "$1600",
        "This deep-sea fish takes it name from the fact that it dangles an enticing appendage over its mouth to attract prey"
      ],
      [
        "$2000",
        "The ursus californicus variety of this fierce brown bear is featured on California's state seal"
      ]
    ]
  },
  "10": {
    "title": "WAR & PIZZA",
    "clues": [
      [
        "$400",
        "On the Travel Channel's \"Pizza Wars\", NYC's thin crust pies were compared to this city's deep dish style"
      ],
      [
        "$800",
        "A punny promo for \"Superman Returns\" saw Papa John's offer free pies to those living on any street named this"
      ],
      [
        "$1200",
        "Pizza Hut paid $1 million to deliver a pie to Yuri Usachov, who was here at the time"
      ],
      [
        "DAILY DOUBLE",
        "After a 5-year legal battle with a sugar company, this pizza chain won the right to keep its name in 1980"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BRAVE NEW WORD",
    "clues": [
      [
        "$400",
        "It's the \"F\" in the common web acronym \"FAQ\""
      ],
      [
        "$800",
        "If you reply anonymously to support your own post in an online forum, you're this hand puppet, like Lamb Chop"
      ],
      [
        "$1200",
        "Differing from e-mail, correspondence via post office is considered this, as if carried by a gastropod"
      ],
      [
        "$1600",
        "Reusing components in old electronics is termed this, one letter shorter than the word it's derived from"
      ],
      [
        "$2000",
        "Taken from a mining phrase, a \"climate\" this animal is an event that foretells environmental disaster"
      ]
    ]
  }
}