{
  "0": {
    "title": "POLITICAL DIVISIONS",
    "clues": [
      [
        "$200",
        "This term for each of Lesotho's 10 divisions can also precede \"attorney\""
      ],
      [
        "$400",
        "They're the main divisions of Canada & of Finland (where they're called laanit)"
      ],
      [
        "$600",
        "Like a diocese, the island of Jersey is divided into these"
      ],
      [
        "$800",
        "Reasonably enough, there are 4 of these divisions of Monaco"
      ],
      [
        "$1000",
        "Bavaria & Brandenburg are 2 of Germany's 16 these"
      ]
    ]
  },
  "1": {
    "title": "MAJOR LEAGUE BASEBALL",
    "clues": [
      [
        "$200",
        "In the 20th c., only Joe DiMaggio hit in more consecutive games than this Cincinnati Red who hit safely in 44 straight games"
      ],
      [
        "$400",
        "(Hi, I'm Curt Schilling.) On August 30, 2006, I got my 3,000th one of these, only the 14th pitcher in Major League history to reach that milestone"
      ],
      [
        "$600",
        "Alex Rodriguez has won 2 American League MVP Awards, with Texas in 2003 & this team in 2005"
      ],
      [
        "$800",
        "After 36 seasons in Montreal, the Expos moved to this city in 2005 & were renamed the Nationals"
      ],
      [
        "$1000",
        "This Hall-of-Fame pitcher whose nickname is short for \"Cyclone\" has the all-time record for wins with 511"
      ]
    ]
  },
  "2": {
    "title": "ANAGRAMMED FOOD & DRINK",
    "clues": [
      [
        "$200",
        "We all scream for it:MICE CARE"
      ],
      [
        "$400",
        "Bake it or boil it:TOP OAT"
      ],
      [
        "$600",
        "A bread-shaped ground beef entree:TAME FOAL"
      ],
      [
        "$800",
        "A martini ingredient:HUT MOVER"
      ],
      [
        "$1000",
        "A classic under glass:HATES PAN"
      ]
    ]
  },
  "3": {
    "title": "JOBS",
    "clues": [
      [
        "$200",
        "The USA's chief health educator is this \"General\""
      ],
      [
        "$400",
        "Every day, 650 tons of coal were shoveled into the Titanic's furnaces by the men with this job"
      ],
      [
        "$600",
        "Back in 1898 William Morris went into business as one of these"
      ],
      [
        "$800",
        "Generally, U.S. tenure-track jobs descend from Professor to Associate Prof to this kind of Professor"
      ],
      [
        "$1000",
        "Mr. Kenge, from the legal morass of Dickens' \"Bleak House\", is this type of non-pleading lawyer"
      ]
    ]
  },
  "4": {
    "title": "KENYA FEEL THE LOVE",
    "clues": [
      [
        "$200",
        "Traditionally, the nomadic Masai of Kenya live almost entirely on their herds of these"
      ],
      [
        "$400",
        "At over 17,000 feet, Mount Kenya is eclipsed by only this other peak as the highest in Africa"
      ],
      [
        "$600",
        "To the southwest, Kenya borders this 27,000-square-mile body of water"
      ],
      [
        "DAILY DOUBLE",
        "Kenya's official languages are English & this one, whose name means \"people of the coast\""
      ],
      [
        "$1000",
        "Now the chief port of Kenya, Mombasa was visited by this Portuguese explorer in 1498"
      ]
    ]
  },
  "5": {
    "title": "\"TWO\" NIGHT",
    "clues": [
      [
        "$200",
        "After trimming, these lumber units are sold at 1 5/8 inches by 3 5/8 inches"
      ],
      [
        "$400",
        "Paul Revere could tell you it's the phrase that followed \"One, if by land\" in a Revolutionary warning"
      ],
      [
        "$600",
        "Proverbially, it's what you hope to do \"with one stone\""
      ],
      [
        "$800",
        "Play stops on or about this official time-out near the end of each half in an NFL game"
      ],
      [
        "$1000",
        "The title characters of this Shakespeare play go off to Mantua & Milan"
      ]
    ]
  },
  "6": {
    "title": "LITERARY HORSIES",
    "clues": [
      [
        "$400",
        "The Houyhnhnm are a race of sentient equines than appear in Part IV of this title man's \"Travels\""
      ],
      [
        "$800",
        "Barnum & Kip were a pair of horses in this author's \"Little House\" series"
      ],
      [
        "$1200",
        "Rosco, belonging to John Grady Cole, is one of \"All the\" these in a novel by Cormac McCarthy"
      ],
      [
        "DAILY DOUBLE",
        "It has been surmised that this hard-working horse from \"Animal Farm\" got his name from a Chinese revolt"
      ],
      [
        "$2000",
        "Vronsky sits incorrectly in Frou-Frou's saddle, causing the horse's death in this 1875 novel"
      ]
    ]
  },
  "7": {
    "title": "VOICES, I HEAR VOICES...",
    "clues": [
      [
        "$400",
        "As Shrek, this actor is told that his donkey talks, & says, \"Yeah, it's getting him to shut up that's the trick\""
      ],
      [
        "$800",
        "Going where no man had gone before, as Ozzie in \"Over the Hedge\": \"Playing possum is what we do.  We die so...we live\""
      ],
      [
        "$1200",
        "He voiced Shaggy on the 1969-1972 TV series \"Scooby-Doo, Where Are You!\""
      ],
      [
        "$1600",
        "Tara Strong has voiced Timmy Turner of \"The Fairly Oddparents\" & babies up as this Nick TV show's Dil Pickles"
      ],
      [
        "$2000",
        "Billy West voices (among others!) Prof. Farnsworth, Zapp Brannigan, Dr. Zoidberg, Fry & Richard Nixon on this Fox TV Show"
      ]
    ]
  },
  "8": {
    "title": "MEN O' WAR",
    "clues": [
      [
        "$400",
        "After much skirmishing with Saladin, this English king made a truce with him in 1192"
      ],
      [
        "$800",
        "(Alex refers to a monochrome depiction of a naval engagement.)  You may see a resemblance to little brother Matthew in this 1813 naval hero pictured here"
      ],
      [
        "$1200",
        "This military man elected president in 1840 wrote a \"Discourse on the Aborigines of the Valley of the Ohio\""
      ],
      [
        "$1600",
        "Last name of Arthur, seen here, Spanish American War general and father of a general"
      ],
      [
        "$2000",
        "A suite at Cairo's Mena House Hotel is named for this British general in WWII Africa"
      ]
    ]
  },
  "9": {
    "title": "ANGLOPHILIA",
    "clues": [
      [
        "$400",
        "Its World Service was first heard in 1932 as the Empire Service"
      ],
      [
        "$800",
        "\"Heart of Oak\" is a traditional song of this fighting force, which would use over 2,000 oaks to build one warship"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew stands before The Long Water in Hyde Park)  In 1663 this diarist wore of fashionable Hyde Park, \"whither all the world is going\"; two years later people were going there to escape the plague"
      ],
      [
        "$1600",
        "A kitchen tool, or a policeman's nickname that, like \"Bobby\", came from the man who founded the London Police"
      ],
      [
        "$2000",
        "Legend says King Lear's father noted this city's healing waters when leprous pigs were cured by wallowing there"
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Weigmann's \"Der Klarinetten-Macher\", about clarinet inventor Johann Denner, is one of these works"
      ],
      [
        "$800",
        "Pipe up if you know Bach wrote a \"Little Book\" of 45 Chorales for this instrument"
      ],
      [
        "$1200",
        "Nissel, Brainin, Schidlof & Lovett performed as the \"Amadeus\" this type of group"
      ],
      [
        "$1600",
        "At 18, this composer studied with Friedrich Wieck & met Wieck's 9-year-old daughter Clara, his future wife"
      ],
      [
        "DAILY DOUBLE",
        "The horn players took a break on Nov. 5, 1938 when the NBC Symphony premiered Barber's \"Adagio for\" these"
      ]
    ]
  },
  "11": {
    "title": "HAVE A \"MENT\"",
    "clues": [
      [
        "$400",
        "Yom Kippur is Hebrew for \"Day of\" this"
      ],
      [
        "$800",
        "This fine powder is used to give color to such products as inks & paints"
      ],
      [
        "$1200",
        "Mourn"
      ],
      [
        "$1600",
        "Poe wrote, \"Hear the sledges with the bells--silver bells! What a world of\" this \"their melody foretells\""
      ],
      [
        "$2000",
        "The Bible says the angel at Jesus' tomb wore this, meaning garments, that was \"white as snow\""
      ]
    ]
  }
}