{
  "0": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "It's popularly referred to as \"Chicken of the Sea\""
      ],
      [
        "$200",
        "It's the traditional meat for a gyro sandwich"
      ],
      [
        "$300",
        "In 1998 Barq's, a brand of this beverage, celebrates its 100th birthday"
      ],
      [
        "$400",
        "Of Turkish origin, the confection called halvah is made from these seeds & honey"
      ],
      [
        "$500",
        "This popular coffee liqueur is produced in the Mexican town of Ramos Arizpe"
      ]
    ]
  },
  "1": {
    "title": "A THAILAND FLING",
    "clues": [
      [
        "$100",
        "In Muay Thai, the Thai form of this western sport, kicking is allowed"
      ],
      [
        "DAILY DOUBLE",
        "The largest land mammal in Thailand, the shape of the country looks like its head, in profile"
      ],
      [
        "$300",
        "At a Thai restaurant you may wimp out & say, \"Mai phet, farang\", meaning \"Not\" this, \"I'm a foreigner\""
      ],
      [
        "$400",
        "The tuk-tuk, a motorized transport, costs less than a taxi, maybe because it only has this many wheels"
      ],
      [
        "$500",
        "First name of the famous Western governess of King Rama IV's son"
      ]
    ]
  },
  "2": {
    "title": "TRIPLE FEATURES",
    "clues": [
      [
        "$100",
        "In various versions of this film, Gene Kelly, Don Ameche & Chris O'Donnell have been d'Artagnan"
      ],
      [
        "$200",
        "What a rip-off!  Joanne Woodward won only one Oscar for this 1957 film"
      ],
      [
        "$300",
        "Rene Russo is Mel Gibson's love interest in this 1992 sequel"
      ],
      [
        "$400",
        "This 1954 film set in Rome featured a Jule Styne-Sammy Cahn title song"
      ],
      [
        "$500",
        "Sissy Spacek, Shelley Duvall & Janice Rule were this 1977 Robert Altman title trio"
      ]
    ]
  },
  "3": {
    "title": "STRANGE BUT TRUE",
    "clues": [
      [
        "$100",
        "A French scientist suggested using wood as a paper source after watching these insects make it"
      ],
      [
        "$200",
        "Lily pads must have made une impression on him, as this man painted over 200 versions of them"
      ],
      [
        "$300",
        "Everything was shipshape, but no one was home when this ghost ship was boarded in 1872"
      ],
      [
        "$400",
        "Some members of these Melanesian \"cults\" await consumer goods that will be sent by supernatural forces"
      ],
      [
        "$500",
        "This lieutenant colonel led the British forces in the battle that began the French & Indian War"
      ]
    ]
  },
  "4": {
    "title": "A LITTLE KNIGHT MUSIC",
    "clues": [
      [
        "$100",
        "It's not stolen money, my Lord, this instrument heard here is an old relative of the guitar:"
      ],
      [
        "$200",
        "The chevalier must have brought this instrument; its name is Old French for \"small drum\":"
      ],
      [
        "$300",
        "Apprentice, wake thy knight, these instruments being struck announce the day:"
      ],
      [
        "$400",
        "I'll announce your arrival at the joust, my liege, with a coiled one of the instruments heard here:"
      ],
      [
        "$500",
        "Drink some mead, young squire, & sing along with this rhyme time instrument heard here:"
      ]
    ]
  },
  "5": {
    "title": "\"F\" WORDS",
    "clues": [
      [
        "$100",
        "Mr. Gifford, or his hot dog"
      ],
      [
        "$200",
        "It's also called the crazy bone, which sounds \"humerus\" to us"
      ],
      [
        "$300",
        "Any Quaker, whether or not he's your buddy"
      ],
      [
        "$400",
        "To struggle helplessly, like a certain flatfish"
      ],
      [
        "$500",
        "Some guitarists \"worry\" about these ridges on their fingerboards"
      ]
    ]
  },
  "6": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$200",
        "These wingless bloodsuckers often infest sleeping quarters; don't let 'em bite!"
      ],
      [
        "$400",
        "The woolly bear caterpillar grows up to be the Isabella tiger species of this insect"
      ],
      [
        "DAILY DOUBLE",
        "This African mammal is named for the distinctive features seen here in close-up:"
      ],
      [
        "$800",
        "The \"straw-necked\" type of this wading bird isn't as well-known as the \"sacred\" or the \"scarlet\""
      ],
      [
        "$1000",
        "Sadly, the black-footed type of this small member of the weasel family is endangered"
      ]
    ]
  },
  "7": {
    "title": "WRITE ON, SISTER!",
    "clues": [
      [
        "$200",
        "This \"Little House on the Prairie\" chick once served as poultry editor for the St. Louis Star"
      ],
      [
        "$400",
        "In her 1995 memoir \"Angels Don't Die\", she paid tribute to her father, Ronald Reagan"
      ],
      [
        "$600",
        "Like her \"Looking for Mr. Goodbar\", her 1997 novel \"Perfidia\" was inspired by a real murder case"
      ],
      [
        "$800",
        "The name of this late \"Petals on the Wind\" author is now a registered trademark"
      ],
      [
        "$1000",
        "In a 1916 story this \"Little Lord Fauntleroy\" author revealed \"The Way to the House of Santa Claus\""
      ]
    ]
  },
  "8": {
    "title": "COMPUTER LITERACY",
    "clues": [
      [
        "$200",
        "This synonym for \"fundamental\" is the name of a common beginner's programming language"
      ],
      [
        "$400",
        "Digital computers use this number system in which the decimal number 12 becomes 1100"
      ],
      [
        "$600",
        "From Greek for \"to hide\", it's putting a message in secret code"
      ],
      [
        "$800",
        "This term for diplomatic procedure also refers to an agreed format for data to be communicated"
      ],
      [
        "$1000",
        "This powerful operating system from Bell Labs replaced an earlier system called Multics"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "In 1918 this automaker bought the Dearborn Independent, calling it the \"chronicler of neglected truth\""
      ],
      [
        "$400",
        "Ralph Capone was an important figure in organized crime, like this brother whom he survived"
      ],
      [
        "$600",
        "In her lifetime, this dollar coin suffragette's autograph was traded much like baseball cards today"
      ],
      [
        "$800",
        "Losing sight in the eye meant she couldn't perform surgery, but she became the USA's first woman doctor"
      ],
      [
        "$1000",
        "A famous Broadway theater & the alley it's on bear the name of these producer brothers"
      ]
    ]
  },
  "10": {
    "title": "LEAP DAY IN SPORTS",
    "clues": [
      [
        "$200",
        "On Feb. 29, 1932 this Manassa Mauler KOed 2 men in less than 3 minutes in an exhibition match"
      ],
      [
        "$400",
        "Named 1971's best amateur athlete in the U.S. on Feb. 29, 1972, he went on to win 7 Olympic gold medals"
      ],
      [
        "$600",
        "On Feb. 29, 1972 he signed a new contract with Atlanta making him the highest paid player in baseball"
      ],
      [
        "$800",
        "Dick Button won the world figure skating title Feb. 29, 1952, 8 days after his Olympic gold in this Norway city"
      ],
      [
        "$1000",
        "On Feb. 29, 1980 this 51-year-old ex-Red Wing scored his 800th NHL goal"
      ]
    ]
  },
  "11": {
    "title": "REVOLUTIONARY QUOTES",
    "clues": [
      [
        "$200",
        "The original draft for this read, \"We hold these truths to be sacred and undeniable\""
      ],
      [
        "$400",
        "In a 1774 letter this king wrote, \"The die is now cast, the colonies must either submit or triumph\""
      ],
      [
        "$600",
        "In 1783 Benjamin Franklin wrote to Josiah Quincy, \"There never was a good war or a bad\" one of these"
      ],
      [
        "DAILY DOUBLE",
        "In \"The American Crisis\", he wrote, \"A bad cause will ever be supported by bad means and bad men\""
      ],
      [
        "$1000",
        "Defending British soldiers for the Boston Massacre, he said, \"Facts are stubborn things\""
      ]
    ]
  }
}