{
  "0": {
    "title": "\"N\"ATIONS OF THE WORLD",
    "clues": [
      [
        "$100",
        "Make a trek to Utrecht & you'll find yourself in this country"
      ],
      [
        "$200",
        "On the first Monday in June, this Kiwi country celebrates the Queen's birthday, the queen being Elizabeth"
      ],
      [
        "$300",
        "There are thousands of temples & shrines in this country's Katmandu Valley"
      ],
      [
        "$400",
        "Homeland of Edvards Munch & Grieg"
      ],
      [
        "$500",
        "It became fully independent of South Africa March 21, 1990"
      ]
    ]
  },
  "1": {
    "title": "ALL GOD'S CRITTERS",
    "clues": [
      [
        "$100",
        "Widely hunted for their hides, the American, Cuban & Nile species of this reptile are now in danger"
      ],
      [
        "$200",
        "Because it dips its food in water, it has the scientific name Lotor, which means \"washer\""
      ],
      [
        "$300",
        "Males of this duck-billed mammal have poison spurs on each hind foot that can kill small animals"
      ],
      [
        "$400",
        "The barn species of this bird is sometimes called monkey-faced due to its simian features"
      ],
      [
        "$500",
        "The \"great\" species of this slender predatory fish seen here has been called the \"Tiger of the Sea\""
      ]
    ]
  },
  "2": {
    "title": "ESOTERIC KNOWLEDGE",
    "clues": [
      [
        "$100",
        "The Houses of Lancaster & York used different colored types of these flowers as their symbols"
      ],
      [
        "$200",
        "He was thick-skulled, heavy-browed, about 5 feet tall & lived in Germany about 80,000 years ago"
      ],
      [
        "$300",
        "The number of different hexagrams in the I Ching, or the number of squares on a checkerboard"
      ],
      [
        "$400",
        "When his friend became Pope in 1623, he thought he'd be allowed to discuss his heliocentric theory"
      ],
      [
        "$500",
        "Native Americans grew these together with corn & at harvest time combined them into \"M'sickquatash\""
      ]
    ]
  },
  "3": {
    "title": "MOVIE DEBUTS",
    "clues": [
      [
        "$100",
        "She debuted in a bit part as Woody Allen's date in \"Annie Hall\" 2 years before \"Alien\" made her a star"
      ],
      [
        "$200",
        "This half-sister of country singer Wynonna first hit the big screen in the 1992 comedy \"Kuffs\""
      ],
      [
        "$300",
        "At 13 this actress with a weekday in her name starred in the 1956 classic \"Rock, Rock, Rock!\""
      ],
      [
        "$400",
        "The Al Pacino legal drama \"...And Justice for All\" marked the screen debut of this actor, later TV's \"Coach\""
      ],
      [
        "$500",
        "This son of Colleen Dewhurst & George C. Scott debuted in the 1988 film \"Five Corners\""
      ]
    ]
  },
  "4": {
    "title": "CONVENTIONS",
    "clues": [
      [
        "$100",
        "On \"Saturday Night Live\", William Shatner told attendees at this type of convention, \"Get a life!\""
      ],
      [
        "$200",
        "New England Federalists convened in Hartford in 1814 to denounce this war"
      ],
      [
        "$300",
        "In the film \"Chasing Amy\", boy meets girl at a convention for artists & fans of these"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Paula Poundstone)  I heard stories of Bob Dole in a towel at the 1996 Republican Convention in this California city"
      ],
      [
        "$500",
        "The Annapolis Convention of 1786 did nothing but suggest holding this convention in Philadelphia"
      ]
    ]
  },
  "5": {
    "title": "PROVERBS",
    "clues": [
      [
        "$100",
        "It \"makes a man healthy, wealthy, and wise\""
      ],
      [
        "$200",
        "In \"The Wizard of Oz\", Dorothy clicks her heels & repeats this before she's whisked back to Kansas"
      ],
      [
        "$300",
        "It \"seldom knocks twice\", so make the most of it"
      ],
      [
        "$400",
        "\"Better the foot slip than\" this body part"
      ],
      [
        "$500",
        "\"Manus manum lavat\" is the Latin equivalent of this proverb"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "British commander Sir Edward Pakenham was killed in this battle fought 2 weeks after the War of 1812"
      ],
      [
        "$400",
        "To reach eastern markets in the 1800s, Texas drovers brought their cattle to Kansas via this trail"
      ],
      [
        "$600",
        "On November 14, 1889, the New York World called her trip, \"The Longest Journey Known to Mankind\""
      ],
      [
        "$800",
        "On Mar. 27, 1964 this largest Alaska city was hit by an 8.4 earthquake"
      ],
      [
        "$1000",
        "In 1787 Arthur St. Clair became the first governor of this vast territory north of the Ohio River"
      ]
    ]
  },
  "7": {
    "title": "THE BIG APPLE",
    "clues": [
      [
        "$200",
        "Sheep Meadow & the Turtle Pond can be found in this 843-acre public playground"
      ],
      [
        "$400",
        "One World Trade Center is the tallest building in the city; this is the second tallest"
      ],
      [
        "$600",
        "A mast to moor dirigibles was added to this skyscraper, but only one ever moored successfully"
      ],
      [
        "$800",
        "He was inaugurated for his second time as mayor of New York City January 1, 1998"
      ],
      [
        "$1000",
        "\"Give My Regards to\" this Broadway legend whose statue in Times Square is seen here:"
      ]
    ]
  },
  "8": {
    "title": "SPORTS",
    "clues": [
      [
        "$200",
        "The ball used in this sport is about 11 inches long & about 7 inches wide at the center"
      ],
      [
        "$400",
        "On Sept. 23, 1926 this heavyweight boxing champ lost his title to Gene Tunney in a decision"
      ],
      [
        "$600",
        "Named for a U.S. doubles champ, this cup is presented to the winner of a 16-team men's tennis tourney"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Greg Gumbel)  During his 26-year career Sparky Anderson managed the Cincinnati Reds to 4 NL titles & this team to 1 AL championship"
      ],
      [
        "$1000",
        "In 1973 Ron Turcotte rode this horse to the first Triple Crown victory in 25 years"
      ]
    ]
  },
  "9": {
    "title": "LITERARY OPENINGS",
    "clues": [
      [
        "$200",
        "\"Every Who down in Who-ville liked Christmas a lot...\""
      ],
      [
        "$400",
        "\"True!-Nervous-very, very dreadfully nervous I had been and am; but why will you say that I am mad?\""
      ],
      [
        "DAILY DOUBLE",
        "\"It was a pleasure to burn.\""
      ],
      [
        "$800",
        "\"All happy families are alike but an unhappy family is unhappy after its own fashion.\""
      ],
      [
        "$1000",
        "\"My mother died.  Today, or maybe it was yesterday.\""
      ]
    ]
  },
  "10": {
    "title": "HEY, \"U\"!",
    "clues": [
      [
        "$200",
        "It precedes label, suit & Jack"
      ],
      [
        "$400",
        "It may be a mischievous scamp, or a \"sea\" creature"
      ],
      [
        "$600",
        "In legend, this mythical beast could purify poisoned water with its single horn"
      ],
      [
        "$800",
        "An entrepreneur who's launching a new enterprise, or a funeral director"
      ],
      [
        "$1000",
        "This citrus fruit from Jamaica is named for its lack of physical beauty"
      ]
    ]
  },
  "11": {
    "title": "PASS THE CHEESE, PLEASE",
    "clues": [
      [
        "$200",
        "It's also called Chester cheese, & some people think it's the cat's meow"
      ],
      [
        "$400",
        "Parmesan is named for Parma, & this other grated cheese is named for Italy's capital"
      ],
      [
        "$600",
        "The \"baby\" type of this Dutch cheese, that's similar to Edam, is usually encased in red wax"
      ],
      [
        "$800",
        "This most famous Greek cheese is sometimes described as \"pickled\" because it's cured in brine"
      ],
      [
        "$1000",
        "Samsoe is a Swiss-style cow's milk cheese named for an island in this Scandinavian country"
      ]
    ]
  }
}