{
  "0": {
    "title": "I'M INTO WORLD \"P\"s",
    "clues": [
      [
        "$200",
        "Excavations of this ancient city began in 1748; it was buried under 20 feet of volcanic debris"
      ],
      [
        "$400",
        "Districts in this country include Braga, Viana do Castelo & Lisboa"
      ],
      [
        "$600",
        "It's bounded by Bolivia, Brazil & Argentina"
      ],
      [
        "$800",
        "We are marching to the former capital of Transvaal, this city north of Johannesburg"
      ],
      [
        "$1000",
        "In 1975 Murdoch University opened in this state capital of Western Australia"
      ]
    ]
  },
  "1": {
    "title": "THE FEMALE EQUIVALENT",
    "clues": [
      [
        "$200",
        "The University of Massachusetts Minutemen"
      ],
      [
        "$400",
        "The Oklahoma State University Cowboys"
      ],
      [
        "$600",
        "The St. Peter's College Peacocks"
      ],
      [
        "$800",
        "The Northland College LumberJacks"
      ],
      [
        "$1000",
        "The Central Missouri State Mules"
      ]
    ]
  },
  "2": {
    "title": "MASTERPIECE THEATRE",
    "clues": [
      [
        "$200",
        "In 1915 Jacinto Benavente wrote a play called \"The Smile Of\" her, originally a Renaissance art masterpiece"
      ],
      [
        "$400",
        "Simonetta Vespucci, the model for his \"Birth of Venus\", is a character in \"Michelangelo's Models\""
      ],
      [
        "$600",
        "Images of this artist's work appear in the play written by & starring Leonard Nimoy as Theo"
      ],
      [
        "$800",
        "\"Belle Epoque\" features this artist painting Parisian nightlife, can-cans & women drunk on absinthe"
      ],
      [
        "$1000",
        "The play \"Sunday in the Park with George\" sprang from this Frenchman's masterpiece"
      ]
    ]
  },
  "3": {
    "title": "COOKIN' UP CATFISH",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew delivers the clue.) Taylor Grocery here in Mississippi fries catfish in oil made from this legume, widely grown in the South; it can be heated to high temperatures without smoking"
      ],
      [
        "$400",
        "Ryan Newman won a NASCAR catfish cookoff with a recipe named for this alcoholic batter"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew delivers the clue as she makes catfish at the Taylor Grocery in Mississippi.) One key ingredient in a good catfish fry coating is this sauce, developed in India but named for the English city where it was first bottled"
      ],
      [
        "$800",
        "Farm-raised catfish get fed at the surface, so they aren't these, also a term for human scavengers or opportunists"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew delivers the clue from the Taylor Grocery in Mississippi.)  Get your catfish fried, or try this other method that cooks the fish on a skillet & was popularized by Paul Prudhomme"
      ]
    ]
  },
  "4": {
    "title": "TALL STRUCTURES",
    "clues": [
      [
        "$200",
        "When completed in 1965, the 648-foot Daley Center was this city's tallest building; more than 20 are now higher"
      ],
      [
        "$400",
        "The world's tallest skyscraper (not tower) is this country's Taipei 101, which stands 1,670 feet high"
      ],
      [
        "$600",
        "2 of the 10 tallest buildings in New York City are named for this real estate tycoon"
      ],
      [
        "$800",
        "This San Francisco building's largest floor is the fifth, at 21,025 square feet; its smallest is the 48th, at 2,025 sq. feet"
      ],
      [
        "DAILY DOUBLE",
        "The service elevators in this St. Louis edifice rise at an angle of 78 degrees"
      ]
    ]
  },
  "5": {
    "title": "\"TU\" MUCH",
    "clues": [
      [
        "$200",
        "This disease was once known as consumption"
      ],
      [
        "$400",
        "Canneries of this are the largest private-sector employers in American Samoa"
      ],
      [
        "$600",
        "Leviticus 5:7 suggests these as an offering; they also make a good second-day-of-Christmas gift"
      ],
      [
        "$800",
        "The word \"tulip\" goes back to a word for this headwear seen on Muslims"
      ],
      [
        "$1000",
        "(Mark Hamill reads the clue.) The scenes filmed on Luke's home planet, Tatooine, were actually filmed in this African \"T\" country"
      ]
    ]
  },
  "6": {
    "title": "RAGE AGAINST THE MACHINE",
    "clues": [
      [
        "$400",
        "In a 1978 attack on the new Narita Airport serving this capital, protesters broke into & trashed its control tower"
      ],
      [
        "$800",
        "Attacks in 2003 claimed by the Earth Liberation Front on L.A. area auto dealers destroyed 20 of these vehicles"
      ],
      [
        "$1200",
        "18 years of deadly rage & action towards universities & airlines earned Ted Kaczynski this moniker"
      ],
      [
        "$1600",
        "In a 1980 antiwar protest, these priest brothers, Daniel & Philip, attacked missile warheads at a G.E. plant"
      ],
      [
        "$2000",
        "The name of these English 19th century destroyers of textile equipment can now mean any anti-technologists"
      ]
    ]
  },
  "7": {
    "title": "JOHN LEGEND",
    "clues": [
      [
        "$400",
        "A college in Cambridge, Mass. was named for this man after he left it half his fortune & a 400-book library"
      ],
      [
        "$800",
        "He developed the first successful steel plow, & his company found tractors to be a fertile market"
      ],
      [
        "DAILY DOUBLE",
        "As the U.S. Constitution was vague, this V.P. decided to name himself President instead of calling for an election"
      ],
      [
        "$1600",
        "The American Library Association awards a medal named for this children's book publisher"
      ],
      [
        "$2000",
        "This 3-named American artist was known for portraits of socially prominent people, like the women seen here"
      ]
    ]
  },
  "8": {
    "title": "MAROON 5",
    "clues": [
      [
        "$400",
        "Castle Rock in this novel is the fort where Jack bases his tribe; the conch is later shattered there"
      ],
      [
        "DAILY DOUBLE",
        "At the end of a 1719 novel, this title character sells his Brazilian plantation, marries & visits his old island"
      ],
      [
        "$1200",
        "The Duke of Milan is marooned in this play that was inspired by the 1609 wreck of an English ship off Bermuda"
      ],
      [
        "$1600",
        "This title inhabitant of Asteroid B-612 happens upon a pilot stranded in the desert"
      ],
      [
        "$2000",
        "Karana survives an earthquake, a tidal wave & 18 years alone on an island in this children's story"
      ]
    ]
  },
  "9": {
    "title": "\"U\"2",
    "clues": [
      [
        "$400",
        "Thermos bottles use this for insulation between their inner & outer walls"
      ],
      [
        "$800",
        "A synonym for \"homicidal\""
      ],
      [
        "$1200",
        "It's the practice of lending money at a high interest rate"
      ],
      [
        "$1600",
        "Type of structure named for a 353 B.C. monument built by Queen Artemisia to honor her dead husband"
      ],
      [
        "$2000",
        "A small, cone-shaped structure at the back of the soft palate"
      ]
    ]
  },
  "10": {
    "title": "NERVE-ANA",
    "clues": [
      [
        "$400",
        "Also called the second cranial nerves, you need them to read this clue"
      ],
      [
        "$800",
        "The tingling sensation that arises when the ulnar nerve is struck gives a point on the arm this name"
      ],
      [
        "$1200",
        "This basic unit of life is often tiny, but the nerve type in a giraffe can be 9 feet long"
      ],
      [
        "$1600",
        "The first cranial nerve, also called this sensory nerve, ends in the nasal cavity"
      ],
      [
        "$2000",
        "Sometimes confused with rheumatism, this pain is named for the longest nerve in the body"
      ]
    ]
  },
  "11": {
    "title": "GRAMMY WINNERS",
    "clues": [
      [
        "$400",
        "The acoustic album called \"MTV\" this \"in New York\" earned a Grammy for Nirvana"
      ],
      [
        "$800",
        "Best New Artist winners include John Legend, Maroon 5 & this jazzy singer of \"Don't Know Why\""
      ],
      [
        "$1200",
        "In 2006 U2 won Album of the Year for \"How to Dismantle\" one of these"
      ],
      [
        "$1600",
        "Grammy voters were fixated with this one-named Colombian hottie who won for \"Fijacion Oral Vol. 1\""
      ],
      [
        "$2000",
        "Rage Against the Machine won for a song called this kind of \"Radio\" (the soldier, not the animal)"
      ]
    ]
  }
}