{
  "0": {
    "title": "THE NATIONAL GUARD",
    "clues": [
      [
        "$100",
        "In 1969 this future vice president joined the Indiana National Guard"
      ],
      [
        "$200",
        "75,000 National Guardsmen were called up in this 1991 operation"
      ],
      [
        "$300",
        "During peacetime each state's National Guard is commanded by the person in this post"
      ],
      [
        "DAILY DOUBLE",
        "In 1824 a New York unit took the name National Guard to honor this Frenchman's \"Garde Nationale\""
      ],
      [
        "$500",
        "They are the 2 military services the National Guard augments"
      ]
    ]
  },
  "1": {
    "title": "20th CENTURY HISTORY",
    "clues": [
      [
        "$100",
        "Founded by Jerry Falwell in 1979, this conservative group was soon a major political force"
      ],
      [
        "$200",
        "A book by Jim O'Donnell chronicles July 6, 1957, the day these 2 Beatles first met"
      ],
      [
        "$300",
        "In 1989 the name of this locale was made famous by footage like the following:[In the middle of Beijing]"
      ],
      [
        "$400",
        "In 1963 this French president rejected Britain for membership in the European Economic Community"
      ],
      [
        "$500",
        "Event that erupted aboard the Potemkin in 1905 & at the Kiel Naval Station in 1918"
      ]
    ]
  },
  "2": {
    "title": "CHARACTERS IN DISNEY FILMS",
    "clues": [
      [
        "$100",
        "Prince Eric,King Triton,Ariel"
      ],
      [
        "$200",
        "Abu,Iago,Jafar"
      ],
      [
        "$300",
        "Flit,Governor Ratcliffe,Powhatan"
      ],
      [
        "$400",
        "Kaa,Shere Khan,Baloo"
      ],
      [
        "$500",
        "Archimedes,Merlin,Wart"
      ]
    ]
  },
  "3": {
    "title": "AROUND THE COLONY WITH PRUDENCE",
    "clues": [
      [
        "$100",
        "Prue made these out of beeswax & bayberry wax as well as tallow"
      ],
      [
        "$200",
        "Prue brought the family's one of these to every fire in town & passed it down the line to the fire"
      ],
      [
        "$300",
        "Prue liked the way these meeting-house benches folded up for hymn singing"
      ],
      [
        "$400",
        "Prue liked going up to the mill on the hill to get a free glass of this pressed apple drink; any traveller would"
      ],
      [
        "$500",
        "Prue's husband Sherman had to register the design he used for earmarks on these, which he calls \"kine\""
      ]
    ]
  },
  "4": {
    "title": "WELL, WELL, WELL",
    "clues": [
      [
        "$100",
        "Prior to fountains people dropped coins & pins in wells & did this... hopefully"
      ],
      [
        "$200",
        "In 1859 Edwin L. Drake drilled one of these wells near Titusville, Pennsylvania & started an industry"
      ],
      [
        "$300",
        "The name of this largest city in Lebanon is from an ancient word for \"wells\""
      ],
      [
        "$400",
        "In a nursery rhyme, little Johnny Green put this animal in the well"
      ],
      [
        "$500",
        "Abraham's servant found her at a well & picked her to be Isaac's bride"
      ]
    ]
  },
  "5": {
    "title": "MUSICALS IN OTHER WORDS",
    "clues": [
      [
        "$100",
        "\"Senora Peron\""
      ],
      [
        "$200",
        "\"Apartment Payment\""
      ],
      [
        "$300",
        "\"P.T.\""
      ],
      [
        "$400",
        "\"Yours Truly's Good-Looking Wife\""
      ],
      [
        "$500",
        "\"The Way to Reach the Top of the Commerce Field Sans True Effort\""
      ]
    ]
  },
  "6": {
    "title": "EASTERN EUROPE",
    "clues": [
      [
        "$200",
        "Associated with this large Romanian region, Vlad the Impaler was actually from neighboring Walachia"
      ],
      [
        "$400",
        "Krakow, Poland was the first city in eastern Europe to have this \"festive\" hotel chain"
      ],
      [
        "$600",
        "The resort of Parnu, Estonia has been called the \"Pearl of\" this sea, due to its white sandy beaches"
      ],
      [
        "$800",
        "In the spring of 1992, this peninsula declared its independence from Ukraine & then rescinded it"
      ],
      [
        "DAILY DOUBLE",
        "A statue of Bohemian theologian Jan Hus graces the center of Old Town Square in this capital"
      ]
    ]
  },
  "7": {
    "title": "SONGS",
    "clues": [
      [
        "$200",
        "Billy Joel's \"Sleeping With the Television On\" samples this song played by TV stations at sign-off"
      ],
      [
        "$400",
        "Making a list & checking it twice, we find Bing Crosby & Bruce Springsteen had hits with this song"
      ],
      [
        "$600",
        "Rodgers and Hart classic heard here:"
      ],
      [
        "$800",
        "This somewhat obsessive love song was a No. 1 hit for the Police in 1983"
      ],
      [
        "$1000",
        "In a 1976 Grammy-nominated song, Bobby Bare asked Jesus to \"Dropkick Me\" through these"
      ]
    ]
  },
  "8": {
    "title": "AUTHOR, AUTHOR",
    "clues": [
      [
        "$200",
        "From 1845 to 1847 he lived in a cabin he built on the shore of Walden Pond"
      ],
      [
        "$400",
        "First editions of his \"The Portrait of A Lady\" & \"The Bostonians\" each have 3 voulmes"
      ],
      [
        "$600",
        "This \"Animal Farm\" author hated his job as a police officer in Burma"
      ],
      [
        "$800",
        "Last name shared by \"Invisible Man\" author Ralph & \"A Boy and His Dog\" author Harlan"
      ],
      [
        "$1000",
        "An inheritance from his great-aunt allowed this \"Howards End\" author time to pursue his writing"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S \"NEW\"?",
    "clues": [
      [
        "$200",
        "It's the rhyme about 4 things a bride should wear"
      ],
      [
        "$400",
        "These cookies are named for a suburb of Boston, not for a physicist"
      ],
      [
        "$600",
        "'80s New Wave band heard here:"
      ],
      [
        "DAILY DOUBLE",
        "He's the only U.S. vice president who fits the category"
      ],
      [
        "$1000",
        "Medal given for \"the most distinguished contribution to American literature for children\""
      ]
    ]
  },
  "10": {
    "title": "MY HEAVENS!",
    "clues": [
      [
        "$200",
        "When you've reached this Buddhist heaven, you've broken the cycle of rebirth"
      ],
      [
        "$400",
        "Welcome!  Odin receives the souls of slain heroes in this heavenly hall"
      ],
      [
        "$600",
        "The \"white man\"'s name for the Native American heaven where there's plenty of fish & game"
      ],
      [
        "$800",
        "To the ancient Greeks, these fields were the home of the blessed dead"
      ],
      [
        "$1000",
        "In Islam, it's the numerical heaven where the most high live"
      ]
    ]
  },
  "11": {
    "title": "OH, HELL!",
    "clues": [
      [
        "$200",
        "This Civil War general didn't just say that war is \"hell\", he said it was \"all hell\""
      ],
      [
        "$400",
        "Decorated WWII hero who titled his autobiography \"To Hell and Back\""
      ],
      [
        "$600",
        "This Roman epic poet was Dante's guide through the inferno in the \"Divine Comedy\""
      ],
      [
        "$800",
        "The capital city of Hell, according to Milton; it was a riot!"
      ],
      [
        "$1000",
        "It's the even worse Hell below Hades where Zeus confined the Titans"
      ]
    ]
  }
}