{
  "0": {
    "title": "COUNTRY TIME",
    "clues": [
      [
        "$200",
        "Hand-rolled Cohiba & Montecristo cigars originated in this country"
      ],
      [
        "$400",
        "It's the only Scandinavian nation that borders only one other country (Germany)"
      ],
      [
        "$600",
        "The name of this Mediterranean country comes from an ancient Greek word for \"calf\" (as in cow, not leg)"
      ],
      [
        "DAILY DOUBLE",
        "Popular newspapers in this Western Hemisphere nation include The Isthmian & The Bocas Breeze"
      ],
      [
        "$1000",
        "Hutus & Tutsis predominate in these 2 neighboring countries once part of German East Africa"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY AUTHORS",
    "clues": [
      [
        "$200",
        "He's boldly written \"Tek\" & \"Star Trek\" novels & nonfiction books chronicling his days as Captain Kirk"
      ],
      [
        "$400",
        "Kids love her as \"Mary Poppins\" & as the author of \"The Last of the Really Great Whangdoodles\""
      ],
      [
        "$600",
        "In 2006 this first lady of hip-hop came out with her first children's book, \"Queen of the Scene\""
      ],
      [
        "$800",
        "\"Czech\" out her tennis mysteries like \"Killer Instinct\" & \"The Total Zone\" by this former champ"
      ],
      [
        "$1000",
        "Long before playing TV's Dr. Gregory House, he published a spy spoof called \"The Gun Seller\""
      ]
    ]
  },
  "2": {
    "title": "NATURE",
    "clues": [
      [
        "$200",
        "What was nature thinking putting these glands mainly on the paw pads, so dogs have to cool off by panting"
      ],
      [
        "$400",
        "Sandpipers & snipes are shorebirds, also called these for the way they move through shallow water"
      ],
      [
        "$600",
        "This type of \"high\" Southwestern brush, like the scrub oak, depends on fire to renew its growth"
      ],
      [
        "$800",
        "Named for a land animal, this \"sea\" creature has rings of body armor & a prehensile tale [sic]"
      ],
      [
        "$1000",
        "The insect seen here is called the \"water\" type of this word that also follows \"Volga\" in song"
      ]
    ]
  },
  "3": {
    "title": "MUSCLE CARS",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew delivers the clue.) For the '59 Biscayne, Chevy introduced new features like cat's eye taillights and fins named for this mammal's wings"
      ],
      [
        "$400",
        "With a lighter body and large engine, this company's 1968 Dart offered superior handling"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew leans over the open hood of a muscle car.)  The 1970 Plymouth Barracuda got some extra muscle from its six-barreled setup of these devices"
      ],
      [
        "$800",
        "The E-type by this British company was one of the first to offer independent rear suspension"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew delivers the clue.) You can't talk about muscle cars without honoring this racer, car designer, and chili cookoff originator who made the classic GT500"
      ]
    ]
  },
  "4": {
    "title": "WELCOME TO MY POLITICAL PARTY",
    "clues": [
      [
        "$200",
        "Strom Thurmond, from 1964 to 2003"
      ],
      [
        "$400",
        "Strom Thurmond, until 1964 (except when running for president in 1948)"
      ],
      [
        "$600",
        "Strom Thurmond, running for president in 1948"
      ],
      [
        "$800",
        "In the 1840s: Henry Clay, Horace Greeley, William Seward"
      ],
      [
        "$1000",
        "Ross Perot, independent in 1992, & this other party in 1996"
      ]
    ]
  },
  "5": {
    "title": "IT'S IN THE \"BAG\"",
    "clues": [
      [
        "$200",
        "Bilbo's surname in the \"Lord of the Rings\" saga"
      ],
      [
        "$400",
        "The musical \"Kismet\" opens at dawn in this ancient city"
      ],
      [
        "$600",
        "A person who collects money for a political party or a criminal organization"
      ],
      [
        "$800",
        "This musical instrument was often played in battle"
      ],
      [
        "$1000",
        "\"Ramp agent\" is Southwest Airlines' term for the heavy lifting job more usually called this"
      ]
    ]
  },
  "6": {
    "title": "IT WAS 40 YEARS AGO TODAY",
    "clues": [
      [
        "$400",
        "In June 1967 \"Sgt. Pepper's Lonely Hearts Club Band\" dueled on U.S. charts with \"More of\" this Beatles TV imitator band"
      ],
      [
        "$800",
        "Senator J. William Fulbright's book \"The Arrogance of Power\" proposed an 8-point plan to end this event"
      ],
      [
        "$1200",
        "Striking down a Virginia law, the Supreme Court let Mr. & Mrs. Loving go on loving though they were of different these"
      ],
      [
        "$1600",
        "On June 1, 1967 this man became Israel's Minister of Defense; 4 days later he was very busy"
      ],
      [
        "$2000",
        "Tragically, a Jan. 27, 1967 fire at Cape Kennedy claimed the lives of Ed White, Roger Chaffee & this man"
      ]
    ]
  },
  "7": {
    "title": "THEY'VE BEEN GOING IN & OUT OF STYLE",
    "clues": [
      [
        "$400",
        "A short necklace of these cultured gems has epitomized conservative dressing since the 1950s"
      ],
      [
        "$800",
        "Many celebs like Sienna Miller, seen here, have sported these fitted pants, hot in the '80s and again in 2006"
      ],
      [
        "$1200",
        "This hairstyle that was big--we mean big--in the '70s has recently been seen on stars like Chris Tucker"
      ],
      [
        "$1600",
        "These 2-toned pumps named for onlookers have been stylish since their introduction in the 1920s"
      ],
      [
        "$2000",
        "First popular after WWI, these riding breeches named for a city in India were fashionable in the 1980s"
      ]
    ]
  },
  "8": {
    "title": "BUT THEY'RE GUARANTEED TO RAISE A SMILE",
    "clues": [
      [
        "$400",
        "\"To cease smoking is the easiest thing I ever did...I've done it 1,000 times\" is attributed to this 19th c. humorist"
      ],
      [
        "$800",
        "This J.K. Rowling girl says, \"I hope you're pleased with yourselves.  We could all have been killed--or worse, expelled\""
      ],
      [
        "$1200",
        "This Miami Herald columnist wrote, \"Skiing combines outdoor fun with knocking down trees with your face\""
      ],
      [
        "DAILY DOUBLE",
        "This heroine details her own consumption of 5,277 cigarettes, her gain of 74 pounds & her loss of 72 pounds"
      ],
      [
        "$2000",
        "She wrote the \"At Wit's End\" column & advised, \"Never go to a doctor whose office plants have died\""
      ]
    ]
  },
  "9": {
    "title": "SO MAY I INTRODUCE TO YOU",
    "clues": [
      [
        "$400",
        "1966 saw the introduction of the telecopier, an early version of this machine; it sent a page in 6 minutes"
      ],
      [
        "DAILY DOUBLE",
        "The rollout of air-filled tires for automobiles was by this French company in 1895"
      ],
      [
        "$1200",
        "First made in 1887, they went bifocal in 1958"
      ],
      [
        "$1600",
        "William Burroughs' arithmometer, a calculator that could print, was later called this \"machine\""
      ],
      [
        "$2000",
        "GE's Senographe was the first of these machines used largely on women; regular x-ray machines had been used"
      ]
    ]
  },
  "10": {
    "title": "THE \"ACT\" YOU'VE KNOWN FOR ALL THESE YEARS",
    "clues": [
      [
        "$400",
        "\"I can't get no\" contentment...no, that's not it...gratification is close...aha!  \"I can't get no\" this"
      ],
      [
        "$800",
        "It's from the Latin for--look over there, it's Judge Judy, juggling chainsaws--\"to draw apart\""
      ],
      [
        "$1200",
        "Some are intolerant to this disaccharide present in milk"
      ],
      [
        "$1600",
        "You pick a horse race's first- & second-place finishers, in order, in this bet"
      ],
      [
        "$2000",
        "This insurance job computes premium rates according to probabilities based on statistics"
      ]
    ]
  },
  "11": {
    "title": "SGT. PEPPER'S LONELY HEARTS CLUB BAND",
    "clues": [
      [
        "$400",
        "This \"Lovely\" meter maid was \"filling in a ticket in her little white book\""
      ],
      [
        "$800",
        "He chipped in with lead vocals on \"With A Little Help From My Friends\", whose working title was \"Bad Finger Boogie\""
      ],
      [
        "$1200",
        "Paul worried about being needed & fed in this tune in which he also warned, \"You'll be older too\""
      ],
      [
        "$1600",
        "This song tells of \"tangerine trees and marmalade skies\" & \"plasticine porters with looking glass ties\""
      ],
      [
        "$2000",
        "A 45-second piano chord on this song brings \"Sgt. Pepper\" to a thunderous close"
      ]
    ]
  }
}