{
  "0": {
    "title": "MARCH OF TIME",
    "clues": [
      [
        "$100",
        "Once home to Al Capone & a birdman, it closed its cell doors March 21, 1963"
      ],
      [
        "$200",
        "On March 25, 1957 6 countries signed the Treaty of Rome to form this, the EEC"
      ],
      [
        "$300",
        "This city's Bakerloo subway line opened March 10, 1906"
      ],
      [
        "$400",
        "The U.S. voted against joining this organization March 19, 1920; today we're here & it isn't"
      ],
      [
        "$500",
        "On March 1, 1954 the U.S. conducted the first of a series of hydrogen bomb tests on this Pacific atoll"
      ]
    ]
  },
  "1": {
    "title": "IN THE SPIRIT",
    "clues": [
      [
        "$100",
        "French for \"a sitting\", it's a meeting at which a medium tries to communicate with the dead"
      ],
      [
        "$200",
        "This Sherlock Holmes creator became an advocate of spiritualism after his son died in WWI"
      ],
      [
        "$300",
        "Constance Bennett & Cary Grant appeared & disappeared in this 1937 film classic"
      ],
      [
        "$400",
        "Roseanne & Madonna are among the stars who've studied this Jewish mystical tradition"
      ],
      [
        "$500",
        "Possibly inhabited by a piano-playing ghost, the Stanley Hotel in Colorado inspired this Stephen King tale"
      ]
    ]
  },
  "2": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$100",
        "A coffee container, or your face(3)"
      ],
      [
        "$200",
        "Potatoes' partner(4)"
      ],
      [
        "$300",
        "Perhaps(5)"
      ],
      [
        "$400",
        "Food \"From Heaven\"(5)"
      ],
      [
        "$500",
        "Nonvegetarian side whiskers(11)"
      ]
    ]
  },
  "3": {
    "title": "MEL BROOKS MOVIES",
    "clues": [
      [
        "$100",
        "According to the title of Mel's 1995 film, this vampire is \"Dead and Loving It\""
      ],
      [
        "$200",
        "It's twue!  It's twue!  Madeline Kahn played singer Lili Von Shtupp in this uproarious western"
      ],
      [
        "$300",
        "\"The Producers\" concerns the production of an outrageous musical called \"Springtime for\" this person"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Teri Garr)  I got to romance Gene Wilder when I played a sexy blonde named Inga in this Mel Brooks film"
      ],
      [
        "$500",
        "\"History of the World -- Part I\" featured Mel as Moses, Torquemada & the waiter at this Biblical dinner"
      ]
    ]
  },
  "4": {
    "title": "THE REAL LAND OF OZ",
    "clues": [
      [
        "$100",
        "Australia boasts the only all black type of this often white & graceful aquatic bird"
      ],
      [
        "$200",
        "In Australian idiom a \"station\" is one of these places where sheep are often found"
      ],
      [
        "$300",
        "It's played on a field up to 200 yards long with 4 posts at each end"
      ],
      [
        "$400",
        "This party led Australia from 1983 to 1996, while a party of the same name was Britain's opposition"
      ],
      [
        "$500",
        "5-letter name of the capital of Western Australia, named for a county in Scotland"
      ]
    ]
  },
  "5": {
    "title": "THE FICTIONAL LAND OF OZ",
    "clues": [
      [
        "$100",
        "This paving material of the road to the Emerald City is in need of repairs"
      ],
      [
        "$200",
        "The \"Wizard\" of Oz is from Omaha, Nebraska, not far from this state where Dorothy lives"
      ],
      [
        "$300",
        "As seen in chapter 2, they're about as tall as Dorothy & wear foot-high pointed hats"
      ],
      [
        "$400",
        "Part of Oz is populated by breakable people made of this, also the name of a real country"
      ],
      [
        "$500",
        "In the book, this evil personage has only one eye & her slaves are called Winkies"
      ]
    ]
  },
  "6": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "This artist's \"The Thinker\" was originally intended to crown his \"Gates of Hell\" monument"
      ],
      [
        "$400",
        "Alexander Calder called these creations \"four-dimensional drawings\""
      ],
      [
        "$600",
        "This country's renowned sculptor, Unkei, is known for his wooden statues carved for Buddhist temples"
      ],
      [
        "$800",
        "A statue of this cowboy painter & sculptor represents Montana in the U.S. Capitol's Statuary Hall"
      ],
      [
        "$1000",
        "In this type of sculpture, an image is slightly raised above a flat surface"
      ]
    ]
  },
  "7": {
    "title": "BOTTOMS UP!",
    "clues": [
      [
        "$200",
        "It's the base in the liqueur Irish Mint"
      ],
      [
        "$400",
        "A man in a sombrero sits under a Moorish archway on the label of this coffee liqueur"
      ],
      [
        "$600",
        "Sauza is a brand of this liquor which is also the title of the song heard here:"
      ],
      [
        "$800",
        "Alex Marnier Lapostolle mixed cognac & this fruit's peel & Voila!  Grand Marnier was born"
      ],
      [
        "DAILY DOUBLE",
        "In 1832 the founding family of this famed French champagne house hired a son-in-law named Chandon"
      ]
    ]
  },
  "8": {
    "title": "HOW SUITE IT IS",
    "clues": [
      [
        "$200",
        "Around 1725 this great Baroque composer wrote 6 \"English Suites\" for harpsichord"
      ],
      [
        "$400",
        "When you listen to this French composer's \"Mother Goose\" suite, wear a \"Bolero\""
      ],
      [
        "$600",
        "This composer's \"Peer Gynt\" suites began life as incidental music for a play by Henrik Ibsen"
      ],
      [
        "DAILY DOUBLE",
        "Title of the 1931 suite heard here, a landmark in American music:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BUCHANAN...JAMES BUCHANAN",
    "clues": [
      [
        "$200",
        "A good friend of Buchanan's was this man who went on to be president -- of the Confederacy"
      ],
      [
        "$400",
        "Buchanan was born in the town of Stony Batter in this state; he died & was buried in Lancaster there"
      ],
      [
        "$600",
        "Buchanan was on both sides of the fence for this proposed boundary of Oregon that Polk wanted"
      ],
      [
        "$800",
        "In the 1856 election, Buchanan beat this former president who ran as a Know-Nothing"
      ],
      [
        "$1000",
        "Buchanan didn't like this senator from Illinois though he may have given money to Buchanan's campaign"
      ]
    ]
  },
  "10": {
    "title": "TOUGH TV",
    "clues": [
      [
        "$200",
        "Arte Johnson was the only performer to win an Emmy for his work on this comedy-variety series"
      ],
      [
        "$400",
        "Nantucket Memorial Airport doubled for the fictional Tom Nevers Field on this sitcom"
      ],
      [
        "$600",
        "This action show starring Richard Dean Anderson is a favorite of Marge Simpson's sisters"
      ],
      [
        "$800",
        "2 of the 3 spinoffs from \"The Mary Tyler Moore\" show"
      ],
      [
        "$1000",
        "Monica Evans & Carole Shelley played the Pigeon sisters on this sitcom, as well as in the stage & film versions"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Breakfast cereal spokescat who's a Gr-r-reat! golfer"
      ],
      [
        "$400",
        "Superman's girlfriend who pigs out & hits this shop for new duds"
      ],
      [
        "$600",
        "The name of this band, heard here, combines a type of recreational vehicle & a composer:\"Take the skinheads bowling, take them bowling...\""
      ],
      [
        "$800",
        "A speech from \"As You Like It\" compares our planet to a New York restaurant at 7th & 54th"
      ],
      [
        "$1000",
        "That despicable former leader of Cambodia saying \"You devastated your country!\""
      ]
    ]
  }
}