{
  "0": {
    "title": "THE OCEAN",
    "clues": [
      [
        "$100",
        "Ho, ho, ho!  The North Pole sits near the center of this ocean"
      ],
      [
        "$200",
        "There are 3 major types of these structures in the tropics: fringing, barrier & atolls"
      ],
      [
        "$300",
        "The 2 bodies whose gravitational pull on the Earth has the greatest effect on ocean tides"
      ],
      [
        "$400",
        "The cyanea, a northern type of this, may have 100-foot-long tentacles & not one bone"
      ],
      [
        "$500",
        "You cross it going from Mogadishu to the Maldives"
      ]
    ]
  },
  "1": {
    "title": "SONG STANDARDS",
    "clues": [
      [
        "$100",
        "\"I'd love to get you on a slow boat to\" this country, \"all to myself alone\""
      ],
      [
        "$200",
        "It begins, \"When you walk through a storm hold your head up high and don't be afraid of the dark\""
      ],
      [
        "DAILY DOUBLE",
        "In 1942 Glen Miller received the very first gold record for this song, heard here:"
      ],
      [
        "$400",
        "\"When whippoorwills call and ev'ning is nigh, I hurry to my\" this"
      ],
      [
        "$500",
        "This 1944 Bing Crosby hit was subtitled \"Mister In-Between\""
      ]
    ]
  },
  "2": {
    "title": "'90s FICTION",
    "clues": [
      [
        "$100",
        "In 1997 Ira Levin delivered \"Son of Rosemary\", the sequel to this novel"
      ],
      [
        "$200",
        "\"This kind of certainty comes only once\", Robert tells Francesca in this bestselling love story"
      ],
      [
        "$300",
        "In \"The Fourth K\", Mario Puzo put a new member of this political family in the White House"
      ],
      [
        "$400",
        "This 1993 James Redfield book has been described as \"An adventure in pursuit of a spiritual mystery\""
      ],
      [
        "$500",
        "This \"Beloved\" author set her latest novel \"Paradise\" in the fictional all-black town of Ruby, Oklahoma"
      ]
    ]
  },
  "3": {
    "title": "THE BALD TRUTH",
    "clues": [
      [
        "$100",
        "She appeared almost totally hairless in her video \"Nothing Compares 2 U\""
      ],
      [
        "$200",
        "1985's NBA Rookie of the Year, he played college ball at North Carolina"
      ],
      [
        "$300",
        "This \"platinum-dome\" character saves the day in \"Annie\" by adopting her"
      ],
      [
        "$400",
        "So it shall be written, he starred in \"Anastasia\" & \"Solomon and Sheba\""
      ],
      [
        "$500",
        "The man born Tenzin Gyatso is the 14th holder of this title"
      ]
    ]
  },
  "4": {
    "title": "THE WHITE HOUSE",
    "clues": [
      [
        "$100",
        "The White House wasn't yet finished in 1800 when this second president moved in"
      ],
      [
        "$200",
        "The Emancipation Proclamation was signed in this famous room; maybe you've slept there"
      ],
      [
        "$300",
        "The desk President Clinton uses in the Oval Office was given to Rutherford B. Hayes by this queen"
      ],
      [
        "$400",
        "This president hung a large moose head in the State Dining Room; a bull moose, we presume"
      ],
      [
        "$500",
        "Churchill liked to stay in this \"regal\" room, where he often startled the staff with his nudity"
      ]
    ]
  },
  "5": {
    "title": "TOO \"HOT\" TO HANDLE",
    "clues": [
      [
        "$100",
        "It's another name for a frankfurter"
      ],
      [
        "$200",
        "A controversial problem, or a flaming tuber"
      ],
      [
        "$300",
        "This category's doing so well, it's \"selling like\" these pan-fried foods"
      ],
      [
        "$400",
        "Be nice, or I'll light the match that's stuck in your shoe in this classic practical joke"
      ],
      [
        "$500",
        "Not Don Juan's mattress, but an environment conducive to the growth of something undesirable"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "This heroine's stepsisters try to squeeze their big feet into her glass slipper, but they don't fit"
      ],
      [
        "$400",
        "This late ballet star of Tartar ancestry was Margot Fonteyn's best-known partner"
      ],
      [
        "$600",
        "This famous Isaac of high fashion designed the costumes for the 1995 ballet \"Jump Start\""
      ],
      [
        "DAILY DOUBLE",
        "Aaron Copland's score for this ballet, heard here, was inspired by American folk tunes:"
      ],
      [
        "$1000",
        "The erotic ending of this great dancer's 1912 ballet \"L'Apres-Midi D'Un Faune\" created a scandal"
      ]
    ]
  },
  "7": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "In 1963 NASA opened its $8 million Mission Control Center in this Texas city"
      ],
      [
        "$400",
        "Neil Simon's Eugene Jerome had the \"blues\" in this Mississippi city"
      ],
      [
        "$600",
        "Longfellow dubbed this Ohio city the \"Queen City of the West\""
      ],
      [
        "$800",
        "This queen city is home to the Carolina Panthers"
      ],
      [
        "$1000",
        "This site of the 1992 America's Cup races was originally called San Miguel"
      ]
    ]
  },
  "8": {
    "title": "FILM STARS",
    "clues": [
      [
        "$200",
        "This star of \"Cobb\" & \"Men In Black\" is a champion-caliber polo player"
      ],
      [
        "$400",
        "After divorcing Robert Walker, Jennifer Jones married this \"Gone With The Wind\" producer in 1949"
      ],
      [
        "$600",
        "In \"Mars Attacks!\", this Oscar winner played 2 roles: President James Dale & casino owner Art Land"
      ],
      [
        "$800",
        "An Oscar winner for \"Goodfellas\", he once played guitar for Joey Dee & the Starliters"
      ],
      [
        "$1000",
        "Now a talk show host for CNBC, he was considered for the Richard Dreyfuss role in \"Jaws\""
      ]
    ]
  },
  "9": {
    "title": "POETS' RHYME TIME",
    "clues": [
      [
        "$200",
        "Edgar Allan's enemies"
      ],
      [
        "$400",
        "Ogden's shindigs"
      ],
      [
        "$600",
        "Elizabeth Barrett's coronations"
      ],
      [
        "$800",
        "Rupert's volumes"
      ],
      [
        "$1000",
        "A.A.'s ovens"
      ]
    ]
  },
  "10": {
    "title": "ICE CREAM",
    "clues": [
      [
        "$200",
        "In 1988 a 4 1/2-mile one of these fruity desserts was created in Pennsylvania"
      ],
      [
        "$400",
        "Minty Python & Choc Ness Monster were suggestions for this company's new British flavor"
      ],
      [
        "$600",
        "Mid-20th C. electric refigerators meant no more waiting for frozen treats until he cometh"
      ],
      [
        "$800",
        "This chain once boasted over 1,000 restaurants serving 28 flavors with 16% butterfat"
      ],
      [
        "$1000",
        "In the 1980s restauranteur David Mintz began marketing soy ice cream under this brand name"
      ]
    ]
  },
  "11": {
    "title": "SCOOPS",
    "clues": [
      [
        "$200",
        "In 1936 Edgar Snow reached Shaanxi province & got an interview with this future chairman"
      ],
      [
        "$400",
        "In 1945 reporter William Laurence got to fly over this city for the second A-bomb drop"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Andrea Mitchell of NBC News)  As a campaign reporter I got the scoop that George Bush had made this controversial choice August 16, 1988"
      ],
      [
        "$800",
        "The Register of this county near L.A. won a 1996 Pulitzer for reporting on fertility clinic fraud"
      ],
      [
        "$1000",
        "Among scoops by this \"Washington Merry-Go-Round\" columnist were facts leading to the censure of Sen. Thomas Dodd"
      ]
    ]
  }
}