{
  "0": {
    "title": "WHEN STATES FIGHT",
    "clues": [
      [
        "$100",
        "West Virginia broke from Virginia after the legislature voted for this in 1861"
      ],
      [
        "$200",
        "California & Arizona's 40-year dispute over water rights to this river ended in 1963"
      ],
      [
        "$300",
        "Maine split from this state in 1819 in protest of high taxes, poor roads & the distance to the capital"
      ],
      [
        "$400",
        "In 1998 New York & New Jersey made their arguments before the Supreme Court over this historic island"
      ],
      [
        "$500",
        "In 1855 many men from this slave state voted in Kansas, leading to bloodshed along the border"
      ]
    ]
  },
  "1": {
    "title": "ASSOCIATES",
    "clues": [
      [
        "$100",
        "An associate of equal rank; you may be a \"jolly good\" one"
      ],
      [
        "$200",
        "It can refer to an intimate friend or to a Communist"
      ],
      [
        "$300",
        "The familial name for a co-member of a man's Greek letter association"
      ],
      [
        "$400",
        "From a word for \"to labor together\", it's one who helps the enemy force occupying his country"
      ],
      [
        "$500",
        "Perhaps from the Greek for time, it's a longtime \"old\" pal"
      ]
    ]
  },
  "2": {
    "title": "TRAVEL TEXAS",
    "clues": [
      [
        "$100",
        "When in San Antonio, remember to visit this famous fortress"
      ],
      [
        "$200",
        "Be a good sport & tell us the name of the attraction seen here:(opened in Houston in 1965)"
      ],
      [
        "$300",
        "In Parker, Texas you can tour the Southfork Ranch made famous by this TV series"
      ],
      [
        "DAILY DOUBLE",
        "Used in casting the Marine Corps Memorial, the original sculpture of this event can be seen in Harlingen"
      ],
      [
        "$500",
        "Much of this resort island's beachfront was designated a national seashore in 1962"
      ]
    ]
  },
  "3": {
    "title": "THE LITTLE THINGS IN LIFE",
    "clues": [
      [
        "$100",
        "Maybe these smallest birds got their name because they just don't know the words"
      ],
      [
        "$200",
        "As P.T. could tell you, this man's real name was Charles Sherwood Stratton"
      ],
      [
        "$300",
        "Look out!  These can fly around the nucleus at over 4 million MPH!"
      ],
      [
        "$400",
        "By carrying plague, this tiny insect killed 1/3 of the population of Europe in the 14th century"
      ],
      [
        "$500",
        "This little girl hatches out of a flower in a Hans Christian Andersen tale"
      ]
    ]
  },
  "4": {
    "title": "NAME THE SINGER",
    "clues": [
      [
        "$100",
        "\"Song Sung Blue\",\"Forever in Blue Jeans\""
      ],
      [
        "$200",
        "\"Anticipation\",\"You're So Vain\""
      ],
      [
        "$300",
        "\"Penny Lover\",\"Say You, Say Me\""
      ],
      [
        "$400",
        "\"If You Asked Me To\",\"It's All Coming Back To Me Now\""
      ],
      [
        "$500",
        "\"I'm the Only One\",\"Come to My Window\""
      ]
    ]
  },
  "5": {
    "title": "ALMOST RHYMES WITH ORANGE",
    "clues": [
      [
        "$100",
        "To adapt existing music for a performer, as Nelson Riddle did for Frank Sinatra"
      ],
      [
        "$200",
        "A cereal cooked in water or milk & eaten for breakfast; Baby Bear's was \"just right\""
      ],
      [
        "$300",
        "This adjective meaning \"alien\" might rhyme with orange if you reversed the final \"GN\" & added an E"
      ],
      [
        "$400",
        "A tube fitted with a plunger & needle, used to inject fluids"
      ],
      [
        "$500",
        "The Italian city of this name has Il Duomo; the one in South Carolina has the Pee Dee Experiment Station"
      ]
    ]
  },
  "6": {
    "title": "OFFBEAT MUSEUMS",
    "clues": [
      [
        "$200",
        "Crowley, Louisiana has a museum devoted to this food; Uncle Ben would approve"
      ],
      [
        "$400",
        "On a meal break in Alabama, you might visit the museum for these; it also includes thermoses"
      ],
      [
        "$600",
        "This company's Camden, New Jersey museum covers everything from soup to soup"
      ],
      [
        "$800",
        "Looking for blimp collectibles?  You'll find them at Goodyear's World of Rubber in this Ohio city"
      ],
      [
        "$1000",
        "Aliens & others are welcome to visit the Int'l UFO Museum that opened in this Southwest city in 1992"
      ]
    ]
  },
  "7": {
    "title": "BIBLICAL BOTANY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In the desert with Moses, the people still longed for this salad & tea sandwich veggie back in Egypt"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "GIVING AWAY THE ENDING",
    "clues": [
      [
        "$200",
        "George & Lucy return to Italy & have a window overlooking the river in this E.M. Forster novel"
      ],
      [
        "$400",
        "Rochester regains the sight in one eye in this novel's last chapter"
      ],
      [
        "$600",
        "His novel \"Les Miserables\" ends miserably in Pere-Lachaise Cemetery"
      ],
      [
        "$800",
        "This novel ends with Jake telling Lady Brett, \"Isn't it pretty to think so?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THEY MIGHT BE GIANTS",
    "clues": [
      [
        "$200",
        "This towering Philistine stood 6 cubits & a span, equal to 9' 9\""
      ],
      [
        "$400",
        "He's 7' 1\", 315 pounds & the starting center for the Los Angeles Lakers"
      ],
      [
        "$600",
        "An ancient wonder, this symbol of largeness stood at the harbor of Rhodes"
      ],
      [
        "$800",
        "This ocean giant has the largest eyes of any creature"
      ],
      [
        "$1000",
        "He was Gargantua's son"
      ]
    ]
  },
  "10": {
    "title": "ACTRESSES & THEIR ROLES",
    "clues": [
      [
        "$200",
        "It's the role played by Anne Bancroft in \"The Graduate\""
      ],
      [
        "$400",
        "\"Cheers\" to this actress who plays a romance expert & owner of \"Veronica's Closet\""
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Jane Seymour)  In 1988 I won an Emmy for my role as this opera star in the TV miniseries \"Onassis\""
      ],
      [
        "$800",
        "In 1997 Brandy starred on TV as \"Cinderella\" & this singer played her fairy godmother"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Comic impressionist who lost his sheep"
      ],
      [
        "$400",
        "\"Faerie Queene\" poet available to work"
      ],
      [
        "$600",
        "Newly baptized star of \"Heathers\" & \"True Romance\""
      ],
      [
        "$800",
        "Boxing promoter whose boys lost the fight for the American colonies"
      ],
      [
        "$1000",
        "\"Weak\" spot on a chromosome of \"The French Connection\" star"
      ]
    ]
  }
}