{
  "0": {
    "title": "CANADIAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1778 James Cook became the first European to land on this island, the largest on Canada's west coast"
      ],
      [
        "$400",
        "Once the Canadian Pacific Railway reached this Alberta city in 1883, Settlers began a \"stampede\" to live there"
      ],
      [
        "$600",
        "In the Treaty of Paris of 1763, which ended this war, France surrendered most of New France to Britain"
      ],
      [
        "$800",
        "The Charlottetown Accord recognizing this province as a \"distinct society)\" failed a 1992 vote"
      ],
      [
        "$1000",
        "The word \"Canada\" first appeared in 1535 in this French explorer's journal"
      ]
    ]
  },
  "1": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$200",
        "(Hi. I'm Rob Morrow.) As Joel Fleischman, I found myself the only doctor among the weirdos of Cicely, Alaska on this series"
      ],
      [
        "$400",
        "He married Dharma on their first date"
      ],
      [
        "$600",
        "We found out in \"Star Trek: Generations\" that this navigator of Asian heritage had a daughter, Demora"
      ],
      [
        "$800",
        "\"My Name Is Earl\" & this is my ex-wife"
      ],
      [
        "$1000",
        "(Hello. I am \"Who is Mario Cantone?\")  On \"Sex and the City\", I was the wedding planner of this desperate-to-be-married character played by Kristin Davis"
      ]
    ]
  },
  "2": {
    "title": "BIBLE BOOK SHORTHAND",
    "clues": [
      [
        "$200",
        "Salacious serpent dispenses bad dietary advice"
      ],
      [
        "$400",
        "Big fish puts the bite on a reluctant prophet"
      ],
      [
        "$600",
        "Brother's bovine effigy bothers big boy"
      ],
      [
        "$800",
        "Writing on the wall breaks up party"
      ],
      [
        "DAILY DOUBLE",
        "Loyal daughter-in-law is betrothed in Bethlehem"
      ]
    ]
  },
  "3": {
    "title": "GIVE ME A SIGN",
    "clues": [
      [
        "$200",
        "Tapping your head in Holland or circling a finger at the ear in the U.S. usually means you think someone is this"
      ],
      [
        "$400",
        "This gesture can mean \"cut power to the microphone\" or, in scuba diving, \"I'm out of air\""
      ],
      [
        "$600",
        "In the most basic set of catcher's signals, one finger down equals this most basic pitch"
      ],
      [
        "$800",
        "It can be a billboard way up over the road, or an \"OK\" signal with thumb & forefinger"
      ],
      [
        "$1000",
        "Mute & paralyzed from the neck down, Jean-Dominique Bauby dictated a classic memoir by doing this"
      ]
    ]
  },
  "4": {
    "title": "YOU WANNA PIZZA THIS?",
    "clues": [
      [
        "$200",
        "Mamma mia! As Columbus could tell you, it was first designated National Pizza Month in 1987"
      ],
      [
        "$400",
        "Traditionally, Pizza Napoletana is topped with these little fish"
      ],
      [
        "$600",
        "Take some pizza dough; stuff it with meat, cheese & herbs; fold it over into a turnover; & you've got this favorite"
      ],
      [
        "$800",
        "It's the song title & lyric that follows the line \"When the moon hits your eye like a big pizza pie...\""
      ],
      [
        "$1000",
        "As seen here, the three colors of the toppings on a Pizza Margarita represent this Italian symbol"
      ]
    ]
  },
  "5": {
    "title": "STARTING \"OVER\"",
    "clues": [
      [
        "$200",
        "It's the type of day we're having if it's very cloudy with little or no sun showing"
      ],
      [
        "$400",
        "It's the result of the upper incisor teeth overlapping the lower ones"
      ],
      [
        "$600",
        "Once the punishment of heretics, to severely chastise someone is to \"rake\" him here"
      ],
      [
        "$800",
        "Tchaikovsky's \"1812\" is a famous one"
      ],
      [
        "$1000",
        "The Allied invasion of Normandy on June 6, 1944 was code-named Operation this"
      ]
    ]
  },
  "6": {
    "title": "PENINSULATION",
    "clues": [
      [
        "$400",
        "They're the 2 countries that make up almost all of the Scandinavian Peninsula"
      ],
      [
        "$800",
        "You can drive the length of this peninsula from Tijuana all the way to Cabo San Lucas"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew reports.) Jutting into the Black Sea, this region of Ukraine includes Yalta and Sevastapol, the site of a famous 1855 siege"
      ],
      [
        "$1600",
        "The inhabitants of this 70,000-square-mile peninsula are predominantly descendants of the Maya"
      ],
      [
        "$2000",
        "This European peninsula is named for a mythological son of Tantalus"
      ]
    ]
  },
  "7": {
    "title": "\"IDI\" I MEAN",
    "clues": [
      [
        "$400",
        "In \"God Rest Ye Merry Gentlemen\" these come in \"comfort\" & \"joy\" varieties"
      ],
      [
        "$800",
        "The television is sometimes referred to as this kind of \"box\", though not when you're watching our show"
      ],
      [
        "$1200",
        "(Listen.) You're hearing this type of file for communication between electronic instruments & computers"
      ],
      [
        "$1600",
        "Derision"
      ],
      [
        "$2000",
        "This is either a regional dialect or an odd phrase that can't be understood by looking at the individual parts"
      ]
    ]
  },
  "8": {
    "title": "COMPLETE THE POETIC RHYME",
    "clues": [
      [
        "$400",
        "Lewis Carroll:\"O frabjous day! Callooh! _____!\""
      ],
      [
        "$800",
        "William Blake:\"When the stars threw down their spears,/ And watered heaven with their _____\""
      ],
      [
        "DAILY DOUBLE",
        "Maya Angelou: \"...your bitter twisted lies,/ You may trod me in the very dirt/ but still, like dust, I'll _____\""
      ],
      [
        "$1600",
        "Wordsworth:\"And then my heart with pleasure fills,/ And dances with the _____\""
      ],
      [
        "$2000",
        "Andrew Marvell:\"The grave's a fine and private place,/ But none, I think, do there _____\""
      ]
    ]
  },
  "9": {
    "title": "ABSINTHE",
    "clues": [
      [
        "$400",
        "A cube of this is used to allay the bitterness of absinthe"
      ],
      [
        "$800",
        "Seen here is a 1901 painting by this Spaniard of a woman drinking absinthe"
      ],
      [
        "$1200",
        "The \"Girdle of St. John\" in Europe, this herb contains a toxic substance used to make absinthe"
      ],
      [
        "$1600",
        "A 1992 Paris retrospective of this short artist's life sold replicas of his cane with a hidden vial for absinthe"
      ],
      [
        "$2000",
        "A revival of absinthe-making in this country benefited from the 1989 \"Velvet Revolution\""
      ]
    ]
  },
  "10": {
    "title": "MAKES THE HEART",
    "clues": [
      [
        "$400",
        "The left side of the heart pumps oxygenated blood to the body; the right side picks it up from these organs"
      ],
      [
        "$800",
        "This term first meant a central court in a Roman house; now it also means a heart chamber"
      ],
      [
        "$1200",
        "Diastole is the part of the cardiac cycle when chambers are relaxed; when the chambers contract, it's this"
      ],
      [
        "DAILY DOUBLE",
        "The mitral valve has 2 flaps & is also called this valve, just like a certain tooth"
      ],
      [
        "$2000",
        "The Amer. Heart Assoc. defines bradycardia as a heart rate of fewer than this many beats per minute"
      ]
    ]
  },
  "11": {
    "title": "GO FONDA!",
    "clues": [
      [
        "$400",
        "\"Barefoot in the Park\""
      ],
      [
        "$800",
        "\"Wild Hogs\""
      ],
      [
        "$1200",
        "\"On Golden Pond\"(2 of 'em)"
      ],
      [
        "$1600",
        "\"Midway\""
      ],
      [
        "$2000",
        "\"Single White Female\""
      ]
    ]
  }
}