{
  "0": {
    "title": "\"N\" THE ATLAS",
    "clues": [
      [
        "$200",
        "This U.S. state produces more tobacco than any other"
      ],
      [
        "$400",
        "The exorticata species of fuscia native to this Southern Hemisphere island can reach up to 50 feet high"
      ],
      [
        "$600",
        "In 1893 Cornelius Vanderbilt had the 70-room family \"cottage\" known as the Breakers built in this Rhode Island city"
      ],
      [
        "$800",
        "King Gyanendra reigns in this country that borders China"
      ],
      [
        "DAILY DOUBLE",
        "Tha name of this capital of China's Jiangtsu Province means \"southern capital\""
      ]
    ]
  },
  "1": {
    "title": "ATHLETES",
    "clues": [
      [
        "$200",
        "This olympian who died in 1998 was the sister-in-law of fellow track great Jackie Joyner-Kersee"
      ],
      [
        "$400",
        "After divorcing British tennis pro John Lloyd in 1987, she married former olympic skier Andy Mill"
      ],
      [
        "$600",
        "The book \"It's Not About The Bike\" is this athlete's own inspirational story"
      ],
      [
        "$800",
        "This boxer won a gold medal in the 1992 Olympics, leading an uncle to nickname him the \"Golden Boy\""
      ],
      [
        "$1000",
        "Born in Kinshasa, this NBA center speaks English, French, Spanish, Portuguese & 5 African dialects"
      ]
    ]
  },
  "2": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$200",
        "In 1967 his daughter Svetlana Alliluyeva made big news when she defected to the U.S."
      ],
      [
        "$400",
        "Isabel Allende, Gabriela Mistral & Pablo Neruda are among this country's most famous writers"
      ],
      [
        "$600",
        "With Princess Marie Bonaparte's help, this psychoanalyst was able to free Austria & give the Nazis the slip"
      ],
      [
        "$800",
        "Asked about his ALS, this physicist says, \"I try to lead as normal a life as possible & not think about my condition\""
      ],
      [
        "$1000",
        "In 2006 he became the first Asian in more than 30 years to be elected Secretary General of the U.N."
      ]
    ]
  },
  "3": {
    "title": "HOOKED ON HOMOPHONICS",
    "clues": [
      [
        "$200",
        "An amphibian, or being pulled by a boat"
      ],
      [
        "$400",
        "A path of travel, or a subterranean plant part"
      ],
      [
        "$600",
        "An adjective being permitted, or an adverb meaning communicated vocally"
      ],
      [
        "$800",
        "A British lineup, or a stick for a game of snooker"
      ],
      [
        "$1000",
        "Negating adverb, or a half-hitch"
      ]
    ]
  },
  "4": {
    "title": "WHERE THERE'S A WILLIAM",
    "clues": [
      [
        "$200",
        "Legend says Austrian autocrat Gessler got the point from this Swiss archer around 1300"
      ],
      [
        "$400",
        "The Virginia city settled in 1633 as Middle Plantation was renamed this in 1699"
      ],
      [
        "$600",
        "William Cohen held this post in Bill Clinton's cabinet"
      ],
      [
        "$800",
        "3-word location where the Exxon Valdez spilled more than 10 million gallons of north slope crude in 1989"
      ],
      [
        "$1000",
        "Number of the William who was England's \"Sailor King\" from 1830 to 1837"
      ]
    ]
  },
  "5": {
    "title": "THERE'S A WEIGHT",
    "clues": [
      [
        "$200",
        "The atomic weight of hydrogen, or the number of times LBJ was elected President"
      ],
      [
        "$400",
        "At the Kentucky Derby, the horses' equipment & these can weigh no less than 126 lbs. combined"
      ],
      [
        "$600",
        "(Jon of the Clue Crew delivers the clue as he weighs some metal on a scale) A French city lends its name to this system of weight used with precious metals, in which 12 ounces equals a pound"
      ],
      [
        "$800",
        "In Great Britain a \"long\" one of these is equal to 2,240 pounds"
      ],
      [
        "$1000",
        "There are this many milligrams in a kilogram"
      ]
    ]
  },
  "6": {
    "title": "LITERARY THEATRE",
    "clues": [
      [
        "$400",
        "You may have seen one of these films but there is also a stage version of this 1959 novel, \"The Manchurian\" this"
      ],
      [
        "$800",
        "(Hi, I'm Kathryn Erbe of Law & Order Criminal Intent.)  In 1990 I appeared on Broadway in a Tony-winning play based on this Pulitzer-prize winning novel by John Steinbeck"
      ],
      [
        "$1200",
        "John Updike's novel \"The Witches Of\" this place has cast a spell as a musical"
      ],
      [
        "$1600",
        "(Hi, I'm Brian Stokes Mitchell.) I played the troubled piano player Coalhouse Walker, Jr. in this Broadway musical based on a novel by E.L. Doctorow"
      ],
      [
        "$2000",
        "In 2007 a new play based on her 80-year-old novel \"To the Lighthouse\" lit up the stage at the Berkeley Rep"
      ]
    ]
  },
  "7": {
    "title": "CELEB BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "This \"Kill Bill\" star played 11 seasons behind the plate for the Yankees"
      ],
      [
        "$800",
        "This \"Fast & The Furious\" star had no trouble stepping into Chuck Norris' old TV role"
      ],
      [
        "$1200",
        "Bet ya didn't know Keanu's Matrix squeeze wrote \"You Can Take It With You\" with George Kaufman in the 30s"
      ],
      [
        "$1600",
        "The BBC's Mr. Darcy is a body of water just north of Edinburgh & west of the North Sea"
      ],
      [
        "$2000",
        "This recent King Kong actress was responsible for the civil unrest in South Central L.A. in 1965"
      ]
    ]
  },
  "8": {
    "title": "THAT'S OUR LEADER!",
    "clues": [
      [
        "$400",
        "Prime Minister Shinzo Abe"
      ],
      [
        "$800",
        "Prime Minister Fredrik Reinfeldt"
      ],
      [
        "DAILY DOUBLE",
        "Prime Minister Nouri Al-Malaki"
      ],
      [
        "$1600",
        "President Martin Torrijos Espino"
      ],
      [
        "$2000",
        "President Emile LaHoud"
      ]
    ]
  },
  "9": {
    "title": "BRITISH HISTORY",
    "clues": [
      [
        "$400",
        "England & France fought the Battle of the Herrings in 1429, as this long, long conflict lurching was to a close"
      ],
      [
        "$800",
        "This name was first used for a political party c. 1629 by those who wanted James, Duke of York to become king"
      ],
      [
        "$1200",
        "In the late 400s 3 Germanic tribes invaded the Angles, Saxons, & this one for whom a Danish peninsula was named"
      ],
      [
        "DAILY DOUBLE",
        "The Roman portion of the island had this name, followed in names of provinces by \"Inferior\" and \"Superior\""
      ],
      [
        "$2000",
        "Clearly lacking direction, this Lord, P.M. from 1770 to 1782, was known as \"The Minister Who Lost America\""
      ]
    ]
  },
  "10": {
    "title": "COMPUTER MILESTONES",
    "clues": [
      [
        "$400",
        "1981:This company introduces its \"Personal Computer\" using the MS-DOS operating system"
      ],
      [
        "$800",
        "1988:Crafted by Robert Morris, the first known one of these viruses wriggles into computers"
      ],
      [
        "$1200",
        "1975:Microsoft is founded by these 2 college dropouts"
      ],
      [
        "$1600",
        "1997:A computer with this colorful name defeats a world chess champion"
      ],
      [
        "$2000",
        "1994:Netscape releases this efficient Internet browser"
      ]
    ]
  },
  "11": {
    "title": "THE \"X\" GAMES",
    "clues": [
      [
        "$400",
        "We're stunned that the Phaser is a series of printers from this document company"
      ],
      [
        "$800",
        "In 1997 Gillian Anderson won an Emmy for Best Lead Actress in a Drama for her work on this series"
      ],
      [
        "$1200",
        "Chromosomal pairing in humans that traditionally leads to frogs & snails & puppy-dogs' tails"
      ],
      [
        "$1600",
        "In his \"Anabasis\" this Greek historian & soldier recounted an attack on Persia in the 5th century B.C."
      ],
      [
        "$2000",
        "This woody central part of a tree trunk consists of sapwood & heartwood"
      ]
    ]
  }
}