{
  "0": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$100",
        "The Curies discovered polonium & this radioactive element in pitchblende"
      ],
      [
        "$200",
        "Something plumose contains feathers; something plumbic contains this element"
      ],
      [
        "$300",
        "When excited in a discharge tube, Argon glows blue and this noble gas glows orange"
      ],
      [
        "$400",
        "Duralumin is an alloy of aluminum, copper, & these two similar-sounding elements, Mn & Mg"
      ],
      [
        "$500",
        "This second-most abundant element in the earth's crust wasn't discovered until 1824"
      ]
    ]
  },
  "1": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$100",
        "Amy Van Dyken holds the U.S. record in the 50-meter freestyle event in this sport at 24.87 seconds"
      ],
      [
        "$200",
        "In 1988 this heptathlete became the first U.S. woman to win an Olympic gold medal in the long jump"
      ],
      [
        "$300",
        "Centers on the 1996 Olympic \"Dream Team\" included Shaquille O' Neal & this Houston player"
      ],
      [
        "$400",
        "This Dallas Cowboys quarterback was the NFL's No. 1 draft pick in 1989"
      ],
      [
        "$500",
        "In August of 1995 she became the youngest national all-around gymnastics champ in U.S. history at age 13"
      ]
    ]
  },
  "2": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "The Dome of the Rock, an Islamic shrine, is in this city"
      ],
      [
        "$200",
        "The man with this title is the immediate spiritual father to a Benedictine monastery"
      ],
      [
        "$300",
        "It's the number of books in the Torah"
      ],
      [
        "$400",
        "The Mandir Mahotsav, which opened in England in August of 1995, is this religion's largest temple outside India"
      ],
      [
        "$500",
        "The Bodhi tree, a type of Indian fig tree, is sacred to followers of this religion"
      ]
    ]
  },
  "3": {
    "title": "PLAYS",
    "clues": [
      [
        "$100",
        "In a 1964 play the Marquis de Sade and other madmen re-enact the 1793 bathtub murder of this Frenchman"
      ],
      [
        "$200",
        "\"Teahouse\" is a 1957 Chinese play, and this is the longer title of a 1953 work set in Japan"
      ],
      [
        "DAILY DOUBLE",
        "This 1938 play depicts the romance & marriage of George Gibbs & Emily Webb"
      ],
      [
        "$400",
        "Editor Walter Burns schemes to hold on to reporter Hildy Johnson in this 1928 farce"
      ],
      [
        "$500",
        "In Irish writer Hugh Leonard's 1973 play, the hero refers to his father by this two-letter title"
      ]
    ]
  },
  "4": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$100",
        "Two of these fuzzy-skinned fruits from New Zealand contain more potassium than a banana"
      ],
      [
        "$200",
        "This creamy yellow squash is served much like the pasta it's named for"
      ],
      [
        "$300",
        "The reddish stalks of this vegetable are often added to strawberry pie"
      ],
      [
        "$400",
        "In the South, this vegetable that thickens gumbo is also eaten fried"
      ],
      [
        "$500",
        "In Europe, it's known as an aubergine"
      ]
    ]
  },
  "5": {
    "title": "MONTHS",
    "clues": [
      [
        "$100",
        "Columbus discovered the New World during this month"
      ],
      [
        "$200",
        "In 1996, Flag Day & Fathers' Day fell two days apart in this month"
      ],
      [
        "$300",
        "The 20th Amendment moved Congress' opening from the first Monday in December to the third day of this"
      ],
      [
        "$400",
        "The next year this month will have five Sundays is 2004"
      ],
      [
        "$500",
        "On the Gregorian calendar, it's the ninth month"
      ]
    ]
  },
  "6": {
    "title": "PRIME MINISTERS",
    "clues": [
      [
        "$200",
        "As prime minister of this country, Manuel Azana restricted the power of the church & gave Catalonia autonomy"
      ],
      [
        "$400",
        "Jean Chretien, prime minister of this country, scuffled with a protester at a Flag Day celebration in February of 1996"
      ],
      [
        "$600",
        "She & her mother assumed leadership of the Pakistan People's Party, following her father's 1979 execution"
      ],
      [
        "$800",
        "Solomon Bandaranaike switched this country's official language from English to Sinhalese"
      ],
      [
        "DAILY DOUBLE",
        "He was prime minister of Syria before winning its presidency in 1971"
      ]
    ]
  },
  "7": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Boston's Emerson College has satellite campuses in Kasteel Well, Holland,  and in this Belgian capital"
      ],
      [
        "$400",
        "University of Aberdeen in this country was the first in Great Britain to train students in medicine"
      ],
      [
        "$600",
        "Established c. 1765, this N.J. school's Whig-Cliosophic Society is the oldest U.S. college debating club"
      ],
      [
        "$800",
        "This Durham, N.C. school maintains a primate center which houses endangered species of prosimians"
      ],
      [
        "$1000",
        "The university of this U.S. territory is the home of the Micronesian Area Research Center"
      ]
    ]
  },
  "8": {
    "title": "INTERNATIONAL ACTORS",
    "clues": [
      [
        "$200",
        "He played Danny DeVito's twin brother in \"Twins\", even though Danny isn't Austrian"
      ],
      [
        "$400",
        "This Belfast-born actor was just 28 when he directed & starred in the 1989 film \"Henry V\""
      ],
      [
        "$600",
        "This Swede has quite a range:  he played Jesus in \"The Greatest Story Ever Told\" & Satan in \"Needful Things\""
      ],
      [
        "$800",
        "This British actor who played Ashley Wilkes in \"Gone With The Wind\" was the son of Hungarian immigrants"
      ],
      [
        "DAILY DOUBLE",
        "Michael Shalhoub was the original name of this actor from Alexandria"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "Delos, the smallest of this country's Cyclades Islands, was a shrine to Apollo in ancient times"
      ],
      [
        "$400",
        "2 major airports, JFK & LaGuardia, lie on this island"
      ],
      [
        "$600",
        "Wisconsin's Apostle Islands lie in this Great Lake"
      ],
      [
        "$800",
        "Antigua, Redonda, & this island form an independent state in the Caribbean"
      ],
      [
        "$1000",
        "More than half of this nation's population lives on New Providence Island"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS & THEIR WORKS",
    "clues": [
      [
        "$200",
        "O yes, the title of this 1913 Willa Cather novel is taken from a poem by Walt Whitman"
      ],
      [
        "$400",
        "She published her last novel, \"Atlas Shrugged\" in 1957, when she was 52"
      ],
      [
        "$600",
        "\"The Pygmies\" & \"The Pomegranate Seeds\" are 2 of his \"Tanglewood Tales\""
      ],
      [
        "$800",
        "He said his 1994 novel \"A Son of the Circus\" \"Isn't about India.  I don't know India.  I was there only once\""
      ],
      [
        "$1000",
        "She says her Gothic-style novels, like \"Bellefleur\", are \"not exactly parodies\" but \"parodistic\""
      ]
    ]
  },
  "11": {
    "title": "JAZZ",
    "clues": [
      [
        "$200",
        "Tailgate was a style of playing this instrument: musicians stood on tailgates to have room for their slides"
      ],
      [
        "$400",
        "This trumpeter, who died in 1971, is regarded as the most influential jazz musician of all time"
      ],
      [
        "$600",
        "Ella Fitzgerald & Al Jarreau are famed for this technique of singing made-up syllables"
      ],
      [
        "$800",
        "In 1958 Warren Covington took over the big band formerly led by these two brothers"
      ],
      [
        "$1000",
        "\"Birth of the Cool\" & \"Kind of Blue\" are albums from this late trumpeter's pre-fusion period"
      ]
    ]
  }
}