{
  "0": {
    "title": "WHAT CITY ARE WE IN?",
    "clues": [
      [
        "$100",
        "The Tabor Center,The Museum of Western Art,The Mile High Flea Market"
      ],
      [
        "$200",
        "The Center for Southern Folklore,The Mud Island Amphitheatre,The Sincerely Elvis Museum"
      ],
      [
        "$300",
        "The Pontalba Apartments,Pat O'Brien's Bar,Preservation Hall"
      ],
      [
        "$400",
        "Rittenhouse Square,Society Hill,The Franklin Institute"
      ],
      [
        "$500",
        "The O. Henry Museum,The Capitol Saddlery,The Texas Memorial Museum"
      ]
    ]
  },
  "1": {
    "title": "JELL-O, EVERYONE",
    "clues": [
      [
        "$100",
        "The 1990s saw a new way to make Jell-O puddings using this type of oven"
      ],
      [
        "$200",
        "During her 140-day-long mission on this workplace Shannon Lucid made Jell‑O every Sunday"
      ],
      [
        "$300",
        "Due to a shortage of this during WWII, it was tough to find Jell-O on grocery shelves"
      ],
      [
        "$400",
        "The Smithsonian's 1991 conference on Jell-O history included a talk on this \"sport\""
      ],
      [
        "$500",
        "In the 1930s Jell-O sponsored a series of \"Oz\" booklets by this author who died in 1919"
      ]
    ]
  },
  "2": {
    "title": "CURRENT AFFAIRS",
    "clues": [
      [
        "$100",
        "In March 1998 he won a Best Actor Oscar for his role as an obsessive-repulsive novelist in \"As Good As It Gets\""
      ],
      [
        "$200",
        "On March 5, 1998 scientists announced that there was ice at both poles of this heavenly body"
      ],
      [
        "$300",
        "He told the U.S. Senate, \"At Microsoft we are spending 2.6 billion in R&D this year\""
      ],
      [
        "$400",
        "This school won the 1997-98 NCAA basketball title by mounting the biggest second half comeback in Finals history"
      ],
      [
        "$500",
        "On March 27 this automaker, known for his 550 Spyder & 911 models, died in Austria at age 88"
      ]
    ]
  },
  "3": {
    "title": "TV ACTORS",
    "clues": [
      [
        "$100",
        "Actors who have played cops on this series include S. Epatha Merkerson, Chris Noth & Paul Sorvino"
      ],
      [
        "$200",
        "On this series, William B. Davis plays a character called the Cigarette-Smoking Man"
      ],
      [
        "$300",
        "Now a regular on \"NewsRadio\", on \"Saturday Night Live\" he played the Anal-Retentive Chef"
      ],
      [
        "DAILY DOUBLE",
        "(Hey, I'm Alicia Witt)  In 1995 she won the Emmy for Outstanding Supporting Actress for her work on the sitcom we both work on, \"Cybill\""
      ],
      [
        "$500",
        "Wallace Langham plays Josh on \"Veronica's Closet\" & Phil on this HBO talk show spoof"
      ]
    ]
  },
  "4": {
    "title": "TOYS IN THE ATTIC",
    "clues": [
      [
        "$100",
        "(Famous red-squared, shakeable drawing toy)"
      ],
      [
        "$200",
        "(\"Stereophonic\" device used to watch pictures on reels)"
      ],
      [
        "$300",
        "(Toy that's a \"knockout\")"
      ],
      [
        "$400",
        "(Remove an ailment carefully or you'll get buzzed)"
      ],
      [
        "$500",
        "(Tap your mallet carefully on the \"frozen water blocks\" and...)"
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$100",
        "Macedonian conqueror for whom Linus Van Pelt waits patiently on Halloween"
      ],
      [
        "$200",
        "This character might cluck, \"The 11 herbs & spices are falling!  The 11 herbs & spices are falling!\""
      ],
      [
        "$300",
        "Robbie, Chip & Ernie Douglas' favorite D.H. Lawrence novel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "EXCLAMATION POINTS",
    "clues": [
      [
        "$200",
        "This word plus an exclamation point is commonly found after \"Westward\" & \"Land\""
      ],
      [
        "$400",
        "In 1963 he put up his \"Dukes\" as the title character in \"McLintock!\""
      ],
      [
        "DAILY DOUBLE",
        "\"Pore Jud is Daid\" is a song in this exclamatory 1943 Rodgers & Hammerstein musical"
      ],
      [
        "$800",
        "\"Las Vegas (what?)...Las Vegas!!!!\" is an article by this \"Bonfire of the Vanities\" author"
      ],
      [
        "$1000",
        "In 1963 he painted the comic strip-inspired \"Whaam!\""
      ]
    ]
  },
  "7": {
    "title": "PERIODS",
    "clues": [
      [
        "$200",
        "Coined by the Columbian Centinel in July 1817, this \"era\" often describes Monroe's 2 terms"
      ],
      [
        "$400",
        "It's the period referred to in the following song:(\"When the moon is in the seventh house...\")"
      ],
      [
        "$600",
        "The painting seen here is part of this historical period:"
      ],
      [
        "$800",
        "From the Latin words for middle and age, this adjective is used to describe the Middle Ages"
      ],
      [
        "DAILY DOUBLE",
        "Named for mountains in France, this middle period of the Mesozoic era lasted about 65 million years"
      ]
    ]
  },
  "8": {
    "title": "DASHES",
    "clues": [
      [
        "$200",
        "A 100-meter dash is the first event in this contest in which Dan O'Brien reigns supreme"
      ],
      [
        "$400",
        "In his youth, this Yankee slugger who died in 1995 could go from home to first in 3.1 seconds"
      ],
      [
        "$600",
        "In the Olympics, you're guilty of this if you leave within .10 seconds of the gun going off"
      ],
      [
        "$800",
        "In 1936 he got right in Der Fuhrer's face with an Olympic victory in the 100 meters"
      ],
      [
        "$1000",
        "Pietro Mennea's record of 19.72 seconds at this distance stood from 1979 until Michael Johnson broke it in 1996"
      ]
    ]
  },
  "9": {
    "title": "SINGLE QUOTES",
    "clues": [
      [
        "$200",
        "In \"Pride and Prejudice\", she wrote that a wealthy bachelor \"must be in want of a wife\""
      ],
      [
        "$400",
        "At Walden Pond, he \"never found the companion that was so companionable as solitude\""
      ],
      [
        "$600",
        "In \"The Devil's Dictionary\", he defined \"alone\" as \"In bad company\""
      ],
      [
        "$800",
        "\"Bachelors know more about women\", quipped this Baltimore sage, \"If they didn't, they'd be married\""
      ],
      [
        "$1000",
        "Attributed to Gloria Steinem, a slogan says, \"A woman without a man is like a fish without\" one of these"
      ]
    ]
  },
  "10": {
    "title": "QUESTION: MARKS",
    "clues": [
      [
        "$200",
        "His parents were Jane & John Clemens"
      ],
      [
        "$400",
        "He was just getting started when he won an Olympic bronze medal in the 100 meter freestyle in 1968"
      ],
      [
        "$600",
        "His less \"forceful\" film credits include \"Slipstream\" & \"Corvette Summer\""
      ],
      [
        "$800",
        "Check him twice, he won the NHL's MVP Trophy in 1990 with Edmonton & in 1992 with the New York Rangers"
      ],
      [
        "$1000",
        "He's the American abstract expressionist whose work \"Untitled 1958\" is seen here:"
      ]
    ]
  },
  "11": {
    "title": "THE COLON",
    "clues": [
      [
        "$200",
        "The colon is the largest part of this \"large\" organ"
      ],
      [
        "$400",
        "As its name indicates, the hepatic flexure is a bend in the colon just below this organ"
      ],
      [
        "$600",
        "The colon is part of this \"canal\" whose name is from Latin for \"to nourish\""
      ],
      [
        "$800",
        "In a Mark Leyner title, \"My Cousin\" is this type of doctor, who treats diseases of the colon"
      ],
      [
        "$1000",
        "These 2 adjectives, for the first & third major segments of the colon, might also apply to climbers"
      ]
    ]
  }
}