{
  "0": {
    "title": "20th CENTURY PRESIDENTS",
    "clues": [
      [
        "$100",
        "His 1976 campaign plane was called Peanut One"
      ],
      [
        "$200",
        "The Profile in Courage Award is presented on or near the anniv. of his birth; he would have been 80 May 29, 1997"
      ],
      [
        "$300",
        "His administration created a tempest in a teapot--whoops!  Make that Teapot Dome"
      ],
      [
        "$400",
        "Long before he was president, he taught debate & public speaking at Sam Houston High School from 1930 to 1931"
      ],
      [
        "DAILY DOUBLE",
        "He wrote an article \"About Man-Eating Lions\" for the November 1913 issue of Boy's Life"
      ]
    ]
  },
  "1": {
    "title": "STUDYING ABROAD",
    "clues": [
      [
        "$100",
        "State universities in this country include ones in Bari & Bologna"
      ],
      [
        "$200",
        "College towns in this country include Goteborg, Lund &, of course, Uppsala"
      ],
      [
        "$300",
        "Learn all about Islam at Al-Azhar University in this Egyptian city"
      ],
      [
        "$400",
        "Soak up the Bohemian culture in Prague when you study at Charles University in this country"
      ],
      [
        "$500",
        "LSE doesn't mean \"Let's See Europe\"; it's this city's school of economics & political science"
      ]
    ]
  },
  "2": {
    "title": "SHOP TALK",
    "clues": [
      [
        "$100",
        "Under-wearers & self-wrappers are 2 types of these retail criminals"
      ],
      [
        "$200",
        "A new bride might seek out this colorful event that features discounted sheets & pillowcases"
      ],
      [
        "$300",
        "In 1997 U2 announced their Popmart tour at an outlet of this \"mart\" in Manhattan"
      ],
      [
        "$400",
        "Term for any food that decays fast; it's placed at the back of the store to pull shoppers there"
      ],
      [
        "$500",
        "P.O.S. stands for this type of display cleverly placed near a store's counters"
      ]
    ]
  },
  "3": {
    "title": "THE TITANIC",
    "clues": [
      [
        "$100",
        "The radio operators used Morse code to send out the CQD distress call, as well as this newer one"
      ],
      [
        "$200",
        "Unlike the Titanic, when sister ship the Britannic sank in 1916, it had enough of these for all aboard"
      ],
      [
        "$300",
        "Frederick Fleet was here when he was first to spot the iceberg; he had a bird's eye view"
      ],
      [
        "$400",
        "The Titanic had 4 of these; 3 were functional, the fourth was mostly there for aesthetics"
      ],
      [
        "$500",
        "This American financier who owned the Titanic cancelled his trip on it before it sailed"
      ]
    ]
  },
  "4": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "It's the \"Fab\" group heard here:"
      ],
      [
        "$200",
        "No whats or whys about it; it's the band heard here:"
      ],
      [
        "$300",
        "A Tennessee native, this singer heard here was born Anna Mae Bullock:"
      ],
      [
        "$400",
        "Daughter of an opera singer heard here with a 1992 No. 1 hit:"
      ],
      [
        "$500",
        "Group that flew up the charts with the song heard here:"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN, LIKE, \"LIKE\"",
    "clues": [
      [
        "$100",
        "It's the type of innocence demonstrated by a 6-year-old"
      ],
      [
        "$200",
        "Devoted to combat, like the ancient Spartans"
      ],
      [
        "$300",
        "It's the word for bad conduct on the football field, like hiding the ball in your jersey"
      ],
      [
        "$400",
        "Grandma knows when wearing a skirt, keeping one's knees together is more this"
      ],
      [
        "$500",
        "It's a high level of proficiency or precision, like that of a Swiss watchmaker"
      ]
    ]
  },
  "6": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "This 19th century Norwegian is considered the father of modern realistic drama"
      ],
      [
        "$400",
        "\"Tender Offer\" is a one-act play by this author of \"The Heidi Chronicles\""
      ],
      [
        "$600",
        "This \"Glengarry Glen Ross\" playwright co-wrote the screenplay for \"Wag the Dog\""
      ],
      [
        "$800",
        "Famous Terrence who wrote the Tony-winning plays \"Master Class\" & \"Love! Valour! Compassion!\""
      ],
      [
        "$1000",
        "Born in Zlin, Czechoslovakia in 1937, his original surname was Straussler, not Rosencrantz or Guildenstern"
      ]
    ]
  },
  "7": {
    "title": "HOT TOPICS",
    "clues": [
      [
        "$200",
        "Literally a \"hot\" topic, it's partly caused by greenhouse gases like carbon dioxide"
      ],
      [
        "DAILY DOUBLE",
        "On Jan. 22, 1998 demonstrators on both sides marked the 25th anniversary of this Supreme Court ruling"
      ],
      [
        "$600",
        "Wisconsin studies have found higher crime near these fun palaces on tribal lands"
      ],
      [
        "$800",
        "In 1998 Richard Seed planted doubts when he announced he would open a clinic for this procedure"
      ],
      [
        "$1000",
        "This word comes from Greek for good or easy death"
      ]
    ]
  },
  "8": {
    "title": "ALEXANDER HAMILTON",
    "clues": [
      [
        "$200",
        "As the first holder of this office, Hamilton created the First Bank of the United States"
      ],
      [
        "$400",
        "In the 11th of these \"papers\", Hamilton says the U.S. Navy should use southern wood & northern sailors"
      ],
      [
        "$600",
        "As a NYC lawyer in the 1780s, Hamilton lived on this street associated with the stock market"
      ],
      [
        "$800",
        "Hamilton led an attack in this 1781 siege that ended the Revolutionary War"
      ],
      [
        "$1000",
        "In colonial times, this Ivy League school was called King's College when Hamilton went there"
      ]
    ]
  },
  "9": {
    "title": "DUMB TV",
    "clues": [
      [
        "$200",
        "NBC may ask you to pardon their French -- French Stewart, that is -- as the not too wise Solomon on this sitcom"
      ],
      [
        "$400",
        "On this series Peg & Kelly once entered a talent contest as a singing duo -- the Juggs"
      ],
      [
        "$600",
        "He was the first mate & only crewman of the S.S. Minnow"
      ],
      [
        "$800",
        "On \"Saved by the Bell\", Dustin Diamond played Samuel Powers, who had this nickname"
      ],
      [
        "$1000",
        "He played Luther Van Dam, assistant to the coach on \"Coach\""
      ]
    ]
  },
  "10": {
    "title": "TOUGH HODGEPODGE",
    "clues": [
      [
        "$200",
        "You can visit the boyhood home of Henry Wadsworth Longfellow in this city, Maine's largest"
      ],
      [
        "$400",
        "This Italian outlived Mozart by 34 years, but the rumor that he poisoned him probably isn't true"
      ],
      [
        "$600",
        "The South American bug seen here is of a longhorn species of this insect & grows 4 inches long:"
      ],
      [
        "$800",
        "TV newsman Peter Arnett was once the editor of Vientiane World, a newspaper in this country"
      ],
      [
        "$1000",
        "In Sweden, young girls wear crowns of candles on December 13, this saint's day"
      ]
    ]
  },
  "11": {
    "title": "LITERARY TERMS",
    "clues": [
      [
        "$200",
        "\"So long as men can breathe or eyes can see\" is written in heroic verse, which is this meter"
      ],
      [
        "$400",
        "Pathos evokes sympathy; this rhyming word is an unsuccessful attempt at pathos"
      ],
      [
        "$600",
        "In \"Reality Bites\" Ethan Hawke says it's when the actual meaning is different from the literal meaning"
      ],
      [
        "DAILY DOUBLE",
        "From Greek for \"beyond opinion\", this kind of statement's truth lies in its contradiction"
      ],
      [
        "$1000",
        "The pathetic fallacy is a type of this, attributing human traits to inanimate objects"
      ]
    ]
  }
}