{
  "0": {
    "title": "MILTON",
    "clues": [
      [
        "$100",
        "Book I of this John Milton work begins, \"Of man's first disobedience...\""
      ],
      [
        "$200",
        "In a 1643 tract the unhappily married Milton argued for incompatibility as grounds for this"
      ],
      [
        "$300",
        "In one Milton poem this Biblical hero speaks of the strength he had \"while I preserved these locks unshorn\""
      ],
      [
        "$400",
        "On a visit to Florence, Milton met this astronomer, then under inquisitorial house arrest"
      ],
      [
        "$500",
        "In \"On His Blindness\", Milton wrote, \"They also serve who only\" do this"
      ]
    ]
  },
  "1": {
    "title": "BERLE",
    "clues": [
      [
        "$100",
        "As a child, Milton Berle put on a mustache & baggy suit to win a contest for imitating this silent comic"
      ],
      [
        "$200",
        "In 1949 Berle hosted the first of these, a 16-hour affair to benefit cancer research"
      ],
      [
        "DAILY DOUBLE",
        "Berle got a ratings blow in 1955 when this performer came on the air opposite him:(\"Sgt. Bilko\")"
      ],
      [
        "$400",
        "Berle played himself in this 1984 Woody Allen film about a pathetic talent agent"
      ],
      [
        "$500",
        "In 1948 Berle's TV show reduced movie attendance on this night of the week"
      ]
    ]
  },
  "2": {
    "title": "CAR MODELS",
    "clues": [
      [
        "$100",
        "Accord,Civic,Passport"
      ],
      [
        "$200",
        "Tercel,Celica,Paseo"
      ],
      [
        "$300",
        "Lumina,Blazer,Cavalier"
      ],
      [
        "$400",
        "Catera,Eldorado,Lasalle"
      ],
      [
        "$500",
        "Caravan,Viper,Dart"
      ]
    ]
  },
  "3": {
    "title": "BACK TO LISBON",
    "clues": [
      [
        "$100",
        "We'll remember this unit is 1/100 of an escudo because it has \"cent\" in its name"
      ],
      [
        "$200",
        "We'll explore a monastery & find the tombs of this man & of the poet who chronicled his voyage to India"
      ],
      [
        "$300",
        "When Lisbon's hills tire us out, we'll get around on the picturesque  electricos, which are these"
      ],
      [
        "$400",
        "We can wend our way through the Alfama, an area largely built by these people who ruled Lisbon from 714 to 1147"
      ],
      [
        "$500",
        "We'll return in style aboard the Portuguese national airline known by these 3 letters"
      ]
    ]
  },
  "4": {
    "title": "\"DOUBLE\" OR \"NOTHING\"",
    "clues": [
      [
        "$100",
        "It precedes \"nothing gained\""
      ],
      [
        "$200",
        "It's arrival is heralded by the following:(there's one on this board)"
      ],
      [
        "$300",
        "One of these swords can cut both ways"
      ],
      [
        "$400",
        "Completes \"It is a tale told by an idiot, full of sound and fury...\""
      ],
      [
        "$500",
        "If Suzette tells Pierre \"Your tower's quite an 'Eiffel'\", he may take it as one of these"
      ]
    ]
  },
  "5": {
    "title": "FACIAL EXPRESSIONS",
    "clues": [
      [
        "$100",
        "Make sure you \"keep\" this \"clean\" & \"don't poke\" it \"in where it doesn't belong\""
      ],
      [
        "$200",
        "Disgusting as it sounds, a watchful person \"keeps\" these \"peeled\""
      ],
      [
        "$300",
        "\"Little pitchers have big\" ones"
      ],
      [
        "$400",
        "When you're kidding, you're said to have your \"tongue in\" this -- kind of hard to talk that way"
      ],
      [
        "$500",
        "When you worry or think deep thoughts, you're said to \"knit\" this"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSICIANS",
    "clues": [
      [
        "$200",
        "20th century violin virtuosi include Isaac Stern & this Israel native whose name is a form of Isaac"
      ],
      [
        "$400",
        "Acclaimed guitarist who shares his name with the composer of \"Star Wars\""
      ],
      [
        "$600",
        "As seen in \"Shine\", he returned to the concert stage under the guidance of his astrologer wife"
      ],
      [
        "$800",
        "He was a Bach-playing organist before becoming famous for his missionary work in Gabon"
      ],
      [
        "$1000",
        "This Russian-born master who became a U.S. citizen adapted \"The Stars and Stripes Forever\" for piano"
      ]
    ]
  },
  "7": {
    "title": "STAG FILMS",
    "clues": [
      [
        "$200",
        "In a TV holiday classic, this character with his dog dressed as a reindeer stole Christmas from Whoville"
      ],
      [
        "$400",
        "In a short cult film, Bambi had an unfortunate meeting with this \"King of the Monsters\""
      ],
      [
        "$600",
        "Robert De Niro, John Savage & Christopher Walken become the quarry in this film about the Vietnam War"
      ],
      [
        "$800",
        "This Marjorie Kinnan Rawlings classic about a boy & his fawn was filmed on location in Florida"
      ],
      [
        "$1000",
        "Lex Barker of Tarzan fame played a James Fenimore Cooper title character in this 1957 film"
      ]
    ]
  },
  "8": {
    "title": "OXYMORONS",
    "clues": [
      [
        "$200",
        "This favorite oath of the \"Peanuts\" gang appeared in the title of a 1963 anthology"
      ],
      [
        "$400",
        "2-word term for mottling on food improperly stored in a refrigerator compartment"
      ],
      [
        "$600",
        "Abbreviated VR, it was coined by computer scientist & musician Jaron Lanier"
      ],
      [
        "DAILY DOUBLE",
        "In 1954 the Supreme Court ordered schools to desegregate with this type of speed"
      ],
      [
        "$1000",
        "This Canadian political party has had \"Progressive\" as part of its name since 1942"
      ]
    ]
  },
  "9": {
    "title": "I'M FROM MISSOURI -- SHOW ME!",
    "clues": [
      [
        "$200",
        "Show me!  I was nicknamed \"The Independent Lady from Independence\":"
      ],
      [
        "$400",
        "Show me!  My friends in St. Louis know I won 2 Emmys for playing \"Benson\":"
      ],
      [
        "$600",
        "Show me!  Let's be frank, I'm more famous than my brother Frank:"
      ],
      [
        "$800",
        "Show me!  If \"Memory\" serves, I was born in St. Louis, but a lot of \"Cats\" know I moved to England:"
      ],
      [
        "$1000",
        "Show me!  Paris went bananas over me when I danced semi-nude in a skirt made of bananas:"
      ]
    ]
  },
  "10": {
    "title": "WHAT AM I AFRAID OF?",
    "clues": [
      [
        "$200",
        "Carnophobia is defined as this"
      ],
      [
        "$400",
        "The encyclopedia will tell you entomophobia means this"
      ],
      [
        "$600",
        "It's the meaning of Gallophobia"
      ],
      [
        "$800",
        "It's what cryophobia is"
      ],
      [
        "$1000",
        "Hedonophobia is defined as this"
      ]
    ]
  },
  "11": {
    "title": "GEORGE WASHINGTON SLEPT HERE",
    "clues": [
      [
        "$200",
        "After his marriage, George lived awhile near this city, Virginia's colonial capital at the time"
      ],
      [
        "$400",
        "George's birthplace & early home shares this name with Goldsmith's vicar's town"
      ],
      [
        "DAILY DOUBLE",
        "At one time George owned a townhouse in this Virginia city that shares its name with an Egyptian city"
      ],
      [
        "$800",
        "George's presidential residence was in this city during his first year as president"
      ],
      [
        "$1000",
        "In 1793, George spent several nights at a home on Germantown Avenue in this city"
      ]
    ]
  }
}