{
  "0": {
    "title": "DOWN UNDER",
    "clues": [
      [
        "$100",
        "The ABA, Inc. in Sydney is an Australian association that gives lessons in how to throw these"
      ],
      [
        "$200",
        "It has webbed feet, no teeth or external ears, brown fur & a rubbery, duckbill-shaped muzzle"
      ],
      [
        "$300",
        "Walter Burley Griffin, an architect from Chicago, designed this capital city, site unseen"
      ],
      [
        "$400",
        "This now popular tourist attraction almost wrecked the Endeavour, Captain Cook's ship"
      ],
      [
        "$500",
        "Over 309 of these are operating in the Barossa Valley, the Aussie equivalent of our Napa"
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "In February 1995 he reunited with his E Street Band to perform for a \"Murder Incorporated\" video shoot"
      ],
      [
        "$200",
        "Feedback was first used in pop music in this Beatles song heard here:"
      ],
      [
        "$300",
        "This group's \"Night Fever\" stayed at No. 1 longer than any other single of 1978--8 weeks"
      ],
      [
        "$400",
        "This Tony Orlando & Dawn hit became a theme of hope during the Iranian Hostage Crisis, 1979 to 1981"
      ],
      [
        "$500",
        "After disbanding in 1968 these \"brothers\" reunited in 1974 & had a No. 3 hit with \"Rock And Roll Heaven\""
      ]
    ]
  },
  "2": {
    "title": "BERKELEY IN THE '60s",
    "clues": [
      [
        "$100",
        "In October 1965 Oakland police turned back over 10,000 marchers protesting this war"
      ],
      [
        "$200",
        "This actor won the California governorship in 1966 using the unrest at Berkeley as a campaign issue"
      ],
      [
        "$300",
        "Mario Savio was an informal leader of the FSM, a group named for this constitutional right"
      ],
      [
        "$400",
        "It completes the protest slogan \"I am a UC student: do not fold, bend or\" this"
      ],
      [
        "$500",
        "In May 1960, the San Francisco meeting of this House committee was disrupted by protesters from Berkeley"
      ]
    ]
  },
  "3": {
    "title": "CLIFFS NOTES",
    "clues": [
      [
        "$100",
        "Napoleon invades Russia; causes problems for Natasha; leaves"
      ],
      [
        "$200",
        "Poet goes to hell; then purgatory (where he meets an old flame); then heaven!"
      ],
      [
        "$300",
        "George & Martha throw an after-party for Nick & Honey; play games; start for bed at dawn"
      ],
      [
        "DAILY DOUBLE",
        "Bored French housewife commits adultery; commits herself to huge debt; commits suicide"
      ],
      [
        "$500",
        "Mysterious rich guy throws lavish parties to impress old flame; gets shot; dies"
      ]
    ]
  },
  "4": {
    "title": "MATTHEWS",
    "clues": [
      [
        "$100",
        "One of two \"Friends\" actors who fit the category"
      ],
      [
        "$200",
        "This Texan was \"Dazed and Confused\" before starring in \"Contact\" & \"Amistad\""
      ],
      [
        "$300",
        "His character on \"Party of Five\" battled cancer"
      ],
      [
        "$400",
        "This Matthew has been in the movies \"Married to the Mob\" & \"Short Cuts\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "MULTIPLE MEANINGS",
    "clues": [
      [
        "$100",
        "A spinning toy, or the location of this clue in the category"
      ],
      [
        "$200",
        "Magically conceal a card in your hand, or a tall tropical tree"
      ],
      [
        "$300",
        "To trample underfoot, a closed court sport or a vegetable"
      ],
      [
        "$400",
        "Vulgar, or a dozen dozen"
      ],
      [
        "$500",
        "Somber, serious matter, or where a body's buried"
      ]
    ]
  },
  "6": {
    "title": "AFRICAN HISTORY",
    "clues": [
      [
        "$200",
        "The Organization of African Unity was founded in 1963 at a conference in this Ethiopian capital"
      ],
      [
        "$400",
        "This trade in Africans was long practiced by Arabs but increased with the New World's plantations"
      ],
      [
        "$600",
        "Black \"homelands\" called Bantustans were part of this South African system of segregation"
      ],
      [
        "$800",
        "In 1873 the heart of this doctor & missionary was buried under a tree in Africa"
      ],
      [
        "DAILY DOUBLE",
        "The medieval Ouagadougou Empire was built on the upper reaches of this river"
      ]
    ]
  },
  "7": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "Event seen here:(moon blocking sun)"
      ],
      [
        "$400",
        "The acronym SETI stands for the Search for this"
      ],
      [
        "$600",
        "It was the first planet discovered with a telescope"
      ],
      [
        "DAILY DOUBLE",
        "This closest galaxy to our own is named for an Ethiopian princess in Greek myth"
      ],
      [
        "$1000",
        "After Earth, it's the planet whose day is closest to 24 hours long"
      ]
    ]
  },
  "8": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "He was in \"Sabrina\", \"Witness\" & \"Frantic\""
      ],
      [
        "$400",
        "The character seen here is based on a role created by this actor in 1932:(The Mummy)"
      ],
      [
        "$600",
        "1967 animated feature that included the line \"Old Baloo's gonna learn you to fight like a bear\""
      ],
      [
        "$800",
        "Eddie Murphy played \"The Nutty Professor\" in 1996, 33 years after this man did"
      ],
      [
        "$1000",
        "This 1962 Cinerama epic had segments directed by George Marshall, Henry Hathaway & John Ford"
      ]
    ]
  },
  "9": {
    "title": "WHERE ARE THEY NOW?",
    "clues": [
      [
        "$200",
        "This actress is buried in Monaco at the Cathedral of St. Nicholas, where she was married in 1956"
      ],
      [
        "$400",
        "This editor is buried near her first husband & her former brother-in-law at Arlington National Cemetery"
      ],
      [
        "$600",
        "Chopin is at Paris' Pere Lachaise, but the kids flock to the grave of this American singer who died in 1971"
      ],
      [
        "$800",
        "Residents of Sleepy Hollow Cemetery in Concord, Mass. include Emerson & this Walden Pond resident"
      ],
      [
        "$1000",
        "Buried in Rome, this poet wrote as his own epitaph, \"Here lies one whose name was writ in water\""
      ]
    ]
  },
  "10": {
    "title": "SAY WHAT?",
    "clues": [
      [
        "$200",
        "This Asian language uses over 40,000 ideographic characters & is spoken by over 600 million people"
      ],
      [
        "$400",
        "Extinct British Celtic vernacular, or some game hens"
      ],
      [
        "$600",
        "\"Old\" Scandinavian language from which Icelandic, Faroese & Swedish developed"
      ],
      [
        "$800",
        "To sing this country's national anthem, a resident of Tirane would sing it in this official language"
      ],
      [
        "$1000",
        "A Khoikhoi would pronounce \"Jeopardy!\" with one of these at the end, as their language requires"
      ]
    ]
  },
  "11": {
    "title": "THE END OF THE LINE",
    "clues": [
      [
        "$200",
        "\"Frankly, my dear...\""
      ],
      [
        "$400",
        "\"One flew east, one flew west...\""
      ],
      [
        "$600",
        "\"Float like a butterfly...\""
      ],
      [
        "$800",
        "\"I'll get you my pretty...\""
      ],
      [
        "$1000",
        "\"As Maine goes...\""
      ]
    ]
  }
}