{
  "0": {
    "title": "PRESIDENTS & FIRST LADIES",
    "clues": [
      [
        "$100",
        "While First Lady, she discovered her breast cancer; after, her drug & alcohol dependency"
      ],
      [
        "$200",
        "He was a tailor in Tennessee in the 1820s when his wife taught him how to write"
      ],
      [
        "$300",
        "This 11th president's last words, \"I love you, Sarah\", were to his wife"
      ],
      [
        "DAILY DOUBLE",
        "His wife Florence consulted an astrologer who said that he'd win the presidency but die in office"
      ],
      [
        "$500",
        "Ida, the wife of this 25th president, had epilepsy"
      ]
    ]
  },
  "1": {
    "title": "SUNSET BLVD.",
    "clues": [
      [
        "$100",
        "The naked truth is that the glamorous part of Sunset between Doheny & Crescent Heights is called this"
      ],
      [
        "$200",
        "Sprawling south from Sunset, you'll find this university where something's always \"Bruin\""
      ],
      [
        "$300",
        "Site of the former Filthy McNasty's, the Viper Room is now co-owned by this \"Ed Wood\" movie star"
      ],
      [
        "$400",
        "A nasty bend at Sunset & Carolwood is often identified with this 1964 Jan & Dean hit"
      ],
      [
        "$500",
        "A mall stands on the site of this fabled drugstore & meeting place seen in the movie \"Sunset Boulevard\""
      ]
    ]
  },
  "2": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$100",
        "The Neapolitan dialect of this language is noted for its singsong quality"
      ],
      [
        "$200",
        "Spanish is closely related to this language spoken widely in Lisbon"
      ],
      [
        "$300",
        "It's the official language of the country where we taped our International Tournament in 1997"
      ],
      [
        "$400",
        "During the Middle Ages, this language spoken in Amsterdam was known as Diets"
      ],
      [
        "$500",
        "Messenian & Cretan are considered to be Doric dialects of this language"
      ]
    ]
  },
  "3": {
    "title": "5' 10\" FEMMES",
    "clues": [
      [
        "$100",
        "At 5' 10\" she \"Mrs.\" looking straight into the eyes of her husband Tom Cruise"
      ],
      [
        "$200",
        "At 5' 10\" she's straight as an Aerosmith & the daughter of one, too"
      ],
      [
        "$300",
        "Well, I'll be Dharma, she's 5' 10\""
      ],
      [
        "$400",
        "For this 5' 10\" daughter of Blythe Danner, life is no longer the Pitts"
      ],
      [
        "$500",
        "The 1993 remake of \"Attack of the 50 Ft. Woman\" featured this 5' 10\" femme"
      ]
    ]
  },
  "4": {
    "title": "'90s MOVIES",
    "clues": [
      [
        "$100",
        "This term for total nudity is the title of a 1997 film about male strippers"
      ],
      [
        "$200",
        "Matt Damon stars as a genius janitor from South Boston in this 1997 movie"
      ],
      [
        "$300",
        "1997 action movie seen here:(with Nicolas Cage)"
      ],
      [
        "$400",
        "Actor seen here who co-wrote & co-produced as well as starred in the film:(\"Grosse Pointe Blank\")"
      ],
      [
        "$500",
        "Ethan Hawke & Robert De Niro starred in this film based on a Dickens novel"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"I\"",
    "clues": [
      [
        "$100",
        "Titanic sinker(7)"
      ],
      [
        "$200",
        "Turn upside down(6)"
      ],
      [
        "$300",
        "Pianists tickle them(7)"
      ],
      [
        "$400",
        "\"Aha!\", e.g.(12)"
      ],
      [
        "$500",
        "A store's stock(9)"
      ]
    ]
  },
  "6": {
    "title": "WE'VE REACHED A PLATEAU",
    "clues": [
      [
        "$200",
        "Altiplano is Spanish for plateau, specifically one at 12,000' in these South American mountains"
      ],
      [
        "$400",
        "A rolling plateau covers much of this Chinese-controlled nation, the \"Roof of the World\""
      ],
      [
        "$600",
        "The Great Karroo is a vast, arid plateau in the western Cape province of this country"
      ],
      [
        "$800",
        "This flat, or should we say Vlad, region covers most of central & northwestern Romania"
      ],
      [
        "$1000",
        "A plateau containing Jordan's major cities bears this name by which the country was once known"
      ]
    ]
  },
  "7": {
    "title": "WORKOUT VIDEOS",
    "clues": [
      [
        "$200",
        "This Texas Ranger takes women through his \"Lean and Mean\" aerobic workout"
      ],
      [
        "$400",
        "This show's Donna D'Errico & Gena Lee Nolin got help with their tapes from a former Shape magazine editor"
      ],
      [
        "$600",
        "Cardio kickboxing is covered by this model wife of Rod Stewart"
      ],
      [
        "$800",
        "The fitness star seen here, her tapes include \"Keep Fat Burning\" & a pregnancy workout"
      ],
      [
        "$1000",
        "Cable network that brought us \"The Grind Fat Burning Grooves Video\""
      ]
    ]
  },
  "8": {
    "title": "20th CENTURY ART",
    "clues": [
      [
        "$200",
        "Illustrator seen here in a famous self-portrait:"
      ],
      [
        "$400",
        "Marcel Duchamp's \"Chocolate Grinder, No. 1\" is a precursor of this movement begun in Zurich in 1916"
      ],
      [
        "DAILY DOUBLE",
        "Russian-born artist whose work is seen here:"
      ],
      [
        "$800",
        "He draws sports murals like the one seen here in his own colorful style:"
      ],
      [
        "$1000",
        "A landmark in cubism, this painting seen here was influenced by black African sculpture:"
      ]
    ]
  },
  "9": {
    "title": "\"HEAD\"S",
    "clues": [
      [
        "$200",
        "2 baseball games between the same teams on the same day"
      ],
      [
        "$400",
        "It's what's highlighted here:"
      ],
      [
        "$600",
        "Musical group that included Tina Weymouth & David Byrne"
      ],
      [
        "$800",
        "Archie Bunker's famous nickname for his son-in-law"
      ],
      [
        "$1000",
        "She won 8 Oscars for Costume Design"
      ]
    ]
  },
  "10": {
    "title": "TALES",
    "clues": [
      [
        "$200",
        "This \"legend\" about Ichabod Crane is found in Washington Irving's \"Sketch Book of Geoffrey Crayon, Gent.\""
      ],
      [
        "$400",
        "His book \"Go Down, Moses\" includes the immortal story \"The Bear\""
      ],
      [
        "$600",
        "Among his tales are \"The Premature Burial\" & \"The Mystery of Marie Roget\""
      ],
      [
        "$800",
        "\"How the Alphabet Was Made\" & \"The Elephant's Child\" are 2 of these Kipling \"stories\""
      ],
      [
        "DAILY DOUBLE",
        "His story \"To Build A Fire\" is about a man & a dog trying to survive a harsh Yukon winter night"
      ]
    ]
  },
  "11": {
    "title": "YOU LOSE!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Not tricky enough?  This New York governor lost the GOP nomination to Richard Nixon in 1968"
      ],
      [
        "$600",
        "The Persian king Darius III led 250,000 troops to defeat against this man's 47,000 in 331 B.C."
      ],
      [
        "$800",
        "He \"lost\" his seat to the Big Bopper as Buddy Holly & the others flew off February 3, 1959"
      ],
      [
        "$1000",
        "In 1970 the sultan of this Arabian Peninsula nation was overthrown by his son with the help of the British"
      ]
    ]
  }
}