{
  "0": {
    "title": "5-LETTER CAPITALS",
    "clues": [
      [
        "$100",
        "12 avenues radiate from Place Charles de Gaulle in this city"
      ],
      [
        "$200",
        "Bridges crossing the Nile River in this capital include El Gama'a & El Giza"
      ],
      [
        "DAILY DOUBLE",
        "Haiphong near the Gulf of Tonkin serves as this city's main port"
      ],
      [
        "$400",
        "The ancient Greeks called this Jordanian capital Philadelphia"
      ],
      [
        "$500",
        "In 1809 one of the first revolts for independence in Latin America broke out in this Ecuadoran capital"
      ]
    ]
  },
  "1": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "This Florida-born women's great who retired in 1989 wrote the World Book Encyclopedia article on tennis"
      ],
      [
        "$200",
        "In 1984 this quarterback became the first Boston College player to win the Heisman Trophy"
      ],
      [
        "$300",
        "Babe Ruth's father once operated a saloon on what is now center field in this Baltimore ballpark"
      ],
      [
        "$400",
        "In the 1997 Belmont Stakes, Touch Gold dashed this \"charmed\" horse's Triple Crown bid"
      ],
      [
        "$500",
        "National Hockey League team whose logo is seen here:(knife through a \"B\")"
      ]
    ]
  },
  "2": {
    "title": "PRE-COLUMBIAN CULTURES",
    "clues": [
      [
        "$100",
        "Probably the biggest big game the Clovis culture went after 11,200 years ago, it was woolly"
      ],
      [
        "$200",
        "The Folsom culture about 10,900 years ago had a fluted type of this weapon & a \"thrower\" for it"
      ],
      [
        "$300",
        "The Anasazi, a word from this Indian language for \"ancient ones\", lived in what's now the 4 Corners area"
      ],
      [
        "$400",
        "The Adena-Hopewell culture in the Ohio area was known for building these, both the burial & effigy types"
      ],
      [
        "$500",
        "Warriors of this Yucatan civilization battle in the computer-enhanced mural seen here:"
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY INVENTION",
    "clues": [
      [
        "$100",
        "3M's Richard Drew invented it in 1930 to have something to seal the cellophane of food products"
      ],
      [
        "$200",
        "Newsweek reports Westinghouse made one in 1952 that played \"How Dry I Am\" at the end of each cycle"
      ],
      [
        "$300",
        "In 1939 the Hydra-Matic system made this automatic in the Oldsmobile"
      ],
      [
        "$400",
        "In 1983 the first U.S. commercial call on one of these was from Chicago to a descendant of Bell in Germany"
      ],
      [
        "$500",
        "They were invented in 1947 & by the 1990s millions were being placed on a single chip"
      ]
    ]
  },
  "4": {
    "title": "ON THE MOVE",
    "clues": [
      [
        "$100",
        "Long, flat-bottomed & painted a somber black, they're the traditional taxis of Venice"
      ],
      [
        "$200",
        "In 1980 the U.S. government loaned this auto company $1.5 billion; the loans were repaid within 3 years"
      ],
      [
        "$300",
        "This U.S. city has more miles of subway than any other subway system in the Western Hemisphere"
      ],
      [
        "$400",
        "In Britain, it's a kitchen on a ship's deck; in the U.S., it's traditionally the last car on a freight train"
      ],
      [
        "$500",
        "When it opened, it cut the distance from London to Bombay by 5,100 miles"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$100",
        "In the familiar jokes, it precedes \"Who's there?\""
      ],
      [
        "$200",
        "It's a sailor's way of saying to a superior \"I understand & will obey\""
      ],
      [
        "$300",
        "This full, loose women's garment with a bright print is traditional attire in Hawaii"
      ],
      [
        "$400",
        "It's a hand-beaten drum used by American Indians"
      ],
      [
        "$500",
        "He's Barney & Betty Rubble's noisy son"
      ]
    ]
  },
  "6": {
    "title": "DIARIES",
    "clues": [
      [
        "$200",
        "The diary of this woman, wife of a famous aviator, describes the kidnapping of her son"
      ],
      [
        "$400",
        "Fittingly, Samuel Pepys began keeping his famous diary on this date in 1660"
      ],
      [
        "$600",
        "\"My Name Escapes Me\" is \"The Diary of a Retiring Actor\" by this portrayer of Obi-Wan Kenobi"
      ],
      [
        "$800",
        "This creator of Peter Rabbit devised a private code for the journals she kept in her youth"
      ],
      [
        "DAILY DOUBLE",
        "The anonymous author of this diary took her title from the Jefferson Airplane song \"White Rabbit\""
      ]
    ]
  },
  "7": {
    "title": "TOUGH MOVIE TRIVIA",
    "clues": [
      [
        "$200",
        "Kurt Russell, who later played Elvis, was in the 1963 Elvis film \"It Happened\" here"
      ],
      [
        "$400",
        "It's what you wear to protect yourself against the effects of the device seen here:"
      ],
      [
        "$600",
        "Actor in common to the coming-to-California films \"True Romance\" & \"Kalifornia\""
      ],
      [
        "$800",
        "1996's \"Trainspotting\" was about the underground drug life in this city"
      ],
      [
        "$1000",
        "In this 1989 film, Eddie Murphy was the adopted son of a 1930s nightclub owner played by Richard Pryor"
      ]
    ]
  },
  "8": {
    "title": "\"O\" YOU ANIMAL!",
    "clues": [
      [
        "$200",
        "The Pacific species of this has an arm span of up to 33 feet"
      ],
      [
        "$400",
        "\"Cool\" cat seen here:"
      ],
      [
        "$600",
        "It \"coughs\" out sediment by clapping its shell shut"
      ],
      [
        "$800",
        "They might swing through the trees asking \"What's Sumatra?  Nothing, what's Sumatra with you?\""
      ],
      [
        "$1000",
        "When the giraffe invites all its taxonomic \"family\" to a party, this is the only animal that shows up"
      ]
    ]
  },
  "9": {
    "title": "INTERIOR DESIGN",
    "clues": [
      [
        "$200",
        "The barrel species of this spiny plant can bring a touch of the desert into your home"
      ],
      [
        "$400",
        "Some 18th c. chairs had footrests to accommodate the swollen feet of sufferers from this disease"
      ],
      [
        "$600",
        "China & India provide many of the \"imports\" in the name of this Texas-based home furnishings retailer"
      ],
      [
        "$800",
        "Type of chair seen here named for its 20th c. designer:"
      ],
      [
        "DAILY DOUBLE",
        "In 1991 Charles Hall sued Aqua Queen & other companies for infringing his patent on this furniture item"
      ]
    ]
  },
  "10": {
    "title": "NAME THE OPERA",
    "clues": [
      [
        "$200",
        "[\"Habanera\"]"
      ],
      [
        "$400",
        "[Audio clip in Italian from opera about clowns]"
      ],
      [
        "$600",
        "[\"La donna è mobile\"]"
      ],
      [
        "$800",
        "[\"Triumph March\"]"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "PEOPLE WHO BECAME WORDS",
    "clues": [
      [
        "$200",
        "Don't lose your head trying to name this execution device named after a French doctor"
      ],
      [
        "$400",
        "Up on the highwire you might wear this bodysuit named for a famous 19th century trapeze artist"
      ],
      [
        "$600",
        "This term for artillery fragments is named for a British officer who invented a new kind of shell"
      ],
      [
        "$800",
        "This food poisoning bacteria is named after the scientist who identified it, not a fish"
      ],
      [
        "$1000",
        "She must have been hairy, as this hairstyle is named for the big-haired mistress of a French emperor"
      ]
    ]
  }
}