{
  "0": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$200",
        "It took 6 tries, but in 2002 Steve Fossett became the first man to fly solo around the world in one of these"
      ],
      [
        "$400",
        "In 1935 drivers in Oklahoma City became the first to \"feed\" these; a nickel in the slot"
      ],
      [
        "$600",
        "Produced by the Bureau of Engraving & Printing, the first ones of these in rolls were issued in 1908"
      ],
      [
        "DAILY DOUBLE",
        "Still in operation, the world's first pay-one-price theme park opened in this U.S. state in 1961"
      ],
      [
        "$1000",
        "In 1967 Carl Stokes defeated Seth Taft to become the first black mayor of a major U.S. city, this one"
      ]
    ]
  },
  "1": {
    "title": "MOTHER GOOSE",
    "clues": [
      [
        "$200",
        "Some believe these 2 water fetchers represented Cardinal Wolsey & the Bishop of Tarbes"
      ],
      [
        "$400",
        "This month \"brings breezes, loud and shrill\""
      ],
      [
        "$600",
        "This nursery rhyme heroine may have been a veiled reference to Mary, Queen of Scots & the \"spider\", to John Knox"
      ],
      [
        "$800",
        "She was commanded to \"put the kettle on, and we'll have tea\""
      ],
      [
        "$1000",
        "Various verses in this nursery rhyme had the dog \"smoking a pipe\", standing \"on his head\" & \"dancing a jig\""
      ]
    ]
  },
  "2": {
    "title": "YUM... CANDY!",
    "clues": [
      [
        "$200",
        "Some of this company's fine chocolates are embossed with its naked lady on a horse logo"
      ],
      [
        "$400",
        "Chick-O-Sticks aren't chicken-flavored; they're made from peanut butter & this tropical treat"
      ],
      [
        "$600",
        "In 1997 this candy introduced a female character who's green; she called her autobiography \"I Melt For No One\""
      ],
      [
        "$800",
        "The candy once marketed as \"Mrs. Stover's Bungalow Candies\" is sold under this brand name today"
      ],
      [
        "$1000",
        "It was the last name of the brothers who perfected their now-famous English toffee bar back in 1928"
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES MAGAZINE",
    "clues": [
      [
        "$200",
        "Robin Marantz Henig's recent masterful essay on evolutionary biology was titled this 19th century scientist's \"God\""
      ],
      [
        "$400",
        "Feb. 2007's \"From 0 to 60 to World Domination\" explored this Japanese auto company's rise to prominence"
      ],
      [
        "$600",
        "In March 2007's \"Choosing a Sect\", Noah Feldman studied the USA's feelings with these 2 main Iraqi Muslim sects"
      ],
      [
        "$800",
        "Dec. 2006's \"The Lives They Lived\" covered the 2006 passings of such notables as this founder & namer of Pink Floyd"
      ],
      [
        "$1000",
        "A new one of these \"super\" nuclear physics accelerators was the subject of Jim Holt's \"Where Protons Will Play\""
      ]
    ]
  },
  "4": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "( Kelly of the Clue Crew delivers the clue from a science lab. ) The heat from the lamp causes the snake to dance, as hot air is less this five-letter term than cold air and therefore rises and spins the snake"
      ],
      [
        "$400",
        "In the nervous system, calcium ions crossing the gap between these cause a release of acetylcholine"
      ],
      [
        "$600",
        "( Kelly delivers the clue from the lab. ) Normally, an ice cube floats; this one, however, sinks right to the bottom because it's made of heavy water, or D2O; the D standing for this isotope"
      ],
      [
        "$800",
        "As opposed to what arthropods have, vertebrates have this internal framework"
      ],
      [
        "$1000",
        "( Jimmy of the Clue Crew delivers the clue. ) Though the top book appears to be suspended in air, more than half the weight of the stack rests on the table - the principle is used to build this type of bridge"
      ]
    ]
  },
  "5": {
    "title": "INSIDE ALEX TREBEK",
    "clues": [
      [
        "$200",
        "To loosen, as a grip, or just to take it easy"
      ],
      [
        "$400",
        "An 1852 Dickensian title \"house\""
      ],
      [
        "$600",
        "This can be a large drinking vessel or a small lipped one used for science experiments"
      ],
      [
        "$800",
        "Thai kings considered this a \"royal tree\" under strict protection"
      ],
      [
        "$1000",
        "In the 1820s this British university's campus was a farm that served Devonshire cream to strollers"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN POETS & POETRY",
    "clues": [
      [
        "$400",
        "This subject of a Longfellow poem watched with eager search the belfry-tower of the Old North Church\""
      ],
      [
        "$800",
        "This beat poet's father, Louis, was a teacher & a poet in his own right"
      ],
      [
        "$1200",
        "A literary scholar who visited her in Amherst in 1870 described her as plain & having a soft, frightened, childlike voice"
      ],
      [
        "$1600",
        "In 1922 this poet & Lincoln biographer wrote \"Rootabaga Stories\" to entertain his 3 daughters"
      ],
      [
        "$2000",
        "Archibald MacLeish's \"Ars Poetica\" contains the line \"A poem should not mean/ but\" this"
      ]
    ]
  },
  "7": {
    "title": "THE FABULOUS FIFTIES",
    "clues": [
      [
        "$400",
        "When the Monorail opened at Disneyland in 1959, it was dedicated by this man who was then the U.S. vice president"
      ],
      [
        "$800",
        "Pat Carroll, Carl Reiner & Nanette Fabray all won Emmys in 1957 for their work on this comic's \"Hour\""
      ],
      [
        "$1200",
        "On his 1958 Christmas card, Elvis wore his Army uniform; this man, his manager, was dressed up like Santa"
      ],
      [
        "$1600",
        "This beauty is seen here, reigning as Miss America 1955, long before she co-starred on \"Barnaby Jones\""
      ],
      [
        "$2000",
        "\"Fate\"fully, Alexander Borodin won a 1954 Tony as composer of this musical-- even though he'd died in 1887!"
      ]
    ]
  },
  "8": {
    "title": "HETERONYMS",
    "clues": [
      [
        "$400",
        "To shine something, or an adjective meaning something from Warsaw"
      ],
      [
        "$800",
        "To direct an orchestra, or someone's behavior"
      ],
      [
        "$1200",
        "Tiny, or 60 second collectively"
      ],
      [
        "$1600",
        "A seamstress, or an underground channel for wastewater"
      ],
      [
        "DAILY DOUBLE",
        "An exterior door, or to magically captivate someone"
      ]
    ]
  },
  "9": {
    "title": "24",
    "clues": [
      [
        "$400",
        "In a classic nursery rhyme, there are 24 of these baked in a pie"
      ],
      [
        "$800",
        "In 1924 this Russian leader died, & Stalin began purging rivals to take over the top spot"
      ],
      [
        "$1200",
        "Discovered in 1908 & named for the mother of the Minotaur, Pasiphae is the 24th moon of this planet"
      ],
      [
        "$1600",
        "The 24th amendmant to the U.S. constitution abolished this tax, by name, as a requirement for voting"
      ],
      [
        "$2000",
        "Because of this 3-word optical phenomenon, still images projected at 24 frames per second seem to be moving pictures"
      ]
    ]
  },
  "10": {
    "title": "TIME TO SAVE",
    "clues": [
      [
        "$400",
        "According to the proverb, it's what a \"stitch in time\" does"
      ],
      [
        "$800",
        "You might clip these, from the Old French for \"piece cut off\", for discounts at the grocery store"
      ],
      [
        "$1200",
        "An incentive to save aluminum cans for recycling; the return of this money paid as security"
      ],
      [
        "DAILY DOUBLE",
        "Your nest egg might be this type of individual retirement account named for a Delaware senator"
      ],
      [
        "$2000",
        "The logo of this website that allows parents to save for their kids' college educations is seen here"
      ]
    ]
  },
  "11": {
    "title": "THE WORLD",
    "clues": [
      [
        "$400",
        "It's home to close than 110 million people"
      ],
      [
        "$800",
        "The Socialist republic highlighted here, it was much in U.S. news four decades ago"
      ],
      [
        "$1200",
        "A colony of Genoa in the 13th century, it's the tiny country indicated here"
      ],
      [
        "$1600",
        "Elevations in this kingdom often reach above 20,000 feet"
      ],
      [
        "$2000",
        "Hurricanes are a weather phenomenon not to be ignored in this country"
      ]
    ]
  }
}