{
  "0": {
    "title": "AUSTIN",
    "clues": [
      [
        "$200",
        "The Confederate Soldiers Monument on the State Capitol grounds has 5 bronze statues headed by this president"
      ],
      [
        "$400",
        "At dusk, April through October, millions of these mammals fly out from under the Congress Ave. Bridge to feed"
      ],
      [
        "$600",
        "At 30 years, this PBS series from the Austin music scene is the longest-running music showcase now on TV"
      ],
      [
        "$800",
        "Austin's African-American history is chronicled in a museum named for this agricultural scientist"
      ],
      [
        "$1000",
        "This Old West cattle trail that ran from Texas to Kansas crossed the eastern part of Austin"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY PAINTERS",
    "clues": [
      [
        "$200",
        "Perhaps he made his old blue eyes a touch bluer in works found in his book \"A Man and His Art\""
      ],
      [
        "$400",
        "Yo, Adrian!  His expressionistic paintings have sold for up to $40,000"
      ],
      [
        "$600",
        "This man left his heart in the painting seen here"
      ],
      [
        "$800",
        "\"Hottest Linda\", one of the many abstract paintings by this \"Fab\" rocker, depicts his first wife sunbathing"
      ],
      [
        "$1000",
        "This disco diva sang \"She Works Hard For The Money\", then went acrylic with her \"Hard for the Money\""
      ]
    ]
  },
  "2": {
    "title": "LULLABIES THAT ROCK",
    "clues": [
      [
        "$200",
        "This lullabye will either \"rock\" your little ones or make them acrophobic"
      ],
      [
        "$400",
        "This one heard here started off as a poem"
      ],
      [
        "$600",
        "This is sure to wake them up on Christmas Morning"
      ],
      [
        "$800",
        "This song is for parents who believe in bribery"
      ],
      [
        "$1000",
        "This composer's work heard here is the perfect \"cradle song\""
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES DINING",
    "clues": [
      [
        "$200",
        "Want to get this part of a pie perfect?  The secret is leaf lard, rendered for 8 hours"
      ],
      [
        "$400",
        "Naturally, this list came in for praise at a restaurant called Varietal"
      ],
      [
        "$600",
        "A restaurant of this African cuisine got high marks for its shiro wett & its not-too-spongy injera bread"
      ],
      [
        "$800",
        "The times had info on Surinam cherry, the ingredient that helped crown the champion cook of this Bravo TV reality show"
      ],
      [
        "DAILY DOUBLE",
        "The Times critic loved the lamb at an Indian joint that uses this 700-degree oven"
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "Rock the baby & loop the loop on June 6, the day reserved for this toy"
      ],
      [
        "$400",
        "One ringy dingy!  September 1 is Emma M. Nutt Day in honor of the first female one of these in the U.S."
      ],
      [
        "$600",
        "February 1 (not always a Friday) is the day for this literary character based on sailor Alexander Selkirk"
      ],
      [
        "$800",
        "Interstellar hitchhikers know May 25 is the day for these terrycloth items, a tribute to Douglas Adams"
      ],
      [
        "$1000",
        "On Oct. 12 Mexico celebrates \"Dia de la Raza\", or day of this"
      ]
    ]
  },
  "5": {
    "title": "THE \"WASH\" ROOM",
    "clues": [
      [
        "$200",
        "Use it for gargling"
      ],
      [
        "$400",
        "An entry-level restaurant job or a labor-saving appliance that does the same thing"
      ],
      [
        "$600",
        "To cover up errors or wrongdoing; perhaps for Tom Sawyer?"
      ],
      [
        "$800",
        "Hyphenated term meaning lacking in decisiveness"
      ],
      [
        "$1000",
        "Adventurous swordsman"
      ]
    ]
  },
  "6": {
    "title": "VIENNA'S IMPERIAL PALACE",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew stands outside the Imperial Palace in Vienna, Austria.)  The Hofburg complex is home to this riding school founded in 1572; the name comes from the country where the horses were bred"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from within the Imperial Palace in Vienna, Austria.)  From 1857 to 1916, these apartments were the home of this emperor, who saw himself as a soldier, & slept on this simple iron bed"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "CINEMA SHORTHAND",
    "clues": [
      [
        "$400",
        "1931:Plug in the lightning rod!  It's creation time"
      ],
      [
        "$800",
        "1994:Don't slow down... or else the bomb goes off!"
      ],
      [
        "$1200",
        "1977:Is this the first movie or the fourth?"
      ],
      [
        "DAILY DOUBLE",
        "1957:\"Guilty!\" \"Guilty!\",\"Guilty!\" \"Guilty!\",\"Guilty!\" \"Guilty!\",\"Guilty!\" \"Guilty!\",\"Guilty!\" \"Guilty!\",\"Guilty!\" \"Nope!\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "In 1814 he told the French Senate, \"France has more need of me than I of France\""
      ],
      [
        "$800",
        "In September 2001 he told NYC, \"The spirit of our city has never been stronger\""
      ],
      [
        "$1200",
        "In 1897 this women's rights pioneer wrote that \"Suffrage is the pivotal right\""
      ],
      [
        "$1600",
        "Told that there were already too many lawyers, Daniel Webster said, \"There is always room\" here"
      ],
      [
        "$2000",
        "His words \"God bless the crew of Apollo 17\" were the last ever spoken from the surface of the Moon"
      ]
    ]
  },
  "9": {
    "title": "GET YOUR FACTS STRAIGHT",
    "clues": [
      [
        "$400",
        "Fresco is an art technique; Fresca is a product of this soft drink company"
      ],
      [
        "$800",
        "The Aare is a tributary of the Rhine; this organization for people 50 & older has \"the power to make it better\""
      ],
      [
        "$1200",
        "James Bond drove a BMW Z3 in \"GoldenEye\"; vitamin B3 is also called this"
      ],
      [
        "$1600",
        "Cingular is a wireless company; Singulair treats this condition, though it doesn't replace fast-acting inhalers"
      ],
      [
        "$2000",
        "Toni Morrison wrote \"The Bluest Eye\"; this mopey Brit wrote \"A Pair of Blue Eyes\""
      ]
    ]
  },
  "10": {
    "title": "MARMOSET",
    "clues": [
      [
        "$400",
        "With marmosets, this is almost twice as long as the body"
      ],
      [
        "$800",
        "Pygmy marmosets are found around the upper part of this large river's basin"
      ],
      [
        "$1200",
        "Only dominant pygmy females reproduce; their presence suppresses the release of these in other females"
      ],
      [
        "$1600",
        "Marmosets are part of this scientific order that includes humans"
      ],
      [
        "$2000",
        "Marmosets are different from other monkeys in that they have claws as well as these on their fingers"
      ]
    ]
  },
  "11": {
    "title": "KNOCK U OUT",
    "clues": [
      [
        "$400",
        "Remove the \"U\" from a dwelling & you get a tubular water carrier"
      ],
      [
        "$800",
        "Remove the \"U\" from a verb meaning \"to awaken\" & a flower blooms"
      ],
      [
        "$1200",
        "Remove the \"U\" from a word meaning \"located\" & you get a word meaning \"affectionate\""
      ],
      [
        "$1600",
        "Without the \"U\", a sullen look becomes a bulging belly"
      ],
      [
        "DAILY DOUBLE",
        "Take out the \"U\" in a synonym for \"to praise\" & you get a youthful boy"
      ]
    ]
  }
}