{
  "0": {
    "title": "CLASSIC LIT",
    "clues": [
      [
        "$200",
        "In a novel by Frances Hodgson Burnett, 7-year-old Cedric Errol inherits a title & is known as \"Little Lord\" this"
      ],
      [
        "$400",
        "This classic is the first book in Madeleine L'Engle's Time Quartet"
      ],
      [
        "DAILY DOUBLE",
        "This story begins, \"All children, except one, grow up\""
      ],
      [
        "$800",
        "Completes the title of a classic about an African-American family \"Roll of Thunder...\""
      ],
      [
        "$1000",
        "\"The Black Pearl\" & \"The Island of the Blue Dolphins\" are 2 classics by him"
      ]
    ]
  },
  "1": {
    "title": "THAT'S COMEDY",
    "clues": [
      [
        "$200",
        "In this 2007 movie, Eddie Murphy finds himself agonizingly married to Eddie Murphy"
      ],
      [
        "$400",
        "You might think the skits on \"Whose Line Is It Anyway?\" must be rehearsed, but it's real improv, short for this"
      ],
      [
        "$600",
        "Tune in this Comedy Central show to watch puppets make prank phone calls"
      ],
      [
        "$800",
        "In \"Code Name: The Cleaner\", this \"entertainer\" isn't sure if he's a janitor or a secret agent"
      ],
      [
        "$1000",
        "\"From two of the six writers of 'Scary Movie'\" comes this parody of Willy Wonka, Narnia, etc."
      ]
    ]
  },
  "2": {
    "title": "NAME THE CENTURY",
    "clues": [
      [
        "$200",
        "Columbus reaches South America for the first time"
      ],
      [
        "$400",
        "John Smith comes to Virginia to help found the Jamestown colony"
      ],
      [
        "$600",
        "The U.S. invades Cuba as part of the Spanish-American War"
      ],
      [
        "$800",
        "The last emperor of China is forced to abdicate at the age of 6"
      ],
      [
        "$1000",
        "The Magna Carta is signed, establishing a standard for the rule of law"
      ]
    ]
  },
  "3": {
    "title": "GETTING TESTY",
    "clues": [
      [
        "$200",
        "Each state has its own version of this test, & in most cases, you have to pass it to practice law"
      ],
      [
        "$400",
        "The A.C.T. college entrance exam includes a set of 4 multiple-choice tests covering English, science, reading & this"
      ],
      [
        "$600",
        "To join this organization, you have to score in the upper 2% of the general population on an IQ test"
      ],
      [
        "$800",
        "The psychological test named for this Swiss man involves looking at pictures similar to the one seen here"
      ],
      [
        "$1000",
        "For the U.S. citizenship test, you should know things like the Constitution was written in this year"
      ]
    ]
  },
  "4": {
    "title": "PROMENADE DATES",
    "clues": [
      [
        "$200",
        "It's the city where this civil rights march took place in August of 1963"
      ],
      [
        "$400",
        "The promenade seen here was appropriate for the January 1st, 2007 Rose Parade with this director as Grand Marshall"
      ],
      [
        "$600",
        "On June 17th the men seen here promenaded for this gal who turned 80 in 2006"
      ],
      [
        "$800",
        "Cavalry promenade through this Eastern European capital in the photo from 1941 seen here"
      ],
      [
        "$1000",
        "Seen here are men in Times Square celebrating V.J. Day in August of this year"
      ]
    ]
  },
  "5": {
    "title": "\"ALT\"ERNATIVE",
    "clues": [
      [
        "$200",
        "We can thank A.C. promoter George Westinghouse when we use this type of electricity, \"A.C.\" for short"
      ],
      [
        "$400",
        "In the old days, a young male who assisted the priest at a Mass"
      ],
      [
        "$600",
        "An angry or heated dispute"
      ],
      [
        "$800",
        "Spider-Man is this type of second self to Peter Parker"
      ],
      [
        "$1000",
        "This is the unselfish concern for or devotion to the welfare of others"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC LONDON",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew reports from Regent's Park.)  Regent's Park was a hunting ground for this 16th century king, who it was said never hunted without tiring 8 or 10 horses"
      ],
      [
        "$800",
        "You can visit several of these historic structures like Kensington, where Princess Diana lived"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from Hyde Park.)  Famous men who orated here at Hyde Park's Speaker's Corner include Friedrich Engels & this 1848 Engels co-author"
      ],
      [
        "$1600",
        "Arthur Wellesley, 1st Duke of this, was known as a soldier but had an eye for art, as you can see at Apsley House"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew reports from Temple Gardens.)  According to Shakespeare, these conflicts began with the plucking of 2 flowers here in the Temple Gardens"
      ]
    ]
  },
  "7": {
    "title": "SPORTS TEENS",
    "clues": [
      [
        "$400",
        "He was 18 in 1994 when he won the first of his 3 U.S. Amateur Golf Championships"
      ],
      [
        "$800",
        "In 1980 at age 19 this \"Great One\" of the NHL won the first of his 9 MVP awards"
      ],
      [
        "$1200",
        "A 9-time U.S. figure skating champ, this Asian-American was an alternate to the 1994 Olympics as a 13-year-old"
      ],
      [
        "$1600",
        "Born in San Diego in 1986, this redheaded snowboarder was the 2003 U.S. Open Slopestyle champ"
      ],
      [
        "$2000",
        "He's the teen sensation Major League Soccer star seen here; we bid you..."
      ]
    ]
  },
  "8": {
    "title": "FLORA",
    "clues": [
      [
        "$400",
        "In the wild in Mexico, this Christmas plant, Euphorbia pulcherrima, may grow to a height of 15 feet"
      ],
      [
        "$800",
        "The ponderosa is one of the most widely distributed American species of this conifer"
      ],
      [
        "$1200",
        "Horses, cattle, & sheep can be poisoned by eating this weed whose name comes from the Spanish for \"crazy\""
      ],
      [
        "$1600",
        "To keep them from drying out, orchids & other rare plants are potted in this moss found in bogs"
      ],
      [
        "$2000",
        "A variety of this state tree of Mississippi is the cucumber tree, which gets its name from the shape of its fruits"
      ]
    ]
  },
  "9": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "The song \"Oh Susanna\" says, \"I come from Alabama\" with this \"on my knee\""
      ],
      [
        "$800",
        "Kamaka Hawaii is a well-known maker of this instrument that looks like a small guitar"
      ],
      [
        "$1200",
        "When Viola uses her viola, she's playing this many strings"
      ],
      [
        "$1600",
        "In 1934 Laurens Hammond invented an electric one of these musical instruments without pipes"
      ],
      [
        "$2000",
        "Around 1709 Cristofori became a key player in this new instrument's history"
      ]
    ]
  },
  "10": {
    "title": "U.S. SENATORS",
    "clues": [
      [
        "$400",
        "Charles Schumer is New York's senior senator; she's the state's junior senator"
      ],
      [
        "$800",
        "The bipartisan campaign reform act of 2001 was co-sponsored by Wisconsin senator Russ Feingold & this Arizonan"
      ],
      [
        "$1200",
        "In January 2007 this democrat from Nevada became the new Senate Majority Leader"
      ],
      [
        "$1600",
        "In 2000 this Connecticut senator became the first Jewish candidate on a major party ticket"
      ],
      [
        "$2000",
        "Former Homeland Security Committee Chairperson Susan Collins represents this New England state"
      ]
    ]
  },
  "11": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$400",
        "This adjective precedes \"grace\" in the name of a hymn"
      ],
      [
        "$800",
        "This adjective, from the Latin for \"flowing\", means \"able to speak or write smoothly\", as a foreign language"
      ],
      [
        "DAILY DOUBLE",
        "This 10-letter adjective meaning \"extraordinarily great in size\" comes from the Latin for \"to shake\""
      ],
      [
        "$1600",
        "This adjective is used to describe a tree that sheds its leaves annually"
      ],
      [
        "$2000",
        "This adjective that means weirdly frightening comes from Old English for \"cowardly\""
      ]
    ]
  }
}