{
  "0": {
    "title": "JUDAISM",
    "clues": [
      [
        "$100",
        "Traditionally, for you to be Jewish, this relative has to be Jewish"
      ],
      [
        "$200",
        "Shabbat, from a Hebrew word for rest, begins on this day at sunset"
      ],
      [
        "$300",
        "The days between this holiday & Yom Kippur are called the 10 Days of Penitence"
      ],
      [
        "$400",
        "For some prayers to be read in the synagogue, a minyan, or this many men, must be present"
      ],
      [
        "$500",
        "Worn during the prayer services, it is white, striped at the ends & its corners have fringes"
      ]
    ]
  },
  "1": {
    "title": "BOND THEME SONGS",
    "clues": [
      [
        "$100",
        "Welshman heard here:(Thunderball)"
      ],
      [
        "$200",
        "Group group heard heard here here:(A View to a Kill)"
      ],
      [
        "$300",
        "You can ask her father Frank who this singer is:(You Only Live Twice)"
      ],
      [
        "$400",
        "The Bond singer heard here may have taken the \"Morning Train\" to the recording studio:(For Your Eyes Only)"
      ],
      [
        "$500",
        "This singer also sang the theme from \"Diamonds are Forever\":(Goldfinger)"
      ]
    ]
  },
  "2": {
    "title": "ON THE AUCTION BLOCK",
    "clues": [
      [
        "$100",
        "In 1997 Chicago's Field Museum paid over $8 mil. for the largest & most complete skeleton of this dinosaur"
      ],
      [
        "$200",
        "Let's give a hand to this singer whose sequined glove sold for $1,000 in 1992"
      ],
      [
        "$300",
        "This president's 1787 bottle of Chateau Lafite wine sold in 1985 for over $131,000"
      ],
      [
        "DAILY DOUBLE",
        "The gown she wore when she danced with John Travolta at the White House set a record at Christie's"
      ],
      [
        "$500",
        "In 1994 someone forked over a nest egg, $5.6 million for this jeweler's \"Winter Egg\""
      ]
    ]
  },
  "3": {
    "title": "READ THE FOOD LABEL",
    "clues": [
      [
        "$100",
        "Food labels have figures listed for \"total\" & \"saturated\" amounts of this"
      ],
      [
        "$200",
        "The daily values are based on a diet of 2,000 or 2,500 of these a day"
      ],
      [
        "$300",
        "The label lists the \"size\" of these & the number \"per container\" of them"
      ],
      [
        "$400",
        "Look for the milligrams of this chemical element; big numbers could lead to high blood pressure"
      ],
      [
        "$500",
        "What used to be called \"roughage\" is now listed as \"dietary\" this"
      ]
    ]
  },
  "4": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "Seventeen magazine says if you can't afford to buy a Stairmaster & your house has these, use them"
      ],
      [
        "$200",
        "Name of the hotel & office complex where the Watergate break-in occurred"
      ],
      [
        "$300",
        "Jesse Jackson Jr. has a masters degree in this from the Chicago Theological Seminary"
      ],
      [
        "$400",
        "2 Civil War forts were built on this western island of the Florida Keys"
      ],
      [
        "$500",
        "It's the cry of the chachalaca bird of South America"
      ]
    ]
  },
  "5": {
    "title": "A\"HA\"",
    "clues": [
      [
        "$100",
        "Its nicknames include the \"Paradise of the Pacific\" & \"The Pineapple State\""
      ],
      [
        "$200",
        "Well, Praise the Lord!  It means \"Praise the Lord\""
      ],
      [
        "$300",
        "In 1640 Henry Dunster became this university's first president; he was also the entire faculty"
      ],
      [
        "$400",
        "Type of men's store once owned by Harry Truman"
      ],
      [
        "$500",
        "This king's reign has been referred to as the Golden Age of Babylon"
      ]
    ]
  },
  "6": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Brittannica or World Book, for example"
      ],
      [
        "$400",
        "It's a doctor whose specialty is operating on the brain & spinal cord"
      ],
      [
        "DAILY DOUBLE",
        "In boxing, it's the weight class between lightweight & middleweight"
      ],
      [
        "$800",
        "How Jim Lange used to refer to a female contestant on TV's \"The Dating Game\""
      ],
      [
        "$1000",
        "From the Latin for \"to walk\", it's another term for a baby buggy, especially in Britain"
      ]
    ]
  },
  "7": {
    "title": "BASEBALL",
    "clues": [
      [
        "$200",
        "In 1996 this Atlanta team's John Smoltz was named the NL's Cy Young Award winner"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Mike Piazza)  On Sept. 1, 1992 I made my major league debut at this Chicago Cubs stadium with a 3-for-3 day at the plate"
      ],
      [
        "$600",
        "This Yankee centerfielder hit a career record 18 World Series home runs -- 3 more than Babe Ruth"
      ],
      [
        "$800",
        "This Seattle Mariner was named MVP of the 1992 All-Star Game; his father won the award in 1980"
      ],
      [
        "$1000",
        "Tony Gwynn of this National League team has the highest career average of all active players with .340"
      ]
    ]
  },
  "8": {
    "title": "MEAT ME",
    "clues": [
      [
        "$200",
        "With 1/4 of the fat of regular beef, this hump-shouldered animal of the plains is making a comeback"
      ],
      [
        "$400",
        "Order a burger out of this largest marsupial & it might come with a pocket for the fries"
      ],
      [
        "$600",
        "From Spanish for \"lizard\", it's harvested in Florida; you also get some nice handbags out of its 9' long skin"
      ],
      [
        "$800",
        "At Tennessee Williams' house, it was always \"The Night of\" this tropical treat, the chicken of the trees"
      ],
      [
        "$1000",
        "At 75 to 100 pounds, this largest South American rodent can be turned into quite a few Quarter Pounders"
      ]
    ]
  },
  "9": {
    "title": "IN ST. LOUIS",
    "clues": [
      [
        "$200",
        "Familiar shape of the Jefferson National Expansion Memorial's \"Gateway\""
      ],
      [
        "$400",
        "This ragtime composer's home at 2658A Delmar Blvd. has been restored & is open for tours"
      ],
      [
        "$600",
        "After 1953 & for the next 28 years, this car seen here was built only in St. Louis:"
      ],
      [
        "$800",
        "This company's famous Checkerboard Square is in St. Louis"
      ],
      [
        "$1000",
        "The Monsanto Fund has given this institution $3 million to open an insectarium"
      ]
    ]
  },
  "10": {
    "title": "LOUIS",
    "clues": [
      [
        "$200",
        "Louis XI added this region to the kingdom; Peter Mayle spent a year there"
      ],
      [
        "$400",
        "Nickname of Cosby kid Albert, or King Louis VI"
      ],
      [
        "$600",
        "Woman from Aquitaine who married Louis VII of France & Henry II of England"
      ],
      [
        "$800",
        "In 1216 a group of British barons offered Louis VIII the throne if he'd help them get rid of this king"
      ],
      [
        "$1000",
        "He secretly married his mistress Madame de Maintenon after Maria Theresa had died"
      ]
    ]
  },
  "11": {
    "title": "AT THE FAIR",
    "clues": [
      [
        "$200",
        "Salem"
      ],
      [
        "$400",
        "Richmond"
      ],
      [
        "$600",
        "Jackson"
      ],
      [
        "$800",
        "Sedalia"
      ],
      [
        "$1000",
        "Timonium"
      ]
    ]
  }
}