{
  "0": {
    "title": "COUGH, COUGH",
    "clues": [
      [
        "$100",
        "Common name of pertussis"
      ],
      [
        "$200",
        "We're name dropping & cough dropping; last name of the men seen here"
      ],
      [
        "$300",
        "A short, dry cough or a trite writer for hire"
      ],
      [
        "DAILY DOUBLE",
        "The men's malady a doctor is usually checking for after he asks the patient to \"turn your head and cough\""
      ],
      [
        "$500",
        "This cough suppressant is an opium derivative"
      ]
    ]
  },
  "1": {
    "title": "MMMMMM",
    "clues": [
      [
        "$100",
        "U.S. city noted for its cream cheese & cheese steaks"
      ],
      [
        "$200",
        "Elmer Doolin bought the recipe for these fried corn meal chips for $100 & built an empire"
      ],
      [
        "$300",
        "This former talent agent founded his cookie empire in 1975, 2 years before Mrs. Fields"
      ],
      [
        "$400",
        "In 1989 this company introduced its Symphony bar"
      ],
      [
        "$500",
        "1948 saw the introduction of this brand, the first major U.S. aerosol food product"
      ]
    ]
  },
  "2": {
    "title": "\"I\", \"AY\", \"EYE\"",
    "clues": [
      [
        "$100",
        "Portugal's peninsula"
      ],
      [
        "$200",
        "Bart Simpson's foreign catch phrase"
      ],
      [
        "$300",
        "Mr. Merchant's movie partner"
      ],
      [
        "$400",
        "On the Cuban Missile Crisis, Dean Rusk said \"We're\" this \"and the other fellow just blinked\""
      ],
      [
        "$500",
        "Title for a scholar in Islamic law & religion; he may be a young up & \"Khomeini\""
      ]
    ]
  },
  "3": {
    "title": "BRONX CHEER",
    "clues": [
      [
        "$100",
        "Babe Ruth hit the first home run in this stadium when it opened April 18, 1923"
      ],
      [
        "$200",
        "This poet & author's last home was a cottage in the Bronx; you can \"quoth\" me on that"
      ],
      [
        "$300",
        "It's where you can explore Jungle World & the Himalayan Highlands without ever leaving New York"
      ],
      [
        "$400",
        "It's a small, but \"Grand Old Flag\" that adorns his mausoleum at Woodlawn Cemetery in the Bronx"
      ],
      [
        "$500",
        "In 1935 the convicts of Welfare Island were moved to this Bronx island & its new penitentiary"
      ]
    ]
  },
  "4": {
    "title": "WOLF WHISTLE",
    "clues": [
      [
        "$100",
        "People's Sexiest Man for 1997, he dates nurse Hathaway on TV & Celine Balitran in real life"
      ],
      [
        "$200",
        "At first Teri Hatcher's Lois Lane ignored Clark Kent & pined for Superman, both played by this actor"
      ],
      [
        "$300",
        "Lara Flynn Boyle likes Dylan McDermott's legal briefs on this ABC legal drama"
      ],
      [
        "$400",
        "Actress seen here with Scott Wolf:"
      ],
      [
        "$500",
        "Salma Hayek & this Spaniard were muy caliente in 1995's \"Desperado\""
      ]
    ]
  },
  "5": {
    "title": "FORTS",
    "clues": [
      [
        "$100",
        "This Kentucky fort includes the Patton Museum of Cavalry & Armor in addition to all that gold"
      ],
      [
        "$200",
        "This Indiana city reconstructed its namesake log stockade in the 1970s"
      ],
      [
        "$300",
        "This aptly-named fort in Pittsburgh was built in 1758 over the ruins of the French Fort Duquesne"
      ],
      [
        "$400",
        "Home of the XVIII Airbone Corps, this N.C. fort can boast it was named for a Confederate general"
      ],
      [
        "$500",
        "Fort Necessity was built by this future general & was the site of his only surrender"
      ]
    ]
  },
  "6": {
    "title": "GUYS WHO FOUND THINGS",
    "clues": [
      [
        "$200",
        "In the 1570s this British circumnavigator attacked many Spanish ships as a pirate in the Caribbean"
      ],
      [
        "$400",
        "This naval commander discovered a mountain range in Antarctica while aboard the plane (Stars and Stripes) seen here:"
      ],
      [
        "$600",
        "This man who sought the source of the Nile was knighted in 1886"
      ],
      [
        "$800",
        "This priest first met Louis Joliet when Joliet arrived at his mission at St. Ignace in December 1672"
      ],
      [
        "$1000",
        "In 1497 this Venetian sailing for England became the first European since the Vikings to reach N. America"
      ]
    ]
  },
  "7": {
    "title": "PHONY EXPRESS",
    "clues": [
      [
        "$200",
        "The term \"con man\" is short for this"
      ],
      [
        "$400",
        "It's not Au, it's FeS"
      ],
      [
        "$600",
        "Posing as Arabs with lots of cash, the FBI caught 7 members of Congress in this 1970s sting operation"
      ],
      [
        "$800",
        "He served time for fraud after writing a fake Howard Hughes biography"
      ],
      [
        "$1000",
        "Dummkopfs!  This German newsmagazine paid millions for forged diaries of Adolf Hitler in 1983"
      ]
    ]
  },
  "8": {
    "title": "GEE, YOUR HOUSE SMELLS NICE",
    "clues": [
      [
        "$200",
        "Scent these by adding pieces of mint or a few drops of essential oil to the melted wax before molding"
      ],
      [
        "$400",
        "A mixture of fragrant flowers & leaves in a bowl, its name is French for \"rotten pot\""
      ],
      [
        "$600",
        "SC Johnson Wax, who makes Raid, also makes this rhyming air freshener"
      ],
      [
        "$800",
        "From French for \"little bag\", rose petals may fill this in your lingerie drawer"
      ],
      [
        "$1000",
        "To make one of these, begin by pressing cloves into the skin of an orange"
      ]
    ]
  },
  "9": {
    "title": "CONTEMPORARIES",
    "clues": [
      [
        "$200",
        "Burnt at the stake in 1431, she was probably a pin-up girl for 11-year-old Torquemada"
      ],
      [
        "$400",
        "While James Watt was getting steamed up in Scotland, she was heating up the throne in Russia"
      ],
      [
        "$600",
        "While Copernicus was staring up at the stars, this emperor was staring down Cortez"
      ],
      [
        "$800",
        "While Leif Ericsson had his first look at the New World, this man was sitting as first king of Hungary"
      ],
      [
        "DAILY DOUBLE",
        "In 1850, Hawthorne wrote of Hester Prynne's crime, & this Scot opened his Chicago detective agency"
      ]
    ]
  },
  "10": {
    "title": "UNSEEN TITLE CHARACTERS",
    "clues": [
      [
        "$200",
        "A 1993 film about chess prodigy Josh Waitzkin is titled \"Searching for\" this man"
      ],
      [
        "$400",
        "Paul Benedict is credited as \"not Guffman\" in this mockumentary about small-town theater"
      ],
      [
        "$600",
        "Unseen for most of the film, he's the title character of a 1950 Jimmy Stewart movie"
      ],
      [
        "$800",
        "This movie star never comes back to the 5 & dime"
      ],
      [
        "$1000",
        "In a 1940 film, this deceased title character haunts Joan Fontaine"
      ]
    ]
  },
  "11": {
    "title": "TAKE \"TEN\"",
    "clues": [
      [
        "$200",
        "She shared \"Muskrat Love\" with the Captain"
      ],
      [
        "$400",
        "An athlete with this inflammation that affects a certain arm joint may make quite a \"racket\""
      ],
      [
        "DAILY DOUBLE",
        "Title shared by a Jazz Age novel & the Jackson Browne song heard here:"
      ],
      [
        "$800",
        "Notable Nepalese Norgay"
      ],
      [
        "$1000",
        "If you want to peek at Spain's highest peak, look for El Teide on this Canary Island"
      ]
    ]
  }
}