{
  "0": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "200",
        "The Sahel is a zone of sparse, grassy vegetation on the edge of this desert"
      ],
      [
        "400",
        "Among principal mountain ranges in this country are the Wicklow & MacGillicuddy's Reeks"
      ],
      [
        "600",
        "Associated with Jesus' childhood, this city in lower Galilee is the largest Arab city in Israel"
      ],
      [
        "800",
        "Bishop Albert of Livonia & his crusaders founded this capital of Latvia in 1201"
      ],
      [
        "1000",
        "Henry Bessemer set up shop in this English town, & it has since become famous for its steel"
      ]
    ]
  },
  "1": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "200",
        "G. Depardieu was named best actor at Cannes for playing this swordsman; you might say he won by a nose"
      ],
      [
        "400",
        "Clint Eastwood's role in White Hunter, Black Heart was inspired by this director of The African Queen"
      ],
      [
        "600",
        "2-time Oscar winner who made her feature film debut in Julia & played W. Allen's ex in Manhattan"
      ],
      [
        "800",
        "Errol Flynn's last film with this frequent leading lady was They Died With Their Boots On"
      ],
      [
        "1000",
        "The first film she starred in after her brief marriage to a prince was 1952's Affair In Trinidad"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "200",
        "In Moby Dick the narrator begins by telling the reader to call him this"
      ],
      [
        "400",
        "C. Auguste Dupin is an amateur detective who appears in 3 of his short stories"
      ],
      [
        "600",
        "Nick Adams is the protagonist in many of the short stories in this author's In Our Time"
      ],
      [
        "800",
        "Edith Wharton's tragic tale of a New England farmer who falls in love with his wife's cousin Mattie"
      ],
      [
        "1000",
        "Father of Pearl!  He's the minister in Hawthorne's The Scarlet Letter"
      ]
    ]
  },
  "3": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "200",
        "On the 2nd Saturday in May this country observes National Windmill Day"
      ],
      [
        "400",
        "This N.Y. congresswoman, known for her hats, introduced the bill creating Women's Equality Day"
      ],
      [
        "600",
        "The earliest date on which this holiday can fall is October 8th"
      ],
      [
        "800",
        "Public law 99-54 recognizes pause for the pledge as part of this holiday"
      ],
      [
        "1000",
        "This Jewish holiday begun in 165 B.C. celebrates the purification of the temple of Jerusalem"
      ]
    ]
  },
  "4": {
    "title": "PHOTOGRAPHY",
    "clues": [
      [
        "200",
        "Light regulator that comes in leaf, rotary & focal-plane types"
      ],
      [
        "400",
        "Film is coated with light sensitive halides of this metal suspended in gelatin"
      ],
      [
        "600",
        "This letter is used to designate the aperture of a lens"
      ],
      [
        "DAILY DOUBLE",
        "In 1839 he was given an annuity of 6,000 francs for revealing his photographic process"
      ],
      [
        "1000",
        "Photographer of Moonrise, Hernandez, N.M., he was a director of The Sierra Club 1934-71"
      ]
    ]
  },
  "5": {
    "title": "SPELLING",
    "clues": [
      [
        "200",
        "A creamy salad dressing made with raw egg yolk, oil, vinegar or lemon juice & seasonings"
      ],
      [
        "400",
        "In German it means lightning war"
      ],
      [
        "600",
        "From the Greek, it's a fictitious name used by an author"
      ],
      [
        "800",
        "The ancient Roman Pont du Gard is an example of this type of bridge built to carry water"
      ],
      [
        "1000",
        "The city in New York that's home to Vassar College"
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "500",
        "Legend says this October 8, 1871 event began in a stable at Jefferson & DeKoven Streets in Chicago"
      ],
      [
        "1000",
        "Andrew Jackson was fighting against 50 ships commanded by Edw. Packenham when he won this 1815 battle"
      ],
      [
        "1500",
        "In 1831 the Anti-Masonic Party held the first of these ever, to prepare for the 1832 election"
      ],
      [
        "2000",
        "The Platt Amendment of 1901 provided for the withdrawal of U.S. troops from this country"
      ],
      [
        "2500",
        "William Jennings Bryan was elected to his first public office in this state"
      ]
    ]
  },
  "7": {
    "title": "BIBLICAL WOMEN",
    "clues": [
      [
        "500",
        "She was asked to entice Samson and see wherein his great strength lieth"
      ],
      [
        "1000",
        "To the devout, this wife of King Ahab represented evil"
      ],
      [
        "1500",
        "Though in love with Rachel, Jacob was tricked into marrying this sister first"
      ],
      [
        "2000",
        "A patron saint of cooks, she was the sister of Lazarus & Mary of Bethany"
      ],
      [
        "2500",
        "While in the land of Midian, he married Zipporah, a daughter of Jethro"
      ]
    ]
  },
  "8": {
    "title": "PHYSICAL SCIENCE",
    "clues": [
      [
        "500",
        "Unlike glaciers, pack ice forms from this type of water"
      ],
      [
        "1000",
        "Greek for whom a theorem about right triangles is named, he was 1 of the 1st to think the Earth is round"
      ],
      [
        "1500",
        "The quantum theory of electrodynamics explains some phenomena in terms of these, not waves"
      ],
      [
        "2000",
        "Any process by which neutral atoms become electrically charged is called this"
      ],
      [
        "2500",
        "2 of the 6 planetary probes launched by the U.S."
      ]
    ]
  },
  "9": {
    "title": "ARTISTS",
    "clues": [
      [
        "500",
        "He moved back to France from Tahiti in 1893 but returned to the South Seas permanently 2 years later"
      ],
      [
        "1000",
        "In 1505 he was recalled to Rome to make a tomb for the Renaissance Pope Julius II"
      ],
      [
        "DAILY DOUBLE",
        "Rockefeller Ctr. destroyed his Man At The Crossroads because of a Lenin look-alike in the mural"
      ],
      [
        "2000",
        "He painted The Transfiguration & for 6 years directed the construction of St. Peter's Church in Rome"
      ],
      [
        "2500",
        "This ancient Greek's only surviving original sculpture is Hermes & Dionysus"
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "500",
        "Alas, you don't need an actor to play this character in Hamlet; all you need is a skull"
      ],
      [
        "1000",
        "This historical play dramatizes the events which led to England's break with the Roman Catholic church"
      ],
      [
        "1500",
        "In this play's first scene, dastardly deeds are done at the tomb of the Andronici"
      ],
      [
        "DAILY DOUBLE",
        "He has 3 sons-in-law: the Duke of Albany, the Duke of Cornwall & the king of France"
      ],
      [
        "2500",
        "The renouncing of magic in this play is believed to be the bard's symbolic farewell to the stage"
      ]
    ]
  },
  "11": {
    "title": "INTERNATIONAL PARKS",
    "clues": [
      [
        "500",
        "Among the animals you'll find in this country's Kruger National Park are zebras, lions & giraffes"
      ],
      [
        "1000",
        "This Kenyan capital contains a 44-square-mile national park & game preserve"
      ],
      [
        "1500",
        "Teide National Park in this Spanish archipelago is located on Tenerife Island"
      ],
      [
        "2000",
        "1 of 2 South American countries each having a park on its side of Iguacu Falls"
      ],
      [
        "2500",
        "This Mexico City park, which antedates Columbus is believed to be the oldest in the Americas"
      ]
    ]
  }
}