{
  "0": {
    "title": "THE WORLD ALMANAC 2007",
    "clues": [
      [
        "$200",
        "Of the 4 of these that will happen in 2007, Americans will see only the lunar ones"
      ],
      [
        "$400",
        "\"Offbeat News Stories\" included a prize given to scientists who explained why these birds don't get headaches"
      ],
      [
        "$600",
        "Born in 1984, this Brit is the youngest man on the list \"Widely Known World Personalities of the Present\""
      ],
      [
        "$800",
        "Alphabetically, a select list of endangered species runs from albatross to this"
      ],
      [
        "$1000",
        "The editors' picks for a 2006 time capsule include a yellow ribbon magnet with this 3-word slogan"
      ]
    ]
  },
  "1": {
    "title": "SPORTS TERMS",
    "clues": [
      [
        "$200",
        "Net,ace,foot fault"
      ],
      [
        "$400",
        "Goalie,throw-in,midfielder"
      ],
      [
        "$600",
        "Bunker,wedge,caddie"
      ],
      [
        "$800",
        "Bomb,backfield,blitz"
      ],
      [
        "$1000",
        "Fletch,quiver,bowstring"
      ]
    ]
  },
  "2": {
    "title": "COLORS",
    "clues": [
      [
        "$200",
        "Here's a hint from Heloise: celebrate St. Patrick's Day by dyeing your mashed potatoes this color"
      ],
      [
        "$400",
        "It's the color named for the fatty part of milk that rises to the top"
      ],
      [
        "$600",
        "On the flag of El Salvador, the stripe of this color represents peace"
      ],
      [
        "$800",
        "In names of Crayola colors, this color has preceded \"heart\", \"pizzazz\" & \"mountain majesty\""
      ],
      [
        "$1000",
        "Jewelers know that a tourmaline of this color is sometimes called a Brazilian sapphire"
      ]
    ]
  },
  "3": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "In 1821 Mississippi named its capital for this hero of the War of 1812; he didn't become president until 8 years later"
      ],
      [
        "$400",
        "When Kansas became a state in 1861, this city became capital"
      ],
      [
        "$600",
        "This capital lies in the Eagle Valley about 30 miles south of Reno"
      ],
      [
        "$800",
        "Tempe is a southern suburb of this state capital"
      ],
      [
        "DAILY DOUBLE",
        "A statue of Ethan Allen stands within the portico of the state capitol building in this city"
      ]
    ]
  },
  "4": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$200",
        "\"Ahab's Wife\" tells a whale of a tale about a character mentioned briefly in this classic novel"
      ],
      [
        "$400",
        "\"Hope Was Here\" is a book about a teen waitress at the Welcome Stairways Diner in this \"Dairy State\""
      ],
      [
        "$600",
        "Take a bite out of \"The Vampire Armand\", the sixth book in her \"Vampire Chronicles\""
      ],
      [
        "$800",
        "\"Fever 1793\" depicts a teen's struggle during the 1793 epidemic of this \"colorful\" fever in Philadelphia"
      ],
      [
        "$1000",
        "A secret code called nu shu is pivotal to the plat of \"Snow Flower and the Secret Fan\", set in this country"
      ]
    ]
  },
  "5": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "Before a trip, it's proper to wish someone \"bon\" this, whether they're traveling by ship or not"
      ],
      [
        "$400",
        "In many places of business, \"no zapatos, no service\", \"zapatos\" being Spanish for these"
      ],
      [
        "$600",
        "Italian for \"to the tooth\", it's how to order your pasta if you want it a little firm"
      ],
      [
        "$800",
        "Germany's superhighway, it's the equivalent of our expressways"
      ],
      [
        "$1000",
        "\"Seize the day\", I tell you, but do it with this Latin phrase"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "The third law of thermodynamics implies that a system can never be brought to this temperature point"
      ],
      [
        "$800",
        "In 2006, Israeli scientists claimed to have created the \"ball\" type of this stormy phenomenon using a microwave oven"
      ],
      [
        "$1200",
        "This type of \"cell\" sounds like it causes disease, but it refers to a gamete, such as an egg cell"
      ],
      [
        "DAILY DOUBLE",
        "We went underground to learn that this unit is equal to about 6.022 x 1023 molecules of a given substance"
      ],
      [
        "$2000",
        "In 2007 Intel announced a new faster chip design replacing silicon with this element, symbol Hf"
      ]
    ]
  },
  "7": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$400",
        "The first one of these days was originally conceived as an environmental teach-in"
      ],
      [
        "$800",
        "In 2007 Elvis Presley Birthday Week in Memphis included cake for all visitors to this mansion on January 8th"
      ],
      [
        "$1200",
        "This Sunday before Easter celebrates Jesus' triumphant entry into Jerusalem"
      ],
      [
        "$1600",
        "Jerry Lewis has been hosting the Muscular Dystrophy Telethon on this holiday weekend since 1966"
      ],
      [
        "$2000",
        "By law, a term of the U.S. Supreme Court begins on the first Monday in this month"
      ]
    ]
  },
  "8": {
    "title": "WAY BACK IN THE 1990s",
    "clues": [
      [
        "$400",
        "When the U.K.'s 99-year lease on this crown colony ended, China retook control on July 1, 1997"
      ],
      [
        "$800",
        "On Aug. 10, 1993 she was sworn in as the 107th Supreme Court Justice"
      ],
      [
        "$1200",
        "Partying like it was February of 1999, Hugo Chavez became President of this country"
      ],
      [
        "DAILY DOUBLE",
        "On Jan. 1, 1993 2 new European nations were formed from the split of this suddenly ex-country"
      ],
      [
        "$2000",
        "On Oct. 26, 1994 a peace treaty was signed between Israel & this country led by King Hussein I"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS CANADIANS",
    "clues": [
      [
        "$400",
        "In 1917 & 1918 Ontario's Billy Bishop claimed 72 aerial victories as an Ace in this war"
      ],
      [
        "$800",
        "Toronto-born journalist Morley Safer began hosting this Sunday TV news magazine way back in 1970"
      ],
      [
        "$1200",
        "Nova Scotia's Samuel Cunard founded the famous Cunard line of these in 1838"
      ],
      [
        "$1600",
        "James Gosling helped create this computer language that shares its name with a breakfast beverage"
      ],
      [
        "$2000",
        "Co-discoverer of this pancreatic hormone, Ontario's Frederick Banting won a 1923 Nobel Prize"
      ]
    ]
  },
  "10": {
    "title": "NOW WE'RE IN BUSINESS!",
    "clues": [
      [
        "$400",
        "Eating at this fast-food chain twice daily helped Jared Fogle lose over 200 pounds"
      ],
      [
        "$800",
        "In July 2004 this tech company said it would give back $75 billion to its shareholders"
      ],
      [
        "$1200",
        "Give us your best \"Gilbert Gottfried as a duck\" impression & name this insurance co. headquartered in Columbus, Georgia"
      ],
      [
        "$1600",
        "Dash off a letter to this telecom giant's Overland Park, Kansas HQ where you can hear a pin drop"
      ],
      [
        "$2000",
        "\"We're going to race the truck.  People love the truck\", claimed this delivery company"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"D\"",
    "clues": [
      [
        "$400",
        "10-sport olympic event(9)"
      ],
      [
        "$800",
        "To consume quickly, like a good book(6)"
      ],
      [
        "$1200",
        "Pious, or ardent(6)"
      ],
      [
        "$1600",
        "Strauss' Beautiful Blue body of water(6)"
      ],
      [
        "$2000",
        "Branch of medicine for the skin(11)"
      ]
    ]
  }
}