{
  "0": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "200",
        "According to family legend this British prime minister was part Iroquois on his mother's side"
      ],
      [
        "400",
        "Kenyan leader whose first name meant burning spear & whose last name was Kikuyu for a fancy belt"
      ],
      [
        "600",
        "When this first lady died in 1818, her son was Secretary of State"
      ],
      [
        "800",
        "E. Rosenberg's relationship to Sgt. David Greenglass, a major U.S. gov't witness against her"
      ],
      [
        "1000",
        "In 1676 he led a rebellion against his cousin by marriage, Gov. Wm. Berkeley of Virginia"
      ]
    ]
  },
  "1": {
    "title": "THE AMERICAN FLAG",
    "clues": [
      [
        "200",
        "He was the first to refer to the flag as a star-spangled banner"
      ],
      [
        "400",
        "You can fly the flag 24 hours a day, but if you fly it at night, you have to do this"
      ],
      [
        "600",
        "The number of these was set by law in 1818, & it hasn't changed since"
      ],
      [
        "800",
        "The flag code says this is the preferable way to dispose of an old flag"
      ],
      [
        "1000",
        "It was reported that the flag first flew here April 6, 1909"
      ]
    ]
  },
  "2": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "200",
        "A cube has this many faces"
      ],
      [
        "400",
        "Breaking his own major league record of 5, he pitched his 6th no-hitter June 11, 1990"
      ],
      [
        "600",
        "In 1989 these accounted for over 45% of the Bureau of Printing & Engraving production"
      ],
      [
        "800",
        "In the '60s there were just 400 breeding pairs of these birds in the continental U.S.; now there are over 2,600"
      ],
      [
        "1000",
        "Number of Americans who have walked on the moon"
      ]
    ]
  },
  "3": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "200",
        "Yukon Jack is a whisky liqueur imported from this country"
      ],
      [
        "400",
        "The main ingredient in a Chinese cocktail is the Jamaica type of this"
      ],
      [
        "600",
        "The recipe for a basic stinger calls for equal parts white creme de menthe & this"
      ],
      [
        "800",
        "Some folks put sugar in a champagne cocktail before adding the traditional dash of this"
      ],
      [
        "1000",
        "A Gin Rickey usually contains the juice of this fruit"
      ]
    ]
  },
  "4": {
    "title": "FAMOUS QUOTES",
    "clues": [
      [
        "200",
        "The 4 words following FDR's Yesterday, December 7, 1941 a date which..."
      ],
      [
        "DAILY DOUBLE",
        "Dost thou love life? Then do not squander this; for that's the stuff life is made of"
      ],
      [
        "600",
        "Probably Emile Zola's most famous quote, it's the title of a letter he wrote to the French president"
      ],
      [
        "800",
        "She wrote, Gentlemen always seem to remember blondes."
      ],
      [
        "1000",
        "Thomas Paine line that precedes The summer soldier & the sunshine patriot"
      ]
    ]
  },
  "5": {
    "title": "HITCHCOCK BLONDES",
    "clues": [
      [
        "200",
        "She met her prince while shooting her last Hitchcock film in Monaco"
      ],
      [
        "400",
        "It was curtains for this actress when the shower curtain was pulled back in Psycho"
      ],
      [
        "600",
        "She was already Melanie Griffith's mother when she was attacked by The Birds"
      ],
      [
        "800",
        "In North By Northwest, Cary Grant asks her, How does a girl like you get to be a girl like you?"
      ],
      [
        "1000",
        "In 1935 this elegant blonde was handcuffed to Robert Donat in The 39 Steps"
      ]
    ]
  },
  "6": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "500",
        "Jesse's less famous brother, he surrendered in 1882 & became a respected citizen"
      ],
      [
        "1000",
        "Morgan Earp survived this October 26, 1881 event but was assassinated a few months later"
      ],
      [
        "1500",
        "His nickname was short for his first name, Bartholomew; it didn't refer to a walking stick"
      ],
      [
        "DAILY DOUBLE",
        "Robert Leroy Parker used this alias in honor of a rustler he rode with as a teenager"
      ],
      [
        "2500",
        "Cole Younger was probably the father of this lady desperado's daughter Pearl"
      ]
    ]
  },
  "7": {
    "title": "THE MYSTERIOUS EAST",
    "clues": [
      [
        "500",
        "Tonkin is the northern part of this country"
      ],
      [
        "1000",
        "This country's unit of currency is the Togrog, which is divided into 100 Mongo"
      ],
      [
        "1500",
        "This country leads the world in the production of rubber & tin"
      ],
      [
        "2000",
        "The Komodo dragon is native only to this island nation"
      ],
      [
        "2500",
        "For some 2000 years these Chinese bureaucrats got their jobs by passing civil service tests"
      ]
    ]
  },
  "8": {
    "title": "NONFICTION",
    "clues": [
      [
        "500",
        "Her North To The Orient & Listen! The Wind tell of flights she took with her aviator husband"
      ],
      [
        "1000",
        "He comments on sports as big business in his best seller I Never Played The Game"
      ],
      [
        "1500",
        "In Letters From The Field: 1925 - 1975, she discussed anthropology methods she used"
      ],
      [
        "2000",
        "Dale Carnegie published material from his public speaking class in this 1936 book"
      ],
      [
        "DAILY DOUBLE",
        "In this 1990 book Richard Nixon discusses life after his resignation"
      ]
    ]
  },
  "9": {
    "title": "PHYSICS",
    "clues": [
      [
        "500",
        "Deuterium is called heavy hydrogen, & deuterium oxide is called this"
      ],
      [
        "1000",
        "The use of transparent strands of glass to transmit light"
      ],
      [
        "1500",
        "Sometimes called the fourth state of matter, it's a mixture of ions & free electrons"
      ],
      [
        "2000",
        "Homogenized milk is an example of this suspension of small droplets of one liquid in another"
      ],
      [
        "2500",
        "From Greek for icy cold, the physics of very low temperatures is called this"
      ]
    ]
  },
  "10": {
    "title": "MYTHS & LEGENDS",
    "clues": [
      [
        "500",
        "The Roman goddess of peace, her name was the Roman word for peace"
      ],
      [
        "1000",
        "In Rome, this god who usually wore winged sandals was the god of merchants"
      ],
      [
        "1500",
        "Neptune was the Roman god of fresh water until he became associated with this Greek god of the sea"
      ],
      [
        "2000",
        "Iphigenia was the daughter of Agamemnon & this evil queen"
      ],
      [
        "2500",
        "The Aeneid says when her brother killed her husband, she fled Tyre & later founded Carthage"
      ]
    ]
  },
  "11": {
    "title": "THE VIOLIN",
    "clues": [
      [
        "500",
        "A violin's fingerboard is made from this extremely hard black wood"
      ],
      [
        "1000",
        "This Israeli-born violinist, a former child prodigy, is known to his friends as Pinky"
      ],
      [
        "1500",
        "One of these violins stolen in 1936, supposedly sold for $100; in 1987 it was worth $1 million"
      ],
      [
        "2000",
        "Early 19th C. virtuoso whose playing was so incredible some believed he was in league with the devil"
      ],
      [
        "2500",
        "This Lithuanian-born violinist taught master classes at USC before his death at age 86 in 1987"
      ]
    ]
  }
}