{
  "0": {
    "title": "POLITICIANS",
    "clues": [
      [
        "$200",
        "Before he was NYC mayor, he was the U.S. attorney who prosecuted the mafia in the \"pizza connection\" case"
      ],
      [
        "$400",
        "We hope Silvestre Reyes can keep secrets--he chairs the House Permanent Select Committee on this"
      ],
      [
        "$600",
        "This senator was the first African-American president of the Harvard Law Review"
      ],
      [
        "$800",
        "In 2004 this North Carolinian was almost the vice president-elect"
      ],
      [
        "$1000",
        "This former Massachusetts governor was CEO of the 2002 Winter Olympics in Salt Lake City"
      ]
    ]
  },
  "1": {
    "title": "THE DISNEY CHANNEL",
    "clues": [
      [
        "$200",
        "Ron Stoppable helps this title girl in her fight against villains like Frugal Lucre & Sr. Senior, Jr."
      ],
      [
        "$400",
        "A junior high hoops star starts turning into a leprechaun in the Disney Channel movie \"The Luck of\" them"
      ],
      [
        "$600",
        "The Diffy family from the year 2121 gets stuck in our century on this show"
      ],
      [
        "$800",
        "This title kid is \"in the (White) House\" when his dad is made executive chef"
      ],
      [
        "$1000",
        "Disney says this title guy \"is your average 13-year-old kid, who just so happens to be a powerful and magical dragon!\""
      ]
    ]
  },
  "2": {
    "title": "DOWN SOUTH",
    "clues": [
      [
        "$200",
        "For authentic Cajun & Creole dishes, head down south to this \"Bayou State\""
      ],
      [
        "$400",
        "The 1862 Civil War battle of these 2 ironclads ended when one had to withdraw because of the tides"
      ],
      [
        "$600",
        "Opryland, once a popular theme park in this city, was demolished to make way for a shopping mall"
      ],
      [
        "$800",
        "In 2004 this hyphenated North Carolina city was named one of the most livable cities in America"
      ],
      [
        "$1000",
        "Home to a famous naval hospital, this unincorporated Maryland city was named for a church"
      ]
    ]
  },
  "3": {
    "title": "STORY SPOILERS",
    "clues": [
      [
        "$200",
        "Harry is chosen for & competes in the Triwizard Tournament.  He fights Voldemort.  \"Moody\" tries to kill Harry"
      ],
      [
        "$400",
        "Jess likes to run.  Jess & Leslie build a fantasyland filled with creatures.  Leslie drowns.  Jess crowns his sis"
      ],
      [
        "$600",
        "Ponyboy vs. the Socs.  Johnny kills a Soc.  A church catches on fire, kids are saved.  Johnny dies, Dally is shot"
      ],
      [
        "DAILY DOUBLE",
        "Sherlock Holmes discovers a cane, then a family curse.  Howling is heard.  The culprit drowns on the moors"
      ],
      [
        "$1000",
        "Trojans flee Troy.  Dido & Aeneas hook up.  He goes, she stabs herself.  The Trojans reach Italy.  Fighting ensues"
      ]
    ]
  },
  "4": {
    "title": "MUSIC CLASS",
    "clues": [
      [
        "$200",
        "On sheet music, this sign identifies the second line of the staff as the G above middle C"
      ],
      [
        "$400",
        "The name of this section of an orchestra in which instruments are struck comes from the Latin for \"a beating\""
      ],
      [
        "$600",
        "In 1890 this composer wrote a rousing number called \"The High School Cadets\", heard here"
      ],
      [
        "$800",
        "Rachmaninoff wrote one \"on a Theme of Paganini\"; Gershwin wrote on \"in Blue\""
      ],
      [
        "$1000",
        "You may have studied these Chopin pieces whose name is French for \"studies\""
      ]
    ]
  },
  "5": {
    "title": "\"OUND\" ABOUT",
    "clues": [
      [
        "$200",
        "5,760 grains in troy weight or 7,000 grains in avoirdupois weight"
      ],
      [
        "$400",
        "Where a baseball pitcher stands"
      ],
      [
        "$600",
        "8-letter word meaning to encircle or enclose on all sides"
      ],
      [
        "$800",
        "Subterranean"
      ],
      [
        "$1000",
        "In chemistry, a substance consisting of 2 or more elements"
      ]
    ]
  },
  "6": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$400",
        "The star on Nevada's flag is this metallic color because it represents Nevada's state mineral"
      ],
      [
        "$800",
        "A sheaf of this grain symbolizes-- what else?-- agriculture on Ohio's state seal"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows a shape on the monitor.)  The traditional symbol for this sign of the zodiac resembles a \"mane\""
      ],
      [
        "$1600",
        "Not the Easter but the Prairie type of this flower is the floral emblem of Saskatchewan"
      ],
      [
        "$2000",
        "From the Latin for \"triple leaf\", it's the name of the official Girl Scout emblem depicted here"
      ]
    ]
  },
  "7": {
    "title": "WORLD HERITAGE SITES",
    "clues": [
      [
        "$400",
        "This entire Italian city, spread of 188 islands, is a World Heritage Site"
      ],
      [
        "$800",
        "The old cities of Bern in Switzerland & Damascus in this country made the list"
      ],
      [
        "$1200",
        "This South American capital didn't exist 60 years ago"
      ],
      [
        "$1600",
        "You can visit this North America country's L'Anse Aux Meadows historic park even if you're not a Viking"
      ],
      [
        "$2000",
        "A visit to this country's Komodo National Park shouldn't \"drag on\" all day"
      ]
    ]
  },
  "8": {
    "title": "THE SUMMER OLYMPICS",
    "clues": [
      [
        "$400",
        "In 1948 Micheline Ostermeyer won Olympic gold for throwing the discus & for putting this"
      ],
      [
        "$800",
        "The 1972 games at this German city were the scene of terrorism & tragedy"
      ],
      [
        "$1200",
        "Different strokes: In 2004 Amanda Beard won Olympic gold in 200-meter breast, Natalie Coughlin in 100-meter this"
      ],
      [
        "$1600",
        "A platypus was one of the mascots of the 2000 games held in this city"
      ],
      [
        "$2000",
        "She won all-around gold for the U.S. in 2004; Maybe you can see her better now"
      ]
    ]
  },
  "9": {
    "title": "EXPLORERS & EXPLORATION",
    "clues": [
      [
        "$400",
        "From October 1804 to April 1805 this pair camped in N.D. with the Mandan Indians before heading west to Oregon"
      ],
      [
        "$800",
        "In 1775 this frontiersman led a group through the Cumberland Gap"
      ],
      [
        "$1200",
        "Bjarni Herjolfsson sold his ship to this man who used it to explore Vinland around 1000"
      ],
      [
        "$1600",
        "After his 5-year voyage, 1831-36, this naturalist never went abroad again; he had been seasick much of the time"
      ],
      [
        "$2000",
        "In 1682 he claimed the entire Mississippi Valley for France; 5 years later, his own men killed him in Texas"
      ]
    ]
  },
  "10": {
    "title": "ANATOMY & MEDICINE",
    "clues": [
      [
        "$400",
        "It's a network of nerves, like the solar one"
      ],
      [
        "$800",
        "Nephrology is a medical specialty concerned with these organs"
      ],
      [
        "$1200",
        "The hip is this type of 3-word joint"
      ],
      [
        "$1600",
        "These 5 bones make up the palm of the hand"
      ],
      [
        "DAILY DOUBLE",
        "It's also called the auditory tube, & when it's blocked, an earache can result"
      ]
    ]
  },
  "11": {
    "title": "ONLINE INSULTS",
    "clues": [
      [
        "$400",
        "If someone uses the acronym \"GAL\", they don't think you're female, but rather that you should \"get\" this"
      ],
      [
        "$800",
        "\"DQYDJ\" has nothing to do with your turntable gig; in fact, it means \"Don't quit\" this"
      ],
      [
        "$1200",
        "Provoking people in an online forum could get you this moniker, like the nemesis of the Billy Goats Gruff"
      ],
      [
        "DAILY DOUBLE",
        "If someone uses the term \"PEBCAK\", it's a dis meaning the \"problem exists between\" these 2 places"
      ],
      [
        "$2000",
        "If you lack technology like Gameboys & iPods, you could be called \"Urban\" this, like a Mennonite sect"
      ]
    ]
  }
}