{
  "0": {
    "title": "AROUND NEW YORK STATE",
    "clues": [
      [
        "$200",
        "Though it's 150 miles from the Atlantic, this capital of New York has an active port"
      ],
      [
        "$400",
        "This northernmost New York City borough boasts the Rose Hill campus of Fordham University"
      ],
      [
        "$600",
        "The Maid of the Mist is a fixture at this natural wonder located about 20 miles north of Buffalo"
      ],
      [
        "$800",
        "The museum for a N.Y. prison known by this double-talk name includes a replica electric chair made by prisoners"
      ],
      [
        "$1000",
        "This liberal arts college that went co-ed in 1969 is located in Poughkeepsie"
      ]
    ]
  },
  "1": {
    "title": "STUDENT & TEACHER",
    "clues": [
      [
        "$200",
        "His teacher Ghirlandaio frescoed the Sistine Chapel's north wall; he frescoed the ceiling"
      ],
      [
        "$400",
        "Hermann Minkowski taught him math in the 1890s & couldn't believe it when he became a great scientist"
      ],
      [
        "$600",
        "Isocrates didn't teach Iplato but did teach Timotheus, a great general for this city-state"
      ],
      [
        "DAILY DOUBLE",
        "Mozart & Haydn each taught this composer, briefly; maybe he just wouldn't listen"
      ],
      [
        "$1000",
        "Mikhail Botvinnik, a world champion at this, was a teacher of Garry Kasparov"
      ]
    ]
  },
  "2": {
    "title": "A STRONG CONSTITUTION",
    "clues": [
      [
        "$200",
        "\"We the People of the United States\" declare the principles of the Constitution in the preface called this"
      ],
      [
        "$400",
        "As the Vietnam War raged & men were drafted who couldn't vote, the 26th amendment made the voting age this"
      ],
      [
        "$600",
        "The first 10 amendments, called this, establish every citizen's basic civil liberties"
      ],
      [
        "$800",
        "The 25th amendment states under what conditions the person in this office becomes the new leader"
      ],
      [
        "$1000",
        "Article 1 gave state legislatures the power to elect these officials; the 17th amendment overrode that"
      ]
    ]
  },
  "3": {
    "title": "BIBLE BELTS",
    "clues": [
      [
        "$200",
        "In the Sermon on the Mount, Jesus says that if someone \"smiteth\" you here, \"offer also the other\""
      ],
      [
        "$400",
        "In Numbers 20, after the Israelites complained, Moses smote this object twice & water came out"
      ],
      [
        "$600",
        "After striking down his brother in Genesis, this man said, \"My punishment is greater than I can bear\""
      ],
      [
        "$800",
        "In an O.T. book named for Moses' successor, this man smites the Gibeonites, the Hebronites & the Eglonites"
      ],
      [
        "$1000",
        "In Judges, Samson whomped on 1,000 Philistines with this part of an ass"
      ]
    ]
  },
  "4": {
    "title": "YOUR PLANET MUST GO!",
    "clues": [
      [
        "$200",
        "Superman has problems with remnants of his destroyed planet, like the green & red varieties of this substance"
      ],
      [
        "$400",
        "A planet goes boom from the Genesis device as the crew searches for this guy in the third \"Star Trek\" movie"
      ],
      [
        "$600",
        "This animated alien is known for trying to blow up Earth with his Illudium Pew-36 Explosive Space Modulator"
      ],
      [
        "$800",
        "Earth was spared thanks to this Nickelodeon \"boy genius\" who competed on \"Intergalactic Showdown\""
      ],
      [
        "$1000",
        "To pave the way for a new hyperspace bypass, Vogons blow up the Earth in this 2005 film"
      ]
    ]
  },
  "5": {
    "title": "WHAT ARE YOU AFRAID OF?",
    "clues": [
      [
        "$200",
        "Bibliophobia, a fear of these, might hurt you if you want to continue your studies"
      ],
      [
        "$400",
        "If you suffer from heliophobia, a fear of this, you might be a vampire!"
      ],
      [
        "$600",
        "If you have pluviophobia, the fear of this weather condition, we probably won't find you \"singin' in\" it"
      ],
      [
        "$800",
        "If you've got dendrophobia, a fear of these, we suggest not climbing any"
      ],
      [
        "$1000",
        "If you have stygiophobia, derived from the River Styx, you have a fear of this place, so act right!"
      ]
    ]
  },
  "6": {
    "title": "SOUTH AMERICAN COUNTRIES",
    "clues": [
      [
        "$400",
        "On an alphabetical list of world nations, it comes directly before Uzbekistan"
      ],
      [
        "$800",
        "This South American country was named for a man born in 1451 in Genoa"
      ],
      [
        "$1200",
        "The Jurua, the Japura & the Tapajos Rivers all flow into another much larger river in this country"
      ],
      [
        "$1600",
        "This country's almost 4,000-mile coastline is the longest of any in South America on the Pacific Ocean"
      ],
      [
        "DAILY DOUBLE",
        "It's the South American country whose capital city lies the closest to 0 degrees latitude"
      ]
    ]
  },
  "7": {
    "title": "YOUR PARENTS' MUSIC",
    "clues": [
      [
        "$400",
        "\"Royal\" name of the singer & guitarist who was first popular in the 1980s & performed at the 2007 Super Bowl"
      ],
      [
        "$800",
        "The song \"(I Can't Get No) Satisfaction\" by this band was a No. 1 hit way back in 1965"
      ],
      [
        "$1200",
        "Of Alex Van Halen, Eddie Van Halen or David Lee Roth, the one who was the lead singer for Van Halen"
      ],
      [
        "$1600",
        "This singer used religious imagery in her 1989 \"Like A Prayer\" music video & in her 2006 \"Confessions\" world tour"
      ],
      [
        "$2000",
        "This \"Piano Man\" has had hits with \"Uptown Girl\", \"My Life\" & \"It's Still Rock And Roll To Me\""
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT ANIMALS",
    "clues": [
      [
        "$400",
        "The fish seen here is named for its resemblance to this rodent"
      ],
      [
        "$800",
        "A type of beetle & a species of seal are named for this large land herbivore"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew delivers the clue from the Institute of Marine Sciences at UC Santa Cruz.)  Though it has the name of an often fierce big cat, this type of shark is a menace to clams but not to people"
      ],
      [
        "$1600",
        "Though its name comes from words meaning \"river horse\", it's more closely related to the hog than to the horse"
      ],
      [
        "$2000",
        "Not a diving duck--it's the dabbling ducky seen here"
      ]
    ]
  },
  "9": {
    "title": "WHAT A 19th CENTURY YEAR!",
    "clues": [
      [
        "$400",
        "Colorado, \"The Centennial State\" was admitted to the Union in this year"
      ],
      [
        "$800",
        "Gold seekers who rushed to California were nicknamed for this year"
      ],
      [
        "DAILY DOUBLE",
        "Lincoln's brief speech dedicating the Battlefield at Gettysburg as a cemetery was in November of this year"
      ],
      [
        "$1600",
        "On August 24 of this year, British troops captured Washington, D.C. & burned the White House"
      ],
      [
        "$2000",
        "The decision in Marbury v. Madison (as in Secretary of State James) was handed down on Feb. 24 of this year"
      ]
    ]
  },
  "10": {
    "title": "WORLD OF WARCRAFT",
    "clues": [
      [
        "$400",
        "Fokker triplanes were used by this country in dogfights in WWI"
      ],
      [
        "$800",
        "Stinger missiles are used against low-flying aircraft & are known as this-to-air"
      ],
      [
        "$1200",
        "Warships like the USS Missouri were armed with these missiles that bear the name of Captain Ahab's weapon"
      ],
      [
        "$1600",
        "14th C. armies hurling plague-ridden bodies behind enemy lines were practicing this type of warfare"
      ],
      [
        "$2000",
        "This god, AKA Vulcan, made jewelry as well as arms & armor"
      ]
    ]
  },
  "11": {
    "title": "COMING AT YOU IN 3-D",
    "clues": [
      [
        "$400",
        "A famous presidential saying: \"A house\" this \"against itself cannot stand\""
      ],
      [
        "$800",
        "The person seen here is riding in this style"
      ],
      [
        "$1200",
        "Term covering people 45 to 65 years old (I'd advise you to be very careful in your response, players)"
      ],
      [
        "$1600",
        "Impelled or prompted, as if by getting poked"
      ],
      [
        "$2000",
        "It's the instrument heard here"
      ]
    ]
  }
}