{
  "0": {
    "title": "READ AMERICAN!",
    "clues": [
      [
        "$100",
        "By 1877 he had his idea for a story in which Edward VI & a pauper change places"
      ],
      [
        "$200",
        "Godey's Lady's Book was the original publisher of his The Cask of Amontillado"
      ],
      [
        "$300",
        "Starting in 1914, he wrote 26 Tarzan books"
      ],
      [
        "$400",
        "The first & last published of his 5 Leatherstocking Tales were written 18 years apart"
      ],
      [
        "$500",
        "He tells of the Mexican Americans in Monterey, California in his Tortilla Flat"
      ]
    ]
  },
  "1": {
    "title": "A RIVER RUNS FROM IT",
    "clues": [
      [
        "$100",
        "Its over 4,000-mile route starts from tributaries of Lake Victoria"
      ],
      [
        "$200",
        "At the end of its almost 4,000 mile run, it's hard to tell it began in glacier fed lakes in Peru"
      ],
      [
        "$300",
        "Its boatmen know of its origin in the Valdai Hills in Russia"
      ],
      [
        "$400",
        "This Blue river runs from the Black Forest to the Black Sea"
      ],
      [
        "DAILY DOUBLE",
        "The St. Lawrence runs from this Great Lake"
      ]
    ]
  },
  "2": {
    "title": "PEOPLE IN SONG",
    "clues": [
      [
        "$100",
        "In his first No. 1 hit, Jim Croce called him \"the baddest man in the whole damn town\""
      ],
      [
        "$200",
        "The Kingston Trio told this poor boy to hang down his head and cry"
      ],
      [
        "$300",
        "Elton John asked him, Do you still feel the pain of the scars that won't heal"
      ],
      [
        "$400",
        "When Ricky Nelson said \"hello\" to her, it was \"goodbye heart\""
      ],
      [
        "$500",
        "She's the title person in the song heard here:\"I like the way you walk...\""
      ]
    ]
  },
  "3": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "Okhotnichya, a type of this clear liquor, is flavored with honey"
      ],
      [
        "$200",
        "The finest types of this liquor are certified 100% blue agave"
      ],
      [
        "$300",
        "Bordeaux comes in a straight-sided bottle; these wines, which include beaujolais, in a sloping one"
      ],
      [
        "$400",
        "A 7&7 mixes 7Up & this"
      ],
      [
        "$500",
        "Sir John Falstaff called sherry by this name, also what he'd hit after indulging in it"
      ]
    ]
  },
  "4": {
    "title": "AA",
    "clues": [
      [
        "$100",
        "Some movie reference books use AA as an abbreviation for this honor"
      ],
      [
        "$200",
        "Sound effect between AA & MCO"
      ],
      [
        "$300",
        "Once this substance has hardened into rock, the Hawaiians call it aa"
      ],
      [
        "$400",
        "The International Air Transport Association designation for this carrier is AA"
      ],
      [
        "$500",
        "Voltage of one AA alkaline battery"
      ]
    ]
  },
  "5": {
    "title": "G WHIZ!",
    "clues": [
      [
        "$100",
        "Attention, Tiger Woods: Heloise hints that you can store these neatly by placing them in egg cartons"
      ],
      [
        "$200",
        "Letter perfect name for a mere strip of a garment worn by strippers"
      ],
      [
        "$300",
        "This adjective that means infested with gnats is a homophone of one that means smartly dressed"
      ],
      [
        "$400",
        "A synonym for cautiously, it's the way Astaire might have held Rogers if she was in a bad mood"
      ],
      [
        "$500",
        "A professional errand-runner, whether or not he has cheek pouches"
      ]
    ]
  },
  "6": {
    "title": "HARD & EASY MOVIES",
    "clues": [
      [
        "$200",
        "I'm awfully Fonda Hopper in this 1969 classic"
      ],
      [
        "$400",
        "1964 film that brought us a day in the life of the Fab Four"
      ],
      [
        "$600",
        "Bogart's last flim, it was bout what goes down in the world of prizefighting"
      ],
      [
        "$800",
        "New Orleans detective Dennis Quaid crosses swords with & falls for D.A. Ellen Barkin in it"
      ],
      [
        "$1000",
        "Rodney Dangerfield cleans up his life to clean up financially in this 1983 film"
      ]
    ]
  },
  "7": {
    "title": "BUDDHISM",
    "clues": [
      [
        "$200",
        "In ikebana you don't really arrange these, but study them & find their true nature"
      ],
      [
        "$400",
        "The law of karmically determined rebirth, or Greg's wife on TV"
      ],
      [
        "$600",
        "Number of perfect exertions, famous mountains or noble truths"
      ],
      [
        "$800",
        "This first emperor of the Mongol Yuan Dynasty in China made Buddhism the state religion"
      ],
      [
        "$1000",
        "Not a riddle in the real sense, solving one of these paradoxical problems requires leaps of comprehension"
      ]
    ]
  },
  "8": {
    "title": "LONG LIVE THE KING",
    "clues": [
      [
        "$200",
        "John Hancock signed his name big so John Bull including this king, could read it without glasses"
      ],
      [
        "$400",
        "While married to Isabella I, he sired at least 2 daughters with other women"
      ],
      [
        "$600",
        "As harpsichordist for this Prussian king, Carl Philipp Emanuel Bach often accompanied him in concert"
      ],
      [
        "$800",
        "This current monarch is the sixth king of the Belgians"
      ],
      [
        "$1000",
        "Pedro I, emperor of Brazil, was the son of King John VI of this country"
      ]
    ]
  },
  "9": {
    "title": "THE OLYMPICS",
    "clues": [
      [
        "$200",
        "Helen Wills & Steffi Graf were consecutive gold medalists in this sport, 64 years apart"
      ],
      [
        "$400",
        "On Feb. 22, 1980 Mike Eruzione scored the winning goal as the U.S. beat this country in hockey"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Kerri Strug.)  In 1992, at age 13, China's Fu Mingxia won the women's platform gold medal in this sport"
      ],
      [
        "$800",
        "In 1998 Hermann Maier, known by this Arnoldian nickname, got up from a ski crash to win gold at Nagano"
      ],
      [
        "$1000",
        "In 1904 American Thomas Hicks won this race after an emergency dose of brandy & strychnine partway through"
      ]
    ]
  },
  "10": {
    "title": "WRONG!",
    "clues": [
      [
        "$200",
        "Follow a false lead & you're doing this up the wrong tree"
      ],
      [
        "$400",
        "A badly mistaken baseball player is way off this, be it first or home"
      ],
      [
        "$600",
        "A case of this may involve picking the wrong person out of a police line-up"
      ],
      [
        "$800",
        "Tipo, er...typo is short for this 2-word phrase"
      ],
      [
        "DAILY DOUBLE",
        "French for a false step, you don't want to commit a social one"
      ]
    ]
  },
  "11": {
    "title": "WHO SAID THAT?",
    "clues": [
      [
        "$200",
        "The 1758 preface to his Poor Richard's Almanac says, He that lives upon hope will die fasting"
      ],
      [
        "$400",
        "The night before his 1968 murder he said, I'm not worried about anything. I'm not fearing any man"
      ],
      [
        "$600",
        "This psychiatrist said the great question that's never been answered is What does a woman want?"
      ],
      [
        "$800",
        "I can resist everything except temptation, he wrote in Lady Windermere's Fan"
      ],
      [
        "$1000",
        "This feminist said, Some of us are becoming the men we  wanted to marry"
      ]
    ]
  }
}