{
  "0": {
    "title": "SCIENCE & TECHNOLOGY",
    "clues": [
      [
        "$200",
        "Social insects, termites live in groups of a few hundred to several million called these"
      ],
      [
        "$400",
        "Dioxide of this element, symbol Cr, is used to make recording tape for cassettes"
      ],
      [
        "$600",
        "The Cassini spacecraft is scheduled to study this planet & send a probe to the surface of its moon Titan"
      ],
      [
        "$800",
        "The name of this pivoted frame for the combustion chamber & nozzle of a rocket sounds like Macy's one-time rival"
      ],
      [
        "$1000",
        "This biologist first gained acclaim for writing in1937 with her article \"Undersea\" in the Atlantic Monthly"
      ]
    ]
  },
  "1": {
    "title": "ANAGRAMMED WEST WING STARS",
    "clues": [
      [
        "$200",
        "Hail to the chief:ART MEN SHINE"
      ],
      [
        "$400",
        "She \"presses\" on:SOLE JAIL NANNY"
      ],
      [
        "$600",
        "We're still \"laugh-in\" at her:O MY ILL LINT"
      ],
      [
        "$800",
        "Quite a \"lady\":DANCING CART HONKS"
      ],
      [
        "$1000",
        "He's Toby Z:HARD CHIC RIFFS"
      ]
    ]
  },
  "2": {
    "title": "BIRD-BRAINED BALLETS",
    "clues": [
      [
        "$200",
        "One of these large birds is featured in \"Les Maries de la Tour Eiffel\" (reminds me of \"Fantasia\")"
      ],
      [
        "$400",
        "The \"Bluebird Pas de Deux\" is performed at Princess Aurora's wedding in this fairy tale ballet"
      ],
      [
        "$600",
        "Gelsey Kirkland starred in the 1972 version of \"The Song of\" this nocturnal bird"
      ],
      [
        "$800",
        "Tamara Karsavina won the role of this title bird in a 1910 ballet because Anna Pavlova didn't like the music"
      ],
      [
        "$1000",
        "Created for Anna Pavlova, this famous ballet solo is a lot shorter than \"Swan Lake\""
      ]
    ]
  },
  "3": {
    "title": "AMERICANS IN PARIS",
    "clues": [
      [
        "$200",
        "The avant-garde author of \"Three Lives\", her home was a salon for emerging artists such as Picasso & Braque"
      ],
      [
        "$400",
        "While in Paris, poet & critic Ezra Pound helped little-known talent T.S. Eliot edit this 1922 poem"
      ],
      [
        "$600",
        "This \"Fanfare for the Common Man\" composer sold his first work while studying with Nadia Boulanger in Paris"
      ],
      [
        "DAILY DOUBLE",
        "Alexander Calder made one of his first wire sculptures in the image of this expatriate singer/dancer"
      ],
      [
        "$1000",
        "During his self-exile, he voiced the strife of black Americans in books like 1961's \"Nobody Knows My Name\""
      ]
    ]
  },
  "4": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "Published in 1976, her last Miss Marple case, \"Sleeping Murder\", was actually written during WWII"
      ],
      [
        "$400",
        "She introduced Mr. & Mrs. Dalloway in her first novel, \"The Voyage Out\""
      ],
      [
        "$600",
        "Chapters in this novel include \"Wickfield and Heep\" & \"Mr. Micawber's Gauntlet\""
      ],
      [
        "$800",
        "Published in 1590, \"The Legend of the Red Cross Knight\" is the first of 6 books in this poetic epic"
      ],
      [
        "$1000",
        "She's the heroine of the long-banned 18th century novel \"Memoirs of a Woman of Pleasure\""
      ]
    ]
  },
  "5": {
    "title": "TAKE IN ORDER!",
    "clues": [
      [
        "$200",
        "Add this letter to \"S\" for the Internet domain name of Napoleon's last home"
      ],
      [
        "$400",
        "Now add this letter to get H. Rider Haggard's novel about an African sorceress"
      ],
      [
        "$600",
        "Next add this letter for a ballpark opened April 17, 1964"
      ],
      [
        "$800",
        "Then add this letter to get a type of stress affecting solids or a change in the wind speed"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew wears a warm, woolly coat.)  Finally add these four letters to get the type of coat I'm wearing"
      ]
    ]
  },
  "6": {
    "title": "CALCULUS",
    "clues": [
      [
        "$400",
        "\"Vive la\" this, for which Augustin Cauchy introduced the delta symbol in the 19th century"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew points to a blackboard.)  By finding the value of the right side of the equation, we'll do this to the function"
      ],
      [
        "$1200",
        "On a graph, the derivative of a function is this, which all lines except vertical ones have"
      ],
      [
        "$1600",
        "Often symbolized L, it's the value approached by a function as its variable approaches a given value"
      ],
      [
        "$2000",
        "Related to the word \"increase\", it's a small change in a variable representing distance or time"
      ]
    ]
  },
  "7": {
    "title": "CHART TOPPERS",
    "clues": [
      [
        "$400",
        "This Debby Boone hit was No. 1 on the Top 40 chart for 10 weeks, longer than any other song of the 1970s"
      ],
      [
        "$800",
        "His No. 1 R&B hits include \"Papa Don't Take No Mess Part 1\""
      ],
      [
        "$1200",
        "Her 1996 hit \"Because You Loved Me\" topped the adult contemporary charts for an amazing 19 weeks"
      ],
      [
        "$1600",
        "In 1995 she had 2 songs debut at the top of the charts; one was a duet with Boyz II Men"
      ],
      [
        "$2000",
        "He wrote Bread's only No. 1 hit, \"Make It With You\", as well as the title track to the 1977 film \"The Goodbye Girl\""
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Buffalo & Cleveland are major ports on this Great Lake"
      ],
      [
        "$800",
        "This Atlantic \"sea\" is named for the seaweed that can be seen there"
      ],
      [
        "DAILY DOUBLE",
        "One of the 2 South American countries trying to claim Graham Land, part of the British Antarctic territory"
      ],
      [
        "$1600",
        "In 1951 Portugal allowed NATO to establish an airbase on the island of Terceira in this archipelago"
      ],
      [
        "$2000",
        "It's the capital & chief seaport of Trinidad & Tobago"
      ]
    ]
  },
  "9": {
    "title": "BLOGS",
    "clues": [
      [
        "$400",
        "The word blog evolved as a shortened form of this"
      ],
      [
        "$800",
        "Lawyer Lawrence Lessig started blogging after being thrown off the anti-trust case against this software giant"
      ],
      [
        "$1200",
        "The Lycos blog posted a link to a job listing for an entertainment liaison in this newest Cabinet department"
      ],
      [
        "$1600",
        "blogforamerica.com was started to raise money for & awareness of his presidential campaign"
      ],
      [
        "$2000",
        "This notorious comedienne seen here blogs about such things as her potty mouth and the end of the world"
      ]
    ]
  },
  "10": {
    "title": "FIVE EASY PEACES",
    "clues": [
      [
        "$400",
        "Alexander II signed the Peace of York in 1237, establishing a permanent boundary between these 2 countries"
      ],
      [
        "$800",
        "The Peace of this mountain range agreed to by Louis XIV & Philip IV ended the 1600s Franco-Spanish War"
      ],
      [
        "$1200",
        "After John II's 1356 defeat at the Battle of Poitiers, the Peace of Bretigny was signed, ending the 1st phase of this"
      ],
      [
        "$1600",
        "The Peace of Utrecht ended this war & recognized the legitimacy of Louis XIV's grandson as King of Spain"
      ],
      [
        "$2000",
        "Negotations in a Duchy in what is now Western Germany led to the naming of this 1648 peace"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "Whether it's a problem in the eye or a waterfall, it's from the Greek for \"to dash down\""
      ],
      [
        "$800",
        "From the Italian for \"bench\", it's a sumptuous feast given in someone's honor"
      ],
      [
        "DAILY DOUBLE",
        "This large, triangular sail used on some racing yachts is said to derive its name from a yacht called the Sphinx"
      ],
      [
        "$1600",
        "This Protestant group was named for its founders' strict & orderly approach to life & the Scriptures"
      ],
      [
        "$2000",
        "From the Latin word lampreda we get lamprey, as well as the name of this mollusk"
      ]
    ]
  }
}