{
  "0": {
    "title": "THE MONROE DOCTRINE",
    "clues": [
      [
        "$100",
        "Before she was Marilyn, this was her name"
      ],
      [
        "$200",
        "Marilyn played Sugar Kane, a singer & ukulele player in Sweet Sue's All-Girl Band, in this comedy"
      ],
      [
        "$300",
        "Monroe studied acting at his Actors Studio in New York for a year"
      ],
      [
        "$400",
        "It's the movie with the famous scene of Marilyn standing on a subway grating with her dress billowing up"
      ],
      [
        "$500",
        "He played the prince who romanced Marilyn's showgirl in 1957's \"The Prince and the Showgirl\""
      ]
    ]
  },
  "1": {
    "title": "'90s KIDS' NAMES",
    "clues": [
      [
        "$100",
        "Proper etiquette says we \"post\" this girl's name, one of the most popular of the '90s"
      ],
      [
        "$200",
        "Ms. Parker of \"Sex and the City\" sports both of these top names for girls"
      ],
      [
        "$300",
        "One letter different from an Eric Clapton Top 40 hit, it's in the Top 20 among girls' names"
      ],
      [
        "$400",
        "Brian has morphed into this feminine name, one of the 10 most popular"
      ],
      [
        "$500",
        "Wat?  This 10th president's last name was a top boy's name?  I don't believe it"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL FACTS",
    "clues": [
      [
        "$100",
        "1967's Time magazine Man of the Year"
      ],
      [
        "$200",
        "Having Charles Curtis as his running mate in 1932 didn't help; he was not reelected"
      ],
      [
        "$300",
        "The last president born in North Carolina, he served until 1869"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm George Clinton)  In 1805 New York governor George Clinton became vice president under this man"
      ],
      [
        "$500",
        "The first of 3 U.S. presidents to graduate from a military academy"
      ]
    ]
  },
  "3": {
    "title": "FAMOUS WOMEN",
    "clues": [
      [
        "$100",
        "She opened her first chocolate chippery in Palo Alto, California in 1977"
      ],
      [
        "$200",
        "(Hi, I'm Alyssa Milano)  In 1999 Mary Jo Buttafuoco wrote a letter to the courts to release this girl whom I played in a 1993 TV movie"
      ],
      [
        "$300",
        "This 1992 Olympic figure skating gold medalist is a fourth-generation Japanese-American"
      ],
      [
        "$400",
        "She wrote the children's book \"To Space and Back\""
      ],
      [
        "$500",
        "This former representative from Colorado co-chaired Gary Hart's presidential campaign"
      ]
    ]
  },
  "4": {
    "title": "L.A. 2000",
    "clues": [
      [
        "$100",
        "This political party brings its national convention to Los Angeles August 14, 2000"
      ],
      [
        "$200",
        "On March 5, 2000 over 20,000 will wind through the streets of L.A. during this grueling 26.2 mile endurance test"
      ],
      [
        "$300",
        "L.A.'s fabulous Shrine Auditorium will again host these awards on March 26, 2000"
      ],
      [
        "$400",
        "(Hi, this is Dick Riordan, mayor of Los Angeles)  This L.A. landmark that celebrates its 77th anniv. in 2000 was originally built to promote a real estate development"
      ],
      [
        "$500",
        "In 2000 Angelenos will be enjoying the new Staples Center that's home to 2 NBA teams & this NHL team"
      ]
    ]
  },
  "5": {
    "title": "CELEBRITY RHYME TIME",
    "clues": [
      [
        "$100",
        "Ms. Hawn's collection of early rock hits"
      ],
      [
        "$200",
        "Meryl's 4-wheel-drive Wranglers"
      ],
      [
        "$300",
        "Affleck's female chickens"
      ],
      [
        "$400",
        "Kilmer's comrades"
      ],
      [
        "$500",
        "Singer Courtney's pigeons"
      ]
    ]
  },
  "6": {
    "title": "THE MONROE DOCTRINE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This president's 1904 \"Corollary\" to the doctrine allows for U.S. intervention in Latin America"
      ],
      [
        "$600",
        "The doctrine might have been issued jointly with Britain but for opposition from John Quincy Adams in this post"
      ],
      [
        "$800",
        "This \"Earthy\" Kentucky politician was among those who wanted European hands off South America"
      ],
      [
        "DAILY DOUBLE",
        "This was the year Monroe proclaimed the doctrine, some could have said, \"Two score and seven years ago...\""
      ]
    ]
  },
  "7": {
    "title": "ROOFS",
    "clues": [
      [
        "$200",
        "By her last name, this 20th century British prime minister might have been a roofer"
      ],
      [
        "$400",
        "The regions of Pamirs & Tibet share this nickname"
      ],
      [
        "DAILY DOUBLE",
        "Roofing material in the title of Tennessee Williams' second Pulitzer Prize-winning play"
      ],
      [
        "$800",
        "The roof of the Sydney Opera House has towers that were meant to resemble these"
      ],
      [
        "$1000",
        "Built in 691, this Muslim shrine in Jerusalem got a new golden roof in 1994"
      ]
    ]
  },
  "8": {
    "title": "THE SUNFLOWER STATE",
    "clues": [
      [
        "$200",
        "In 1861 it succeeded Lecompton, the territorial capital, as Kansas' state capital"
      ],
      [
        "$400",
        "One of the state's largest libraries is the Watson Library at the University of Kansas in this city"
      ],
      [
        "$600",
        "This county named for a famed 19th century newspaperman has 2 towns: Tribune & Horace"
      ],
      [
        "$800",
        "Manufacturers like Cessna help this city produce over half of the USA's civilian aircraft"
      ],
      [
        "$1000",
        "In 1936 this 2-term Kansas governor became the GOP's presidential candidate but lost to FDR"
      ]
    ]
  },
  "9": {
    "title": "RACETRACK TALK",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "U.S. racetracks have 2 turns: the clubhouse one before the backstretch & the far one before this"
      ],
      [
        "$1000",
        "Trainers give jockeys final instructions in this pre-race saddling area"
      ]
    ]
  },
  "10": {
    "title": "THE SWINGIN' '60s",
    "clues": [
      [
        "$200",
        "This Baptist minister won the 1964 Nobel Peace Prize"
      ],
      [
        "$400",
        "In 1969 the Supreme Court \"tuned in\" & overturned the conviction of this drug guru"
      ],
      [
        "$600",
        "This cartoonist's 1963 bestsellers were \"Security is a Thumb and a Blanket\" & \"Happiness is a Warm Puppy\""
      ],
      [
        "$800",
        "The Summer of Love was the summer of this year in which \"Sgt. Pepper's\" was released"
      ],
      [
        "$1000",
        "In January 1966 this general was inaugurated for his second term as president of France"
      ]
    ]
  },
  "11": {
    "title": "WORD PUZZLES",
    "clues": [
      [
        "$200",
        "You'd better tell the captain this has happened:----------------------------------MANBOARD"
      ],
      [
        "$400",
        "This means \"You get it\":----------------------------------STANDI"
      ],
      [
        "$600",
        "A good way to start the spread of a rumor:----------------------------------YOU JUST ME"
      ],
      [
        "$800",
        "Work yet to be completed:----------------------------------BUSINES"
      ],
      [
        "$1000",
        "A skill that's needed in some delicate jobs:----------------------------------TIMINGTIM/ING"
      ]
    ]
  }
}