{
  "0": {
    "title": "THE FRENCH & INDIAN WARS",
    "clues": [
      [
        "$100",
        "In the 1763 Treaty of Paris France ceded to England all its land east of the Mississippi, except for this city"
      ],
      [
        "$200",
        "The August 1857 Indian Massacre of surrendered American & English troops is in this 1826 Cooper novel"
      ],
      [
        "$300",
        "In 1753, concerned over French fort-building in the Ohio Valley, Virginia sent this 21-year-old to check things out"
      ],
      [
        "$400",
        "In 1692 a 14-year-old girl defended a Canadian fort against warriors from this 5-nation Indian group"
      ],
      [
        "$500",
        "On May 9, 1712, during Queen Anne's War, this American colony split into 2 parts"
      ]
    ]
  },
  "1": {
    "title": "FUNNY LADIES",
    "clues": [
      [
        "$100",
        "She's not only the center square on \"Hollywood Squares\", she's the show's executive producer"
      ],
      [
        "$200",
        "She's the stand-up comic seen here:"
      ],
      [
        "$300",
        "She didn't become a zany redhead until MGM dyed her hair that color for a movie"
      ],
      [
        "$400",
        "(Hi, I'm Kathy Griffin from \"Suddenly Susan\")  This funny lady, my TV mom, had the first show on the Fox network when it premiered in 1986"
      ],
      [
        "$500",
        "She \"takes on\" such characters as spinster Kay Clark & airport security guard Sheneesha Turner"
      ]
    ]
  },
  "2": {
    "title": "CLOSE TO \"HOME\"",
    "clues": [
      [
        "$100",
        "In baseball, it's also known as a round-tripper"
      ],
      [
        "$200",
        "This Tim Allen show premiered on September 17, 1991"
      ],
      [
        "$300",
        "It's the classic American song heard here:"
      ],
      [
        "$400",
        "Incorporated in 1978, this company claims to be the largest do-it-yourself retailer in the U.S.A."
      ],
      [
        "$500",
        "Many Yanks know \"The Kids in the Hall\" first aired in the U.S. on this cable channel in the late 1980s"
      ]
    ]
  },
  "3": {
    "title": "COLOMBIA",
    "clues": [
      [
        "$100",
        "The red on the flag stands for this spilled by the patriots"
      ],
      [
        "$200",
        "It stands to reason Colombia's highest peak is named for this explorer"
      ],
      [
        "$300",
        "Lying in a basin high in the Andes, it's Colombia's largest city"
      ],
      [
        "DAILY DOUBLE",
        "Unable to conclude a treaty with Colombia in 1903, the U.S. helped this country secede & made one with it"
      ],
      [
        "$500",
        "It may not be the gem of the ocean, but this gem is the \"green gold\" natives once threw into Lake Guatavita"
      ]
    ]
  },
  "4": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$100",
        "Dan Aykroyd played Mack Sennett in this 1992 biopic starring Robert Downey, Jr."
      ],
      [
        "$200",
        "Of \"Bingo!\", \"Birdy\" or \"Bugsy\", the one that starred an animal"
      ],
      [
        "$300",
        "The cover of the video to this 1997 comedy features Jack Nicholson & a dog"
      ],
      [
        "$400",
        "First name of the former first lady guarded by Nicolas Cage as Doug Chesnic"
      ],
      [
        "$500",
        "This actress has played Shelby Eatenton Latcherie & Mary Reilly"
      ]
    ]
  },
  "5": {
    "title": "KING ME",
    "clues": [
      [
        "$100",
        "Victor Emmanuel II, Umberto I,Victor Emmanuel III"
      ],
      [
        "$200",
        "Olaf I Tryggvason,Olaf II Haraldsson,Olaf IV Haakonsson"
      ],
      [
        "$300",
        "Albert I,Leopold III,Baudouin"
      ],
      [
        "$400",
        "Talal,Hussein,Abdullah II"
      ],
      [
        "$500",
        "Ferdinand VII,Juan Carlos"
      ]
    ]
  },
  "6": {
    "title": "GRAND OL' OPERA",
    "clues": [
      [
        "$200",
        "Familiar songs in this opera include Don Jose's \"Flower Song\" & Escamillo's \"Toreador Song\""
      ],
      [
        "$400",
        "Cio-Cio-San's better-known name"
      ],
      [
        "$600",
        "This Ethiopian princess was captured by the Egyptians & made a slave to Princess Amneris"
      ],
      [
        "$800",
        "Its 4 musical dramas are \"Das Rheingold\", \"Die Walkure\", \"Siegfried\" & \"Gotterdammerung\""
      ],
      [
        "$1000",
        "In this opera Violetta bids farewell to the past by singing \"Addio Del Passato\""
      ]
    ]
  },
  "7": {
    "title": "COLUMNISTS",
    "clues": [
      [
        "$200",
        "This industry is the subject of Robert Cringely's column & of his PBS documentary, \"Triumph of the Nerds\""
      ],
      [
        "$400",
        "This humorist writes for The Miami Herald & plays lead guitar in an all-author band, The Rock Bottom Remainders"
      ],
      [
        "$600",
        "(Hi, I'm Wendi Malick from \"Just Shoot Me\")  I played both of these columnists in a 1999 TV movie titled \"Take My Advice\""
      ],
      [
        "$800",
        "The Chicago Tribune filled his empty column with tributes from readers the day after his April 1997 death"
      ],
      [
        "$1000",
        "She quit her New York Times column in 1994, the same year she published her novel \"One True Thing\""
      ]
    ]
  },
  "8": {
    "title": "NOVEL TRILOGIES",
    "clues": [
      [
        "$200",
        "Ford Madox Ford's trilogy \"The Fifth Queen\" centers on Catherine Howard, this king's fifth wife"
      ],
      [
        "DAILY DOUBLE",
        "It's the first book in a historical trilogy that continues with \"Men Against the Sea\" & \"Pitcairn's Island\""
      ],
      [
        "$600",
        "Books titled \"The Town\" are part of trilogies by Conrad Richter & by this Mississippian"
      ],
      [
        "$800",
        "Olivia Manning's \"Balkan Trilogy\" depicts a British couple living in the Balkans during this war"
      ],
      [
        "$1000",
        "\"Coningsby, or the New Generation\" is the 1st book in a trilogy he wrote before becoming a Victorian prime minister"
      ]
    ]
  },
  "9": {
    "title": "SMALL SCREEN ADDRESSES",
    "clues": [
      [
        "$200",
        "322 Maple Road, Mayberry, N.C."
      ],
      [
        "$400",
        "Paradise Cove Trailer Colony, Malibu Beach, Calif."
      ],
      [
        "$600",
        "1313 Mockingbird Lane, Mockingbird Heights, USA"
      ],
      [
        "$800",
        "1619 Pine Street, Boulder, Colo."
      ],
      [
        "$1000",
        "148 Bonnie Meadow Road, New Rochelle, N.Y."
      ]
    ]
  },
  "10": {
    "title": "TRAVEL U.S.A.",
    "clues": [
      [
        "$200",
        "Of the Haunted Mansion, the Jungle Cruise or the monorail, the one that's been at Disneyland since opening day"
      ],
      [
        "$400",
        "A contest for blowing these shells is a highlight of Old Island Days in Key West, Florida"
      ],
      [
        "$600",
        "The International Rose Test Gardens may be the most fragrant attraction in this, Oregon's \"City of Roses\""
      ],
      [
        "DAILY DOUBLE",
        "Ape Cave in this state is named for the St. Helen's Apes, the local Boy Scout troop who first explored it"
      ],
      [
        "$1000",
        "This Tennessee city boasts a 32-story pyramid with a base the size of 6 football fields"
      ]
    ]
  },
  "11": {
    "title": "LITTLE-KNOWN ELEMENTS",
    "clues": [
      [
        "$200",
        "Orchestra conductors & public speakers often have this element under their feet"
      ],
      [
        "$400",
        "This element has the distinctive aroma of high school assemblies & basketball games"
      ],
      [
        "$600",
        "You buy, not rent, units of this element"
      ],
      [
        "$800",
        "This \"element\" comes in red & white types, seen here:"
      ],
      [
        "$1000",
        "A large store selling a variety of articles might be built from this element"
      ]
    ]
  }
}