{
  "0": {
    "title": "SO LONG TO THE '90s",
    "clues": [
      [
        "$100",
        "In the summer of '93, parts of Illinois, Iowa & 7 other states became disaster areas due to this disaster"
      ],
      [
        "$200",
        "Patricia Brentrup fought for custody of her 6 children, including this \"Home Alone\" star"
      ],
      [
        "$300",
        "In 1992 U.S. forces left these Pacific islands occupied in the Spanish-American War"
      ],
      [
        "$400",
        "She was the lead prosecutor in the O.J. Simpson criminal trial"
      ],
      [
        "$500",
        "This filmmaker is heard reading from a book based on one of his PBS series:(\"A resourceful young Otsego player named Abner Doubleday sat down & on the spot drew up the rules for a brand new game & called it baseball.\")"
      ]
    ]
  },
  "1": {
    "title": "CALLING ALL CARS",
    "clues": [
      [
        "$100",
        "It can be a group of desert travelers journeying together, or the name of a Dodge minivan"
      ],
      [
        "$200",
        "This Ford model is named for the Zodiac sign of the wives of several men who developed it"
      ],
      [
        "$300",
        "General Motors' first new nameplate in over 60 years, it bears the name of the sixth planet"
      ],
      [
        "$400",
        "The name of this rear-engined Chevy model brought out in 1959 was originally on an experimental Corvette"
      ],
      [
        "DAILY DOUBLE",
        "One of the longest-lived model names, this Buick line dating from 1959 means \"the sword\" in French"
      ]
    ]
  },
  "2": {
    "title": "JOHN TRAVOLTA FILMS",
    "clues": [
      [
        "$100",
        "Gene Siskel was such a fan of this film that he once owned Travolta's white disco suit from it"
      ],
      [
        "$200",
        "It's the Travolta film that featured the memorable music heard here:"
      ],
      [
        "$300",
        "John played a Miami mobster who wanted to make movies in this 1995 film"
      ],
      [
        "$400",
        "John was a real \"knockout\" in the movie seen here:"
      ],
      [
        "$500",
        "In \"Carrie\" & again in \"Blow Out\", Travolta was directed by this man"
      ]
    ]
  },
  "3": {
    "title": "HELLO, GUV",
    "clues": [
      [
        "$100",
        "California1967-1975"
      ],
      [
        "$200",
        "New York1983-1995"
      ],
      [
        "$300",
        "Alabama1963-1967; 1971-1979"
      ],
      [
        "$400",
        "Arkansas1979-1981"
      ],
      [
        "$500",
        "Texas1963-1969"
      ]
    ]
  },
  "4": {
    "title": "THE WEIRD & THE SUPERNATURAL",
    "clues": [
      [
        "$100",
        "This popular fortune-telling device takes its name from the German & French words for \"yes\""
      ],
      [
        "$200",
        "A popular game show shares its name with this tarot card"
      ],
      [
        "$300",
        "Depossession & releasement are synonyms for this ritual designed to drive out spirits"
      ],
      [
        "$400",
        "PK, the ability to move objects with one's mind, stands for this"
      ],
      [
        "$500",
        "Named for its Russian discoverers, this type of photography captures auras"
      ]
    ]
  },
  "5": {
    "title": "\"ROY\"ALTY",
    "clues": [
      [
        "$100",
        "During WWII, this mythical American soldier left the impression that he \"Was Here\""
      ],
      [
        "$200",
        "The raised ribs on this fabric are also called wales"
      ],
      [
        "$300",
        "He's George Jetson's boy"
      ],
      [
        "$400",
        "In a children's book, Cedric Errol of New York City becomes this little lord"
      ],
      [
        "$500",
        "Title for an official who rules a colony in the name of a king"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$200",
        "Before WWII this German city was the most populous city on the European mainland"
      ],
      [
        "$400",
        "Pull out the stopper!  It's Ireland's second most populous city"
      ],
      [
        "$600",
        "Si, this city is noted for its oranges, its barber & its 1992 World's Fair"
      ],
      [
        "$800",
        "The U.S. signed a famous treaty in this city December 24, 1814"
      ],
      [
        "$1000",
        "After Marseille, this city on the English Channel is France's busiest seaport"
      ]
    ]
  },
  "7": {
    "title": "ANIMAL A.K.A.",
    "clues": [
      [
        "$200",
        "American buffalo"
      ],
      [
        "$400",
        "The caribou"
      ],
      [
        "$600",
        "The dugong or the manatee"
      ],
      [
        "$800",
        "The stoat"
      ],
      [
        "$1000",
        "Hard-shell or littleneck clam"
      ]
    ]
  },
  "8": {
    "title": "CLASSIC POP",
    "clues": [
      [
        "$200",
        "\"Picture yourself\" in this psychedelic classic about \"a girl with kaleidoscope eyes\""
      ],
      [
        "$400",
        "This girl group's first No. 1 hit was 1964's \"Where Did Our Love Go?\""
      ],
      [
        "$600",
        "Bobby \"Boris\" Pickett recorded this classic Halloween song with the Crypt-Kickers"
      ],
      [
        "$800",
        "For ? (question mark) & the Mysterians, this many was \"Too many teardrops for one heart\""
      ],
      [
        "$1000",
        "The Beach Boys made \"good\" use of the strange musical device known as a theremin on this 1966 No. 1 hit"
      ]
    ]
  },
  "9": {
    "title": "BORN TO BE WILDE",
    "clues": [
      [
        "$200",
        "Oscar Wilde attended Trinity College in this city"
      ],
      [
        "$400",
        "Basil Hallward painted the title picture in this book, Wilde's only novel"
      ],
      [
        "$600",
        "Wilde wrote of inhuman prison conditions in this 1898 \"ballad\""
      ],
      [
        "$800",
        "A fan is given as a birthday present in this comedy of manners"
      ],
      [
        "$1000",
        "One of Oscar's last plays, it was made into a film starring Rupert Everett & Minnie Driver in 1999"
      ]
    ]
  },
  "10": {
    "title": "STUCK IN THE MIDDLE",
    "clues": [
      [
        "$200",
        "It's the sign that weighs in between Virgo & Scorpio"
      ],
      [
        "$400",
        "It's what the Romans called their month that came between Junius & Augustus"
      ],
      [
        "$600",
        "In tenpin bowling, it's the number of the pin in the middle of the triangle"
      ],
      [
        "$800",
        "He rode west with Melchior & Balthasar"
      ],
      [
        "DAILY DOUBLE",
        "Staying in the U.S. & going by land, you can't go from Massachusetts to Maine without going through this state"
      ]
    ]
  },
  "11": {
    "title": "WITH \"EWE\"",
    "clues": [
      [
        "$200",
        "Begun again, like a magazine subscription"
      ],
      [
        "$400",
        "A small beer-making operation is considered a \"micro\" one of these"
      ],
      [
        "$600",
        "A stereoscope is a 3-D one"
      ],
      [
        "DAILY DOUBLE",
        "This type of embroidery using worsted yarn sounds harsh"
      ],
      [
        "$1000",
        "Paul Scott's \"The Raj Quartet\" became this TV miniseries"
      ]
    ]
  }
}