{
  "0": {
    "title": "CASABLANCA",
    "clues": [
      [
        "$100",
        "Though sparks flew when they played Rick & Ilsa, they never acted on screen together again"
      ],
      [
        "$200",
        "This character seen here has perhaps the most famous name in the film:(play it again)"
      ],
      [
        "$300",
        "It completes the film's last line, \"Louis, I think this is the beginning of...\""
      ],
      [
        "DAILY DOUBLE",
        "The dashing resistance hero played by Paul Henreid, he's been \"killed in five different places\""
      ],
      [
        "$500",
        "That crucial flight at the end of the film is bound for this city"
      ]
    ]
  },
  "1": {
    "title": "MAKE-UP TEST",
    "clues": [
      [
        "$100",
        "Can't get enough of this beverage?  QVC sells a set of lipsticks flavored like it (luckily, they're caffeine-free)"
      ],
      [
        "$200",
        "Elle magazine touted harem, zucchini & cash as trendy eye shadow shades of this color"
      ],
      [
        "$300",
        "It's the last name of cosmetics queen Tova, seen here, with her famous husband:"
      ],
      [
        "$400",
        "You can apply make-up to Cindy Crawford on the virtual faces section of this cosmetic company's website"
      ],
      [
        "$500",
        "A former make-up collection by Lancome shared its name with this Voltaire novel"
      ]
    ]
  },
  "2": {
    "title": "FILL IN THE BIBLICAL ____",
    "clues": [
      [
        "$100",
        "In I Samuel 13:\"A man after his own ____\""
      ],
      [
        "$200",
        "In Luke 4:\"Physician, ____ thyself\""
      ],
      [
        "$300",
        "In Revelation 9:\"The bottomless ____\""
      ],
      [
        "$400",
        "In Isaiah 65:\"I am holier than ____\""
      ],
      [
        "$500",
        "In Daniel 5:\"Thou art weighed in the balances, and art found ____\""
      ]
    ]
  },
  "3": {
    "title": "1999 EUROPEAN STAMPS",
    "clues": [
      [
        "$100",
        "Albania honored this Disney character's 70th anniversary with 60-, 80-, 110- & 150-lek stamps"
      ],
      [
        "$200",
        "An Isle of Man series honoring this group has \"Night Fever\", \"Words\" & \"Massachusetts\" stamps"
      ],
      [
        "$300",
        "Janusz Wysocki designed this country's 1.40-zloty rollerblading stamp"
      ],
      [
        "$400",
        "A Bugatti was on the 1999 stamp honoring the 70th anniversary of this principality's Grand Prix race"
      ],
      [
        "$500",
        "Several countries honored this \"Faust\" author's 250th birthday with new stamps"
      ]
    ]
  },
  "4": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$100",
        "This university's Twin Cities campus has one of the USA's largest enrollments with roughly 40,000 students"
      ],
      [
        "$200",
        "Founded in 1538, the University of Santo Domingo in this country is the oldest in the Western Hemisphere"
      ],
      [
        "$300",
        "H. Sophie Newcomb Memorial College is a liberal arts school affiliated with this New Orleans school"
      ],
      [
        "$400",
        "The Gazette of this school in Hanover, N.H. began as a commercial paper in 1799 & moved on campus in 1839"
      ],
      [
        "$500",
        "This school's team nickname, the Hoyas, comes from \"Hoya saxa\", a phrase meaning \"What Rocks!\""
      ]
    ]
  },
  "5": {
    "title": "SAY IT \"AINT\" SO",
    "clues": [
      [
        "$100",
        "To lose consciousness abruptly is to do this"
      ],
      [
        "$200",
        "It covers the walls"
      ],
      [
        "$300",
        "An extremely virtuous person, especially after canonization"
      ],
      [
        "$400",
        "To contaminate or morally corrupt is to do this"
      ],
      [
        "$500",
        "In other words, odd in an old-fashioned sort of way"
      ]
    ]
  },
  "6": {
    "title": "CASABLANCA",
    "clues": [
      [
        "$200",
        "With about 3 million people, Casablanca is this country's biggest city by far"
      ],
      [
        "$400",
        "The Portuguese called the city Casa Branca, which, like its present name, means this"
      ],
      [
        "$600",
        "Like Toronto's Skydome, Casablanca's Hassan II Mosque has this feature for variable weather"
      ],
      [
        "$800",
        "Casablanca is this type of \"port\" for European ships, a 3-word phrase referring to their brief stays"
      ],
      [
        "$1000",
        "The old section of Casablanca is called this, like Islam's second-holiest pilgrimage city"
      ]
    ]
  },
  "7": {
    "title": "TV PILOTS",
    "clues": [
      [
        "$200",
        "In the pilot of this acclaimed HBO series, a mob boss starts seeing a therapist"
      ],
      [
        "$400",
        "In 1975 David McCallum could be seen (sometimes) in a pilot based on this H.G. Wells novel"
      ],
      [
        "$600",
        "In an unsold pilot, this \"Fame\" singer starred as aspiring singer \"Irene\""
      ],
      [
        "$800",
        "(Hi, I'm Bob Goen, a former host of \"Wheel of Fortune\")  The original \"Wheel of Fortune\" pilot was hosted by Edd Byrnes, best known as Kookie on this TV show"
      ],
      [
        "$1000",
        "The pilot of this show about a romantic young couple aired as a 1982 \"Happy Days\" episode"
      ]
    ]
  },
  "8": {
    "title": "LINCOLN'S CABINET",
    "clues": [
      [
        "$200",
        "He was Secretary of State for the whole time Lincoln was in office"
      ],
      [
        "$400",
        "Salmon P. Chase thought Lincoln wasn't on the money with a moderate anti-slavery position & resigned as this"
      ],
      [
        "$600",
        "Edwin M. Stanton refused to be dismissed as secretary of this by Andrew Johnson"
      ],
      [
        "DAILY DOUBLE",
        "Taking the speedy trial requirement literally, we assume, Lincoln appointed James Speed this in 1864"
      ],
      [
        "$1000",
        "John Usher was secretary of this in 1863, 2 years after Albert Fall, a later secretary, was born"
      ]
    ]
  },
  "9": {
    "title": "MISSISSIPPI WRITERS",
    "clues": [
      [
        "$200",
        "A library at Mississippi State University has a room honoring this \"Pelican Brief\" author"
      ],
      [
        "$400",
        "He ventured from Oxford to Hollywood to write for the movies, including \"The Big Sleep\""
      ],
      [
        "$600",
        "His given names were Thomas Lanier, but he adopted a more \"stately\" name"
      ],
      [
        "$800",
        "This \"Native Son\" was born near Natchez in 1908 & died in Paris in 1960"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "SHOW PEOPLE",
    "clues": [
      [
        "$200",
        "Bob Hope started in show biz in this theatrical form as half of the dance team Hope & Rosequist"
      ],
      [
        "$400",
        "He retired in 1998, passing on his lordship of the dance to John Carey"
      ],
      [
        "$600",
        "In 1999 Bernadette Peters returned to Broadway in this show that says \"There's no people like show people\""
      ],
      [
        "$800",
        "In her one-woman show, she's \"still here, dammit\":"
      ],
      [
        "$1000",
        "This \"SCTV\" veteran with a new talk show played 8 roles in Broadway's \"Little Me\""
      ]
    ]
  },
  "11": {
    "title": "GEOGRAPHIC PHRASES",
    "clues": [
      [
        "$200",
        "Title of a 1972 Don McLean hit & a 1999 teen comedy, both about losing one's innocence"
      ],
      [
        "$400",
        "A blue movie featuring the young Sylvester Stallone was re-released with this rhyming title"
      ],
      [
        "DAILY DOUBLE",
        "The development of this hands-on technique is credited to 19th century Stockholmer Per Henrik Ling"
      ],
      [
        "$800",
        "Ficus elastica, which grows in southern Asia, produces this substance used to make erasers"
      ],
      [
        "$1000",
        "It can refer to a vinaigrette, or to a more glutinous orange preparation"
      ]
    ]
  }
}