{
  "0": {
    "title": "NUMBERS",
    "clues": [
      [
        "$100",
        "Fittingly, the book of Numbers begins with God telling this man to count the number of Israelites"
      ],
      [
        "$200",
        "Numbers appears at this number position in the order of the books of the Bible"
      ],
      [
        "$300",
        "Of the 12 spies sent, only Caleb & this future leader believed the Israelites could take Canaan"
      ],
      [
        "$400",
        "In chapter 8, this tribe of Israelites is appointed to work in the tabernacle"
      ],
      [
        "$500",
        "In chapter 20, Eleazar succeeds this man, his father, as high priest"
      ]
    ]
  },
  "1": {
    "title": "'65",
    "clues": [
      [
        "$100",
        "These 2 countries nicknamed the Bear & the Dragon conducted a \"verbal war\""
      ],
      [
        "$200",
        "Strike up the band; this Christian organization turned 100 in June"
      ],
      [
        "$300",
        "On January 20, 1965 he was inaugurated as U.S. vice president"
      ],
      [
        "DAILY DOUBLE",
        "Awarded the Nobel Peace Prize on Oct. 25, 1965, maybe it got its prize money in pennies on the 31st"
      ],
      [
        "$500",
        "This company's new Toronado eliminated the hump on the floor with a new drive system"
      ]
    ]
  },
  "2": {
    "title": "FORE!",
    "clues": [
      [
        "$100",
        "In 1994 at age 18, he became the youngest golfer to win the U.S. Amateur Golf Tournament"
      ],
      [
        "$200",
        "Except during WWII, this golf tournament has been played at the Augusta National Golf Club every year since 1934"
      ],
      [
        "$300",
        "This stretch of closely mowed grass from the tee to the green may be straight or at an angle called a dogleg"
      ],
      [
        "$400",
        "This hazard is simply a depression in the ground; if it contains sand it's called a sand trap"
      ],
      [
        "$500",
        "This \"Royal & Ancient Golf Club\" of Scotland set the standard for a round of golf at 18 holes"
      ]
    ]
  },
  "3": {
    "title": "THREE",
    "clues": [
      [
        "$100",
        "Mother Goose rhyming line that follows \"Rub-a-dub-dub\""
      ],
      [
        "$200",
        "It beats 2 pair, but not a straight"
      ],
      [
        "$300",
        "Stalin, FDR & Churchill were known by this collective nickname when they met in Teheran in 1943"
      ],
      [
        "$400",
        "In 1979 this nuclear power plant near Harrisburg experienced a near meltdown"
      ],
      [
        "$500",
        "Brecht & Weill's \"Die Dreigroschenoper\" is known as this in English"
      ]
    ]
  },
  "4": {
    "title": "TWO",
    "clues": [
      [
        "$100",
        "In suds:Eberhard Anheuser &..."
      ],
      [
        "$200",
        "In pharmaceuticals:William Bristol &..."
      ],
      [
        "$300",
        "In advertising:Jay Chiat &..."
      ],
      [
        "$400",
        "In engines:Stephen Briggs &..."
      ],
      [
        "$500",
        "In fashion:Domenico Dolce &..."
      ]
    ]
  },
  "5": {
    "title": "JUAN",
    "clues": [
      [
        "$100",
        "Days out of prison in 1945, he married Maria Eva Duarte; we now know her as Evita"
      ],
      [
        "$200",
        "While trying to colonize what's now this state, Juan Ponce de Leon received a mortal wound from the natives"
      ],
      [
        "$300",
        "Juan Belmonte is considered the founder of the modern version of this sport, ole!"
      ],
      [
        "$400",
        "1998's MVP in the American League was outfielder Juan Gonzalez, then with this team"
      ],
      [
        "$500",
        "In 1995 he was named ASCAP's Latin Songwriter of the Year & in 1996, sang a duet with Paul Anka"
      ]
    ]
  },
  "6": {
    "title": "KOREA",
    "clues": [
      [
        "$200",
        "In 1976 this company produced the Pony, the first Korean car"
      ],
      [
        "$400",
        "It's enlightening to know the eighth day of the fourth lunar month is celebrated as his birthday"
      ],
      [
        "DAILY DOUBLE",
        "The name of this martial art resembling karate is Korean for \"art of kicking and punching\""
      ],
      [
        "$800",
        "Reportedly, the farther south you go, the hotter you'll find this common dish of pickled cabbage"
      ],
      [
        "$1000",
        "South Korea's second-largest city, it gave its name to a Korean war \"perimeter\""
      ]
    ]
  },
  "7": {
    "title": "\"NEVER\" AT THE MOVIES",
    "clues": [
      [
        "$200",
        "Advice that's the title of a 1941 W.C. Fields film"
      ],
      [
        "$400",
        "(Hi, I'm Garry Marshall)  I sent copy editor Drew Barrymore back to high school for an undercover assignment in this 1999 comedy"
      ],
      [
        "$600",
        "This 1977 movie about a schizophrenic girl was adapted from Joanne Greenberg's book of the same name"
      ],
      [
        "DAILY DOUBLE",
        "Despite the promise of its title, this 1984 fantasy movie is 94 minutes long; the 1991 sequel is only 90 minutes"
      ],
      [
        "$1000",
        "The 2 James Bond films that have \"Never\" in the title"
      ]
    ]
  },
  "8": {
    "title": "POLAR EXPLORATION",
    "clues": [
      [
        "$200",
        "Robert Peary was surprised to hear these natives accompanying him complain of cold noses"
      ],
      [
        "$400",
        "Edward Bransfield, a possible discoverer of Antarctica, had to battle these birds to get ashore"
      ],
      [
        "$600",
        "In 1969, on dogsled, a British team made the first surface crossing of this ocean"
      ],
      [
        "$800",
        "This South Pole conqueror died trying to rescue Umberto Nobile, who eventually lived to be 93"
      ],
      [
        "$1000",
        "This man who sailed with Scott later made a daring trek when his ship Endurance was trapped by ice"
      ]
    ]
  },
  "9": {
    "title": "AIRPORT CODES",
    "clues": [
      [
        "$200",
        "ATL"
      ],
      [
        "$400",
        "BRU"
      ],
      [
        "$600",
        "In Scandinavia:CPH"
      ],
      [
        "$800",
        "On the continent:ORY"
      ],
      [
        "$1000",
        "In the Midwest:MSP"
      ]
    ]
  },
  "10": {
    "title": "THAT'S NO LADY...",
    "clues": [
      [
        "$200",
        "In the '70s he played America's favorite bigot, Archie Bunker"
      ],
      [
        "$400",
        "Before he was a Yippie leader & one of the \"Chicago Seven\", he was a pharmaceuticals salesman"
      ],
      [
        "$600",
        "A legendary lineman for the Giants & the Rams, he also published a \"Needlepoint Book for Men\""
      ],
      [
        "$800",
        "He was a comic foil as Mr. Mooney on \"The Lucy Show\" & Mr. Wilson on \"Dennis the Menace\""
      ],
      [
        "$1000",
        "He played the title character in \"Sunday in the Park with George\" when it debuted on Broadway"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE A",
    "clues": [
      [
        "$200",
        "Quirks of this Eurocar include the ignition lock in the center console"
      ],
      [
        "$400",
        "It's how you properly address the Queen of England"
      ],
      [
        "$600",
        "Biblical man with a talking ass"
      ],
      [
        "$800",
        "Architect Eero"
      ],
      [
        "$1000",
        "This river \"trans\"its South Africa & flows into the Orange"
      ]
    ]
  }
}