{
  "0": {
    "title": "IRISH AMERICANS",
    "clues": [
      [
        "$100",
        "Kim Basinger & this actor named their daughter Ireland"
      ],
      [
        "$200",
        "This singer earned a 1995 Emmy nomination for appearing on \"ER\" opposite her nephew George"
      ],
      [
        "$300",
        "The life of this coach has included stints with the Lakers, the Knicks, and the Miami Heat"
      ],
      [
        "$400",
        "Talk show O'Hosts include Rosie O'Donnell & this woman who's been seen \"in person\" on \"Extra\""
      ],
      [
        "$500",
        "This Republican senator from Florida is the grandson of a Philadelphia A's manager of the same name"
      ]
    ]
  },
  "1": {
    "title": "ON ST. PADDY'S DAY",
    "clues": [
      [
        "$100",
        "Israel's fourth premier, she was sworn in March 17, 1969"
      ],
      [
        "$200",
        "A March 17, 1906 speech by this president popularized the term, \"Muckrake\""
      ],
      [
        "$300",
        "Good Grief! This comic strip star graced the cover of \"Life\" magazine on March 17, 1967"
      ],
      [
        "$400",
        "No beans about it, the British made news when they evacuated this city March 17, 1776"
      ],
      [
        "$500",
        "The first of these office machines by A.B. Dick went on sale March 17, 1887 March 17, 1887"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC GAME SHOW THEMES",
    "clues": [
      [
        "$100",
        "[theme music]"
      ],
      [
        "$200",
        "[theme music]"
      ],
      [
        "$300",
        "[theme music]"
      ],
      [
        "$400",
        "[theme music]"
      ],
      [
        "$500",
        "[theme music]"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL CLICHES",
    "clues": [
      [
        "$100",
        "Matthew 7:6 is the source of the famous phrase about not casting \"pearls before\" these"
      ],
      [
        "$200",
        "Don't look one \"in the mouth\" or we'll say, \"neigh!\""
      ],
      [
        "$300",
        "Someone who feigns innocence but has evil intentions is \"A Wolf in\" this odd attire"
      ],
      [
        "$400",
        "This familiar phrase for a clumsy person calls to mind a big bovine in a porcelain boutique"
      ],
      [
        "$500",
        "After \"March comes in like a lion\" it does this"
      ]
    ]
  },
  "4": {
    "title": "THINGS THAT GO BUMP",
    "clues": [
      [
        "$100",
        "It's what the poker player \"sees\" & bumps"
      ],
      [
        "$200",
        "It's bump's partner in a striptease"
      ],
      [
        "$300",
        "They're small electric vehicles found in amusement parks"
      ],
      [
        "$400",
        "In the sport named for it, it's bumped, set, & spiked"
      ],
      [
        "$500",
        "These ridges that are made to force cars to slow down can give them quite a jolt"
      ]
    ]
  },
  "5": {
    "title": "IN THE NIGHT",
    "clues": [
      [
        "$100",
        "This flattened disk in the night sky is the visible portion of our galaxy"
      ],
      [
        "$200",
        "Distant radio stations on this band are clearer at night because their signals bounce off the ionosphere"
      ],
      [
        "$300",
        "Action taken by coastal cities to prevent U-Boats from targeting the silhouettes of ships"
      ],
      [
        "DAILY DOUBLE",
        "Van Gogh painted this work, seen here, with candles stuck in his hatband"
      ],
      [
        "$500",
        "Every year on this night, Spaniards eat 12 grapes as the clock strikes midnight"
      ]
    ]
  },
  "6": {
    "title": "IRISH HISTORY",
    "clues": [
      [
        "$200",
        "1846 saw the height of this Irish \"Blight\""
      ],
      [
        "$400",
        "In March 1981 Bobby Sands began one of these for the IRA; he died in May as a result"
      ],
      [
        "$600",
        "The number of counties assigned to Northern Ireland after the 1920 split"
      ],
      [
        "$800",
        "The revolutionary Fenians invaded this British overseas dominion in 1866 & 1870"
      ],
      [
        "DAILY DOUBLE",
        "The first 2 Irishmen to win Nobel Prizes for literature, in 1923 & 1925, they share the middle initial \"B\""
      ]
    ]
  },
  "7": {
    "title": "\"LOVE\" IN THE MOVIES",
    "clues": [
      [
        "$200",
        "Dan Aykroyd starred in \"Love at First Sight\" & George Hamilton played Dracula in this film with a similar title"
      ],
      [
        "$400",
        "When Ryan O'Neal apologizes to Barbra Streisand in \"What's Up, Doc?\" she quotes this line from \"Love Story\""
      ],
      [
        "$600",
        "Woody Allen was \"Russian\" to romance Diane Keaton in this '75 film inspired in part by \"War and Peace\""
      ],
      [
        "$800",
        "Michelle Pfeiffer teamed up with Dennis Haysbert in the 1992 film named for an airport"
      ],
      [
        "$1000",
        "Rod Steiger played the amorous Mr. Joyboy in this comedy based on an Evelyn Waugh novel"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN MOONS OF URANUS",
    "clues": [
      [
        "$200",
        "Characters from this play circling Uranus are Ariel & Miranda"
      ],
      [
        "$400",
        "Goneril & Regan's sister orbiting Uranus"
      ],
      [
        "$600",
        "Othello called her his \"Fair Warrior\""
      ],
      [
        "$800",
        "When found by a watchman, she was \"Bleeding, warm and newly dead\"; now she's found around Uranus"
      ],
      [
        "$1000",
        "Moons III & IV are this royal fairy pair from \"A Midsummer Night's Dream\""
      ]
    ]
  },
  "9": {
    "title": "COLUMNISTS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This TV Guide columnist, sans Roger Ebert, reviews movies due to air during the upcoming week"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "No hints.  The columnist seen here"
      ],
      [
        "$1000",
        "Once a columnist for Esquire, she co-wrote the screenplays \"Sleepless in Seattle\" & \"Mixed Nuts\""
      ]
    ]
  },
  "10": {
    "title": "THE ARTS",
    "clues": [
      [
        "$200",
        "This dance from the south of Spain comes in 2 styles; the serious jondo & the lighter chico"
      ],
      [
        "$400",
        "Benvenuto Cellini's most famous surviving work is a gold cellar for this seasoning"
      ],
      [
        "$600",
        "The melodic instrument of this country's native people is the didjeridu"
      ],
      [
        "$800",
        "In 1634 this artist married the wealthy Saskia Van Uylenburgh & used her as a model"
      ],
      [
        "$1000",
        "This Bauhaus founder became a U.S. citizen in 1944 & taught architecture at Harvard"
      ]
    ]
  },
  "11": {
    "title": "BEGINS & ENDS WITH P",
    "clues": [
      [
        "$200",
        "Ball Park franks do this when you cook 'em"
      ],
      [
        "$400",
        "Little Bo knows this isn't a lamb sound, but a baby bird noise"
      ],
      [
        "$600",
        "The chicken scratches on your prescription show your doctor doesn't have good this"
      ],
      [
        "$800",
        "You don't have to be a chess player to hock chess pieces in one of these"
      ],
      [
        "$1000",
        "\"Circumstance\" partner for Elgar"
      ]
    ]
  }
}