{
  "0": {
    "title": "BUMPED FROM THE COVER OF TIME",
    "clues": [
      [
        "$100",
        "The movie \"Kramer vs. Kramer\" was pulled from the cover by the taking of U.S. hostages in this country in 1979"
      ],
      [
        "$200",
        "A cover titled \"Declining American Birthrate\" was canceled in 1974 when this man was pardoned"
      ],
      [
        "$300",
        "Actress Geraldine Fitzgerald made her exit from the cover when this began in 1939"
      ],
      [
        "$400",
        "A Time cover called \"Wonders of the Cosmos\" was bumped after the assassination of this prime minister in 1995"
      ],
      [
        "$500",
        "In 1978 a cover on black holes was sucked into oblivion with the selection of this pope, the second of 3 that year"
      ]
    ]
  },
  "1": {
    "title": "ROCK & ROLL HALL OF FAME",
    "clues": [
      [
        "$100",
        "Eddie Vedder of Pearl Jam filled in for Jim Morrison when this group performed at its 1993 induction"
      ],
      [
        "$200",
        "\"What a Wonderful World\" when this jazz trumpeter was inducted for his influence on rock"
      ],
      [
        "$300",
        "This producer famous for his \"Wall of Sound\" was inducted in 1989"
      ],
      [
        "$400",
        "(Hi everybody, I'm Graham Nash.)  He was inducted into the Rock & Roll Hall of Fame in 1988 as a group member & then in 1999 as a solo performer"
      ],
      [
        "$500",
        "In 1986 the first group of inductees included Elvis Presley & this founder of Sun Records"
      ]
    ]
  },
  "2": {
    "title": "NAME THE AUTOMAKER",
    "clues": [
      [
        "$100",
        "Avalon & Corolla"
      ],
      [
        "$200",
        "Grand Am & Grand Prix"
      ],
      [
        "$300",
        "Sable & Villager"
      ],
      [
        "$400",
        "Neon & Stratus"
      ],
      [
        "$500",
        "Sebring & Town & Country"
      ]
    ]
  },
  "3": {
    "title": "SHABBAT SHALOM",
    "clues": [
      [
        "$100",
        "Traditionally, a married woman lights 2 candles for the sabbath just before this event on Friday"
      ],
      [
        "$200",
        "Observance of the sabbath appears on this do's-&-dont's list in Exodus 20"
      ],
      [
        "$300",
        "A portion of this scroll, whose name means \"law\", is read during the Saturday service"
      ],
      [
        "$400",
        "2 loaves are blessed; the 2nd one represents the extra portion of this God gave out on Fridays in the desert"
      ],
      [
        "$500",
        "Title of a Shabbat hymn, or pen name of the creator of Tevye the dairyman"
      ]
    ]
  },
  "4": {
    "title": "\"L\"EMENTARY",
    "clues": [
      [
        "$100",
        "Members on the extreme periphery of a political or social group are part of this \"fringe\""
      ],
      [
        "$200",
        "It's the raising of a body into the air by supernatural means"
      ],
      [
        "$300",
        "Fishy slang term for a person who lends money at excessively high interest rates"
      ],
      [
        "$400",
        "Types of these include ovate, obovate & oblong"
      ],
      [
        "$500",
        "This word refers to the track of one's descent from an ancestor"
      ]
    ]
  },
  "5": {
    "title": "A LOVELY PORT",
    "clues": [
      [
        "$100",
        "Built for Spanish trade with Asia, this Mexican city is now famous for the cliff divers of La Quebrada"
      ],
      [
        "$200",
        "La Libertad is a port supplying this alliterative capital of El Salvador"
      ],
      [
        "DAILY DOUBLE",
        "This Australian city was given its name by a former HMS Beagle sailor"
      ],
      [
        "$400",
        "If you take the last train to this Tennessee port, you'll be at the junction of the Red & Cumberland Rivers"
      ],
      [
        "$500",
        "5 years as an unsold slave in this north African capital inspired Cervantes' play \"El Trato de Angel\""
      ]
    ]
  },
  "6": {
    "title": "1994",
    "clues": [
      [
        "$200",
        "A controversy over interracial dating provoked an anti-one of these dances for Randolph County, Alabama students"
      ],
      [
        "$400",
        "Sergei Krikalev \"found\" himself the first Russian to fly on a U.S. spacecraft, this space shuttle"
      ],
      [
        "$600",
        "The U.S. got help in beating this country in World Cup soccer when Andres Escobar scored into his own net"
      ],
      [
        "$800",
        "With a December release, this actress seen here caught the public eye:"
      ],
      [
        "$1000",
        "This ex-CIA official who sold agents' identities to the Russians received a life sentence"
      ]
    ]
  },
  "7": {
    "title": "20th CENTURY WOMEN",
    "clues": [
      [
        "$200",
        "Lindsay Davenport said, \"It really felt awesome\" to win a 1996 Olympic gold medal in this sport"
      ],
      [
        "$400",
        "Sadly, this studio fired Judy Garland after \"Summer Stock\" in 1950, & she never made another film there"
      ],
      [
        "$600",
        "When some folks ask \"How's Trix?\", they mean this current Dutch queen (her nickname is Trix)"
      ],
      [
        "$800",
        "In 1988 she was an indomitable 82 when she choreographed the ballet \"The Informer\" from her wheelchair"
      ],
      [
        "$1000",
        "In 1974 this publisher of the Washington Post became the 1st woman elected to the board of the Associated Press"
      ]
    ]
  },
  "8": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$200",
        "In 1998 Eric Stoltz joined the cast of this medical drama as a surgeon with a background in Eastern medicine"
      ],
      [
        "$400",
        "In 1998 Ted Danson debuted as a cranky doctor practicing in the Bronx on this show"
      ],
      [
        "$600",
        "In the early '80s this \"Jessie's Girl\" singer played Dr. Noah Drake on \"General Hospital\""
      ],
      [
        "$800",
        "What a stretch -- husband & wife William Daniels & Bonnie Bartlett played Dr. & Mrs. Mark Craig on this '80s medical drama"
      ],
      [
        "$1000",
        "Michael Steadman on the show \"thirtysomething\", he became an \"L.A. Doctor\" on TV in 1998"
      ]
    ]
  },
  "9": {
    "title": "LITTLE RHODY",
    "clues": [
      [
        "$200",
        "The annual Classic Yacht Regatta highlights a visit to this \"City by the Sea\""
      ],
      [
        "$400",
        "This chicken, the state bird, had its beginnings on a farm in Little Compton in the 1850s"
      ],
      [
        "DAILY DOUBLE",
        "University Hall at this school served as barracks for troops during the Revolutionary War"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BIG WORDS",
    "clues": [
      [
        "$200",
        "It can mean \"large\" like an oak, or precede Joe Young"
      ],
      [
        "$400",
        "In 1961 Newton Minow described television as this type of \"wasteland\""
      ],
      [
        "$600",
        "The name of this giant Biblical animal is from Hebrew for \"beasts\""
      ],
      [
        "$800",
        "In book titles it precedes e.e. cummings' \"Room\" & Grace Paley's \"Changes at the Last Minute\""
      ],
      [
        "$1000",
        "From the same Latin root as \"immeasurable\", it's a 2-syllable equivalent"
      ]
    ]
  },
  "11": {
    "title": "A LOVELY PORT",
    "clues": [
      [
        "$200",
        "Fine port that can be drunk at once may be marked L.B.V., \"Late Bottled\" this"
      ],
      [
        "$400",
        "Port got a boost from the 1703 Methuen Treaty, which gave Portuguese goods low tariffs in this country"
      ],
      [
        "DAILY DOUBLE",
        "The drier white port is served as this, a French term for a drink to stimulate appetite"
      ],
      [
        "$800",
        "Because of the deposit it leaves in the bottle, one must do this to crusted port before serving"
      ],
      [
        "$1000",
        "Port gets its name from this second-largest Portuguese city that's 2 letters longer"
      ]
    ]
  }
}