{
  "0": {
    "title": "THE PREZ SAYS",
    "clues": [
      [
        "$100",
        "In his debates with Stephen Douglas, Lincoln called it A moral, social, and political evil"
      ],
      [
        "$200",
        "He was at the 1901 Minnesota state fair when he said, There is a homely adage which runs, Speak softly and carry a big stick"
      ],
      [
        "$300",
        "Before the Battle of Long Island, he told the Continental Army, We have...to resolve to conquer or die"
      ],
      [
        "$400",
        "In his 1964 State of the Union Address, LBJ declared an unconditional war against this"
      ],
      [
        "$500",
        "About him Truman said, The general doesn't know any more about politics than a pig knows about Sunday"
      ]
    ]
  },
  "1": {
    "title": "'90S OSCAR WINNERS",
    "clues": [
      [
        "$100",
        "He won his first Oscar for directing Unforgiven"
      ],
      [
        "$200",
        "She won for not saying much as Ada McGrath in The Piano"
      ],
      [
        "$300",
        "Susan Sarandon won for Dead Man Walking & he won for Leaving Las Vegas, which could have had the same title"
      ],
      [
        "$400",
        "Some didn't applaud the honorary Oscar to this Streetcar director & HUAC witness"
      ],
      [
        "DAILY DOUBLE",
        "His 12 nominations for movies of the decade produced 1 win, Best Original Score for Schindler's List"
      ]
    ]
  },
  "2": {
    "title": "MONTHS",
    "clues": [
      [
        "$100",
        "It comes in like a lion & goes out like a lamb"
      ],
      [
        "$200",
        "As relected by its name, it was the seventh month in the Roman calendar"
      ],
      [
        "$300",
        "This month was likely named for a Roman goddess of spring & growth"
      ],
      [
        "$400",
        "The Cuban Missile Crisis of 1962 occurred during this month"
      ],
      [
        "$500",
        "By presidential proclamation, this is American Heart Month"
      ]
    ]
  },
  "3": {
    "title": "A WATERY GRAVE",
    "clues": [
      [
        "$100",
        "The H.M.S. Titanic"
      ],
      [
        "$200",
        "The U.S.S. Arizona"
      ],
      [
        "$300",
        "The U.S.S. Maine"
      ],
      [
        "$400",
        "The Russian submarine Kursk"
      ],
      [
        "$500",
        "The S.S. Edmund Fitzgerald"
      ]
    ]
  },
  "4": {
    "title": "IF I HAD A HAMMER...",
    "clues": [
      [
        "$100",
        "This legendary railroad worker boasted gonna die with the hammer in my hand"
      ],
      [
        "$200",
        "In 1986 Yuriy Syedikh set the world record in this track & field event at 284 feet 7 inches"
      ],
      [
        "$300",
        "Leprechauns can be located by the sound of their little hammers as they make these items of apparel"
      ],
      [
        "$400",
        "This Norse god has a hammer named Mjollnir"
      ],
      [
        "$500",
        "William Wallace's nemesis, Edward I of England, was called the hammer of these people"
      ]
    ]
  },
  "5": {
    "title": "IT TAKES TOO",
    "clues": [
      [
        "$100",
        "This parrot is known for its long, erectile crest"
      ],
      [
        "$200",
        "For most of his life, Larry Fine had a job as one of these"
      ],
      [
        "$300",
        "Lookin' like a beaver"
      ],
      [
        "$400",
        "It's usually 2 or more sections of a company of troops & is headed by a lieutenant"
      ],
      [
        "$500",
        "It's the word missing from the Oliver Sacks title The Man Who ___ His Wife For A Hat"
      ]
    ]
  },
  "6": {
    "title": "NORTH KOREA",
    "clues": [
      [
        "$200",
        "North Korea came into political being following the division of the Korean peninsula at the end of this war"
      ],
      [
        "$400",
        "The highest ranking U.S. official ever to visit, she made an historic journey to North Korea in October 2000"
      ],
      [
        "$600",
        "North Korea's official name in English is this, abbreviated DPRK"
      ],
      [
        "$800",
        "In 1994 the U.S. agreed to help North Korea build the less threatening light-water type of these"
      ],
      [
        "$1000",
        "This man assumed his father's leadership of North Korea in 1994"
      ]
    ]
  },
  "7": {
    "title": "LITERARY CROSSWORD CLUES M",
    "clues": [
      [
        "$200",
        "Robin Hood's maid(6)"
      ],
      [
        "$400",
        "Princely Florentine author(11)"
      ],
      [
        "$600",
        "Playwright Christopher, or detective Philip(7)"
      ],
      [
        "DAILY DOUBLE",
        "Guerre, or Chuzzlewit(6)"
      ],
      [
        "$1000",
        "Irish-born Iris(7)"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS FEMALES",
    "clues": [
      [
        "$200",
        "She's the courageous woman seen here"
      ],
      [
        "$400",
        "If you think dope is for kicks, you're out of your mind, once remarked this singer"
      ],
      [
        "$600",
        "Depicted here is this legendary saint holding her famous Biblical fabric"
      ],
      [
        "$800",
        "Seen here: She was the victim of one of the most controversial royal break-ups ever in 1533"
      ],
      [
        "$1000",
        "Spreading her winged arms, the Egyptian goddess seen here is guarding the tomb of Seti I"
      ]
    ]
  },
  "9": {
    "title": "1980s MUSIC",
    "clues": [
      [
        "$200",
        "In 1989 she released Express Yourself & got divorced from Sean Penn"
      ],
      [
        "$400",
        "This singer heard here was born in Kingston, Ontario in 1959:\"When it get too much /I need to feel your touch /I'm gonna run to you...\""
      ],
      [
        "$600",
        "Surprise!  They're the Euro trio who recorded Take On Me"
      ],
      [
        "$800",
        "These 3 words, 2 English & 1 Russian, were the theme of an anti-drug concert in Moscow"
      ],
      [
        "$1000",
        "The first album by this band, including Blister In The Sun, went platinum without making the top 40"
      ]
    ]
  },
  "10": {
    "title": "ARCHITECTS",
    "clues": [
      [
        "$200",
        "In 1932 he founded the Taliesin Fellowship in which students paid to live & work with him"
      ],
      [
        "$400",
        "He designed the geodesic dome for the United States Pavilion at Expo '67 in Montreal"
      ],
      [
        "$600",
        "Andrea Palladio's Villa Rotunda near Vicenza, Italy was a major influence on his design for Monticello"
      ],
      [
        "$800",
        "This Finn won 2nd prize in the Chicago Tribune building contest in 1922 & moved to the U.S. the following year"
      ],
      [
        "$1000",
        "From 1920 to 1925 he & French painter Amedee Ozenfant edited L'Esprit Nouveau, an avant-garde magazine"
      ]
    ]
  },
  "11": {
    "title": "WORD PLAY",
    "clues": [
      [
        "$200",
        "It's the first palindrome name mentioned in the Bible"
      ],
      [
        "$400",
        "In 1962 Urundi became independent & changed its name by adding this letter"
      ],
      [
        "$600",
        "This color precedes berry, walnut & sheep"
      ],
      [
        "DAILY DOUBLE",
        "Insert a consonant in round & you get this word that also means round"
      ],
      [
        "$1000",
        "Alphabetically, the aardvark is the first animal listed in the American Heritage Dictionary; this mammal is second"
      ]
    ]
  }
}