{
  "0": {
    "title": "SHAKESPEAREAN ACTORS",
    "clues": [
      [
        "$100",
        "In his teens, this star of \"Easy Rider\" & \"Blue Velvet\" was a Shakespearean actor at the Old Globe in San Diego"
      ],
      [
        "$200",
        "Helen Mirren was only about 20 when she played this Egyptian at the Old Vic in 1965"
      ],
      [
        "$300",
        "We'd like to see the 1953 TV production of \"Othello\" -- it featured Walter Matthau as this villain"
      ],
      [
        "$400",
        "A 1955 production of this play featured Roddy McDowall as Ariel, Jerry Stiller as Trinculo & Jack Palance as Caliban"
      ],
      [
        "$500",
        "Christopher Walken played this famous \"heel\" in \"Troilus and Cressida\" in 1973"
      ]
    ]
  },
  "1": {
    "title": "'80s ROCK",
    "clues": [
      [
        "$100",
        "In 1984 Annie Leibovitz' photo of Bruce Springsteen's denim-clad behind appeared on this album cover"
      ],
      [
        "$200",
        "In 1987 he took his Graceland tour to Africa where the concert was captured on film"
      ],
      [
        "$300",
        "In 1986 she took \"Control\" with her first No. 1 hit, \"When I Think of You\""
      ],
      [
        "$400",
        "This leader of Brasil '66 resurfaced in 1983 with \"Never Gonna Let You Go\""
      ],
      [
        "$500",
        "They should take \"Pride\" in knowing that Rolling Stone named them \"The Band of the '80s\""
      ]
    ]
  },
  "2": {
    "title": "CELEBRATE THE CENTURY WITH STAMPS",
    "clues": [
      [
        "$100",
        "The stamp seen here representing the first decade of the 1900s features this automobile:"
      ],
      [
        "$200",
        "The 1910s are remembered on the stamp seen here for the 1914 opening of this canal:"
      ],
      [
        "$300",
        "1920s art deco architecture is exemplified by this New York building on the stamp seen here:"
      ],
      [
        "$400",
        "She's the lady in the blue hat on the 1930s stamp seen here:"
      ],
      [
        "$500",
        "The stamp seen here commemorates this \"bill\" of the 1940s:"
      ]
    ]
  },
  "3": {
    "title": "SAY IT IN ENGLISH",
    "clues": [
      [
        "$100",
        "Buenas noches"
      ],
      [
        "$200",
        "Ankthay ouyay"
      ],
      [
        "$300",
        "Silenzio!"
      ],
      [
        "$400",
        "Entrez!"
      ],
      [
        "$500",
        "Auf wiederschen"
      ]
    ]
  },
  "4": {
    "title": "COLORADO",
    "clues": [
      [
        "$100",
        "Named for the large rocks in the area, it's home to the University of Colorado"
      ],
      [
        "$200",
        "Of 4, 54, or 104, the number of peaks over 14,000 feet you'll find to climb in Colorado"
      ],
      [
        "$300",
        "Academy Boulevard in Colorado Springs can take you to this academy's south gate"
      ],
      [
        "DAILY DOUBLE",
        "The Hakushika Sake Brewery is in this city, more famous for a beer"
      ],
      [
        "$500",
        "The mint in Denver made its last of these that were 90 percent silver in 1934"
      ]
    ]
  },
  "5": {
    "title": "...OR BUST",
    "clues": [
      [
        "$100",
        "Mae, played by Madonna, considered flashing a ballpark crowd in this 1992 film"
      ],
      [
        "$200",
        "This product's 1998 makeover included closing her mouth, changing her nose & lessening her bust"
      ],
      [
        "$300",
        "Harangued sitcom husband whose favorite magazine was Big 'Uns"
      ],
      [
        "$400",
        "In addition to \"Goodbye, Columbus\" & \"The Anatomy Lesson\", he wrote \"The Breast\""
      ],
      [
        "$500",
        "The Sun tabloid in London apologized in May 1999 for printing a topless photo of this royal bride-to-be"
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "A 1906 disaster in this city destroyed about 28,000 buildings & killed hundreds, maybe thousands"
      ],
      [
        "$400",
        "In 1878 an amendment for this was introduced in Congress; its adoption didn't occur until 1920"
      ],
      [
        "DAILY DOUBLE",
        "His funeral on April 21, 1790 drew 20,000 mourners in Philadelphia, the largest U.S. public gathering to that time"
      ],
      [
        "$800",
        "In 1913 Pancho Villa used this Texas city on the Rio Grande as his headquarters"
      ],
      [
        "$1000",
        "The Webster-Ashburton Treaty set parts of the St. Francis & St. John rivers as the border for this state & Canada"
      ]
    ]
  },
  "7": {
    "title": "TV TITLE PAIRS",
    "clues": [
      [
        "$200",
        "Eric McCormack & Debra Messing"
      ],
      [
        "$400",
        "Rock Hudson & Susan Saint James"
      ],
      [
        "$600",
        "Jane Curtin & Susan Saint James"
      ],
      [
        "$800",
        "Redd Foxx & Demond Wilson"
      ],
      [
        "$1000",
        "Paul Michael Glaser & David Soul"
      ]
    ]
  },
  "8": {
    "title": "HAVE AN AMSTERDAM GOOD TIME",
    "clues": [
      [
        "$200",
        "Take photos of the women in the windows of this colorful \"district\" & you may lose your camera"
      ],
      [
        "$400",
        "You get 2 free glasses of beer at the end of the tour of this company at Stadhouderskade 78"
      ],
      [
        "$600",
        "At Gassan's in the Old Jewish Quarter you can see demonstrations of how these are cut"
      ],
      [
        "$800",
        "In Dutch this product is pronounced \"how-duh\""
      ],
      [
        "$1000",
        "It's Dutch for \"state\", as in the name of Amsterdam's most famous \"state museum\""
      ]
    ]
  },
  "9": {
    "title": "COMPUSPEAK",
    "clues": [
      [
        "$200",
        "Logically enough. sending a file from computer to network, the opposite of downloading, is called this"
      ],
      [
        "$400",
        "Common 3-letter word for a unit of about 1,000 megabytes"
      ],
      [
        "DAILY DOUBLE",
        "From Greek for \"circumference\", this term applies to printers, monitors & keyboards"
      ],
      [
        "$800",
        "(Hi, I'm Kari Wuhrer of a little show called Sliders.)  My CD \"Shiny\" is available at my website on this letter-&-number format for sending music across the web"
      ],
      [
        "$1000",
        "It's the technical \"language\" seen here:"
      ]
    ]
  },
  "10": {
    "title": "JAKES ALIVE!",
    "clues": [
      [
        "$200",
        "The Oscar-winning film about this bruiser was titled \"Raging Bull\""
      ],
      [
        "$400",
        "From 1987 to 1992 William Conrad starred on this series"
      ],
      [
        "$600",
        "In 1990, this man directed & starred in the \"Chinatown\" sequel \"The Two Jakes\""
      ],
      [
        "$800",
        "He was on a mission from God as Jake Blues in the first \"Blues Brothers\" movie"
      ],
      [
        "$1000",
        "In 1985 this Utahan became the first lawmaker in space"
      ]
    ]
  },
  "11": {
    "title": "WHO'S IN CHARGE HERE?",
    "clues": [
      [
        "$200",
        "This -ocracy is rule by God or by his priests"
      ],
      [
        "$400",
        "From Greek for \"The Best\", it's the elite, or government by them"
      ],
      [
        "$600",
        "It's not government by Ford & Chrysler, but by one absolute ruler"
      ],
      [
        "$800",
        "Type of people in charge in a gerontocracy"
      ],
      [
        "$1000",
        "A movement of the early 1930s advocated this, rule by engineers & scientists"
      ]
    ]
  }
}