{
  "0": {
    "title": "HISTORIC PEOPLE",
    "clues": [
      [
        "$100",
        "In 1902 she & her husband isolated pure radium chloride"
      ],
      [
        "$200",
        "He didn't fiddle around after the Great Fire of Rome in 64 A.D.; he built himself a palace called The Golden House"
      ],
      [
        "$300",
        "Eureka!  This Greek mathematician discovered the formulae for the volume & surface of a sphere"
      ],
      [
        "$400",
        "This Italian banker for whom the New World was named organized the supplies for Columbus' voyages"
      ],
      [
        "$500",
        "Mourners at Monet's 1926 funeral included fellow artists & this WWI French premier known as \"The Tiger\""
      ]
    ]
  },
  "1": {
    "title": "IF THEY WERE MUSICALS...",
    "clues": [
      [
        "$100",
        "The musical version of this Ibsen play might be titled \"Hedda Get Your Gun!\""
      ],
      [
        "$200",
        "Forget \"Cats\"; the musical of this Orwell book would feature jackbooted dancing pigs"
      ],
      [
        "$300",
        "His play about Mrs. Warren could become \"Best Little Whorehouse in Europe\""
      ],
      [
        "$400",
        "A musical of this Hardy novel might include the song \"Jude, Glorious Jude\""
      ],
      [
        "$500",
        "Songs from this TV show would highlight the adaptation \"Shirley and the Amazing Technicolor School Bus\""
      ]
    ]
  },
  "2": {
    "title": "ROCK MY WORLD",
    "clues": [
      [
        "$100",
        "Rammstein, Kraftwerk & Einsturzende Neubauten are all bands from this country"
      ],
      [
        "$200",
        "In 1988, with Eric Clapton on guitar, Dire Straits played this S. African's 70th birthday celebration at Wembley Stadium"
      ],
      [
        "$300",
        "Of King Ad-Rock, Thugmuffin C, MCA or Mike D, the one who's not a member of the USA's Beastie Boys"
      ],
      [
        "DAILY DOUBLE",
        "James Henrik Sundquist emerged from Sweden in 1994 claiming to be the son of this rock star"
      ],
      [
        "$500",
        "Let's all rock down to \"Electric Avenue\" in the 1983 hit by this Guyanese pop star"
      ]
    ]
  },
  "3": {
    "title": "\"BELL\"ISSIMO!",
    "clues": [
      [
        "$100",
        "A hearty \"gut\" chuckle"
      ],
      [
        "$200",
        "Quasimodo, when in work mode"
      ],
      [
        "$300",
        "He skips over & carries your bags at a hotel"
      ],
      [
        "$400",
        "Robert Jordan is an American explosives expert in Civil War Spain in this Hemingway tale"
      ],
      [
        "$500",
        "Aggressively hostile or eager to fight"
      ]
    ]
  },
  "4": {
    "title": "READERS",
    "clues": [
      [
        "$100",
        "Cormac McCarthy's \"All the Pretty Horses\" is read by this hunky \"Legends of the Fall\" star"
      ],
      [
        "$200",
        "In \"Still Me\" he tells of his Memorial Day 1995 riding accident & the struggles since"
      ],
      [
        "$300",
        "Edward Herrmann, known for playing this president on TV, reads \"No Ordinary Time\", a book about him"
      ],
      [
        "$400",
        "Hollywood is all ears for \"The Kid Stays in the Picture\" by this producer & ex-husband of Ali MacGraw"
      ],
      [
        "$500",
        "\"Second Wind\" has this mystery author jockeying for position in front of the microphone"
      ]
    ]
  },
  "5": {
    "title": "DIGESTION",
    "clues": [
      [
        "$100",
        "It's the \"A\" being controlled by Pepcid AC"
      ],
      [
        "$200",
        "In your body, the process of digestion takes place primarily in this canal"
      ],
      [
        "$300",
        "This substance in your food slows down the digestive process & is what bile works on"
      ],
      [
        "$400",
        "After the crop, a bird has this organ, a part of the digestive system, to grind up those tough seeds"
      ],
      [
        "$500",
        "The ptyalin in this watery fluid breaks down starches into maltose, a sugar"
      ]
    ]
  },
  "6": {
    "title": "NATIONAL MEMORIALS",
    "clues": [
      [
        "$200",
        "He's got a national memorial in D.C., one in Indiana & is on Mount Rushmore, to boot"
      ],
      [
        "$400",
        "This tragic flood of 1889 is commemorated with a memorial in Pennsylvania"
      ],
      [
        "$600",
        "A memorial in Arizona to this Spaniard commemorates the 1st European exploration of the Southwest"
      ],
      [
        "DAILY DOUBLE",
        "This first seat of the U.S. Congress is a memorial in New York City"
      ],
      [
        "$1000",
        "A huge Doric column at Put-in-Bay on South Bass Island, Ohio commemorates his naval victory"
      ]
    ]
  },
  "7": {
    "title": "WHAT'S UP, DOC?",
    "clues": [
      [
        "$200",
        "In 1899, along with his 2 sons, he founded St. Marys's Hospital in Rochester, Minnesota"
      ],
      [
        "$400",
        "In 1798 he published \"An Inquiry into...a Disease by the Name of Cow Pox\""
      ],
      [
        "$600",
        "This 18th century German physician is known for using a trancelike state now named for him as a curative agent"
      ],
      [
        "$800",
        "A president of Baylor's School of Medicine, he pioneered the development of the artificial heart"
      ],
      [
        "$1000",
        "This German bacteriologist discovered that Salvorsan was the \"magic bullet\" to treat syphilis"
      ]
    ]
  },
  "8": {
    "title": "SPARTA",
    "clues": [
      [
        "$200",
        "As its name indicates, the Crypteia was this type of police force that prevented rebellion"
      ],
      [
        "$400",
        "To isolate themselves economically, the Spartans used iron rods instead of these items used in Athens"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "YOUR FILM DAYS ARE NUMBERED",
    "clues": [
      [
        "$200",
        "Bruce Willis saves a planeload of people in this 1990 sequel"
      ],
      [
        "$400",
        "Bruce Willis saves a young boy who sees dead people in this 1999 film"
      ],
      [
        "$600",
        "Bruce Willis tries to save the world when he's sent back in time to stop a plague in this 1995 film"
      ],
      [
        "$800",
        "Bruce Willis saves a future world with Milla Jovovich's help in this 1997 film"
      ],
      [
        "$1000",
        "Bruce Willis appears uncredited in this 1980 film in which Sinatra saves NYC from a serial killer"
      ]
    ]
  },
  "10": {
    "title": "PSYCH 102",
    "clues": [
      [
        "$200",
        "Called the language of the unconscious, they're open to \"interpretation\""
      ],
      [
        "$400",
        "A concept created by Freud, it's the source of the aggressive drive, as well as the sexual drive"
      ],
      [
        "$600",
        "Unlike conscious suppression, unacceptable impulses are unconsciously banished in this defense mechanism"
      ],
      [
        "$800",
        "This 2-word term was first used to denote a concussion syndrome observed among pugilists"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "AUTHORS' RHYME TIME",
    "clues": [
      [
        "$200",
        "Saul's stringed instruments"
      ],
      [
        "$400",
        "Anais' flippers"
      ],
      [
        "$600",
        "Bronte's streetwalkers"
      ],
      [
        "$800",
        "The Berliners visiting Mr. Melville"
      ],
      [
        "$1000",
        "The frameworks over Ambler's oil wells"
      ]
    ]
  }
}