{
  "0": {
    "title": "TIME TO GET A HEAD",
    "clues": [
      [
        "$200",
        "Guillotine victim, 1793"
      ],
      [
        "$400",
        "A president, 1861-1865"
      ],
      [
        "$600",
        "A Victorian novelist"
      ],
      [
        "$800",
        "Long-serving French solar monarch"
      ],
      [
        "$1000",
        "Colorful 19th-century member of nobili-\"tea\""
      ]
    ]
  },
  "1": {
    "title": "7-LETTER WORDS",
    "clues": [
      [
        "$200",
        "It sounds like a bath for your pig, but it means utter nonsense"
      ],
      [
        "$400",
        "Biblical term for one of Jesus' original 12 followers"
      ],
      [
        "$600",
        "Usually, to do this is to lose a game without playing it"
      ],
      [
        "$800",
        "The strip of material around your fedora"
      ],
      [
        "$1000",
        "This adjective can mean \"pertaining to languages\" or \"pertaining to the tongue\""
      ]
    ]
  },
  "2": {
    "title": "IT'S PAT",
    "clues": [
      [
        "$200",
        "This member of a prominent family was married to actor Peter Lawford from 1954 to 1966"
      ],
      [
        "$400",
        "A book called \"Honky Tonk Angel\" offers intimate details about her life & tragic death at age 30"
      ],
      [
        "$600",
        "In 1960 he formed the Christian Broadcasting Network, which would eventually air his \"700 Club\""
      ],
      [
        "$800",
        "This Oregon transplant represented Colorado in Congress from 1973 to 1996"
      ],
      [
        "$1000",
        "She introduced Dr. Kay Scarpetta, Chief Medical Examiner, in her 1990 novel \"Postmortem\""
      ]
    ]
  },
  "3": {
    "title": "COUNTRIES BY NEWSPAPERS",
    "clues": [
      [
        "$200",
        "The Bunyip &The Alice Springs News"
      ],
      [
        "$400",
        "Przewodnik Katolicki &Glos Koszalinski"
      ],
      [
        "$600",
        "Dimokratiki &Peloponnisos"
      ],
      [
        "$800",
        "The Deccan Herald& The Bihar Times"
      ],
      [
        "$1000",
        "El Cronista &El Patagonico"
      ]
    ]
  },
  "4": {
    "title": "THE PEN",
    "clues": [
      [
        "$200",
        "The inmates at this county's juvenile hall near USC Med. Center wrote the essays in Mark Salzman's \"True Notebooks\""
      ],
      [
        "$400",
        "His self-titled book includes passages written in the South African maximum security prison on Robben Island"
      ],
      [
        "$600",
        "In \"Prison Writings\", Leonard Peltier claims his innocence of killing FBI agents at the Pine Ridge Res. in this state"
      ],
      [
        "$800",
        "In jail, this special counsel to Nixon wrote notes that became \"Born Again\""
      ],
      [
        "DAILY DOUBLE",
        "\"One Day in My Life\" was surreptitiously written on toilet paper by this Irish hunger striker"
      ]
    ]
  },
  "5": {
    "title": "THE SWORD",
    "clues": [
      [
        "$200",
        "In \"The Lord of the Rings\", he gives his cousin Frodo the magical sword Sting"
      ],
      [
        "$400",
        "Uma Thurman is a master of the Hattori Hanzo katana in these films"
      ],
      [
        "$600",
        "In this film Inigo Montoya searches for the man with the 6-fingered sword who killed his father"
      ],
      [
        "$800",
        "Mel Gibson hurled his broadsword in the air & cried, \"Freedom\" in this epic"
      ],
      [
        "$1000",
        "Wesley Snipes slices his sword through vampires in this film trilogy"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT GREEK THEATRE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Theater of Dionysus in Athens, Greece.) More than 2,000 years after this Aristophanes comedy debuted here in Athens, A musical version hopped onto Broadway"
      ],
      [
        "$800",
        "A genre of plays takes its name form these lusty creatures, shown as half-man & half-goat, whose antics it depicted"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from the Theater of Dionysus in Athens, Greece.) When this man introduced his play \"Medea\" in a contest held here at the Theater of Dionysus in 431 B.C., he came in last"
      ],
      [
        "$1600",
        "Ancient Greek actors wore white lead paint on their faces before switching to this innovation"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew reports from the Theater of Dionysus in Athens, Greece.) Legend tells us that here on stage at the Theater of Dionysus, this man became known as the world's first actor"
      ]
    ]
  },
  "7": {
    "title": "THAT'S MY ALBUM",
    "clues": [
      [
        "$400",
        "\"Hearts and Bones\",\"Graceland\""
      ],
      [
        "$800",
        "This man \"At San Quentin\",\"More of Old Golden Throat\""
      ],
      [
        "$1200",
        "This group \"Sell Out\",this group \"by Numbers\""
      ],
      [
        "$1600",
        "\"One of These Nights\",\"Hell Freezes Over\""
      ],
      [
        "$2000",
        "\"OU812\",\"Balance\""
      ]
    ]
  },
  "8": {
    "title": "AMERICAN PLACE NAMES",
    "clues": [
      [
        "$400",
        "Immigrants from this country named a South Dakota county Haakon, in honor of King Haakon VII"
      ],
      [
        "$800",
        "This Los Angeles suburb was named for a New Hampshire-born dentist, not the potato guy"
      ],
      [
        "$1200",
        "George Vancouver named this volcano for the baronial title of Alleyne Fitzherbert, a British diplomat"
      ],
      [
        "$1600",
        "This city's name is from the French for \"strait\"; it lies on a strait between Lake Erie & Lake St. Clair"
      ],
      [
        "DAILY DOUBLE",
        "This Penn. city was named for 2 members of the British parliament who were sympathetic to the American Colonies"
      ]
    ]
  },
  "9": {
    "title": "PLANES, TRAINS & AUTOMOBILES",
    "clues": [
      [
        "$400",
        "Count Andrenyi, Mrs. Hubbard & Col. Arbuthnot are among the suspects in this 1934 train-set novel"
      ],
      [
        "$800",
        "In 2004 CNN said a winning bidder for a toilet cubicle from this retired British Airways plane might use it as an outhouse"
      ],
      [
        "$1200",
        "This car exec seen here put his name on an innovative automobile"
      ],
      [
        "$1600",
        "1948's \"car of tomorrow\" was designed by this Ypsilanti, Mich. man; 51 were built, 47 are still around"
      ],
      [
        "$2000",
        "Although built at his urging, Alexander III didn't live to see the completion of this, the world's longest railway"
      ]
    ]
  },
  "10": {
    "title": "ANATOMICAL ADVERTISING",
    "clues": [
      [
        "$400",
        "Hepatic cells are found in the tissue of this organ; \"bile secretion is our business\""
      ],
      [
        "$800",
        "Divided into the cardia, body region & pylorus; \"Come see what's cookin'!\" here"
      ],
      [
        "$1200",
        "\"You want glucagon? We got glucagon! Come back to the islets of Langerhans\" in this gland"
      ],
      [
        "$1600",
        "9 to 11 inches long, it's the first part of the small intestine; \"Now with 30% more peptic ulcers!\""
      ],
      [
        "$2000",
        "For this lymphoid organ on the abdominal cavity's left side under the diaphragm; \"It's red & white pulp-eriffic!\""
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"G\"",
    "clues": [
      [
        "$400",
        "A luminous larva (\"glimmer, glimmer\")(8)"
      ],
      [
        "$800",
        "It precedes schnauzer & sequoia(5)"
      ],
      [
        "$1200",
        "\"Reptilian\" thirst quencher(8)"
      ],
      [
        "$1600",
        "A glutton, or a male turkey(7)"
      ],
      [
        "$2000",
        "Florentine artist Di Bondone(6)"
      ]
    ]
  }
}