{
  "0": {
    "title": "THE SWINGIN' '70s",
    "clues": [
      [
        "$100",
        "In a New York magazine article, Tom Wolfe gave the '70s this egotistical name"
      ],
      [
        "$200",
        "This former New York governor was reportedly with a young woman when he died suddenly in 1979"
      ],
      [
        "$300",
        "(Hi, I'm Danny Masterson of \"That '70s Show\")  This American with a swingin' mustache & haircut was a hero of the 1972 Olympics with 7 gold medals"
      ],
      [
        "$400",
        "This company that had been making rugged boots since 1863 had a new vogue in the '70s"
      ],
      [
        "$500",
        "A man who dashed naked through the Hawaii legislature proclaimed himself this \"of the house\""
      ]
    ]
  },
  "1": {
    "title": "ARCHIE-OLOGY",
    "clues": [
      [
        "$100",
        "In the \"Archie\" comics, this is the nickname of Forsythe Pendleton Jones"
      ],
      [
        "$200",
        "Betty's last name is Cooper; this character's is Lodge"
      ],
      [
        "$300",
        "Archie lives & attends high school in this town"
      ],
      [
        "$400",
        "Midge's boyfriend, he suffers from dyslexia"
      ],
      [
        "$500",
        "Archie will turn 60 in this, the 1st year of the 21st century"
      ]
    ]
  },
  "2": {
    "title": "BLAST OFF!",
    "clues": [
      [
        "$100",
        "This Russian's one-orbit flight on April 12, 1961 was his first & only venture into space"
      ],
      [
        "$200",
        "This first U.S. space station was launched on May 14, 1973 -- 2 years after the Soviet Union orbited its first"
      ],
      [
        "DAILY DOUBLE",
        "The 1986 Giotto probe of this was named for the artist who may have painted its 1301 appearance"
      ],
      [
        "$400",
        "On April 14, 1981 this shuttle commanded by John Young was the first manned U.S. spacecraft to land on land"
      ],
      [
        "$500",
        "This rocket, the most powerful launch vehicle built by the U.S., stood 363 feet high & weighed over 6 million lbs."
      ]
    ]
  },
  "3": {
    "title": "ALLITERATIVE PEOPLE",
    "clues": [
      [
        "$100",
        "\"T-R-O-U-B-L-E\" was a 1992 album by this country singer whose names also start with \"TR\""
      ],
      [
        "$200",
        "On TV he plays the mayor of \"Spin City\""
      ],
      [
        "$300",
        "This former junk bond king now chairs a not-for-profit think tank named for him"
      ],
      [
        "$400",
        "This urbane movie reviewer & author of \"Do You Sleep in the Nude?\" is a native Texan"
      ],
      [
        "$500",
        "(Hi, I'm Kevin Garnett)  This 76er known as \"Chocolate Thunder\" was 1 of only 3 players before me to go from high school to the NBA"
      ]
    ]
  },
  "4": {
    "title": "ANIMAL COMMON BONDS",
    "clues": [
      [
        "$100",
        "Morgan,Belgian,Clydesdale"
      ],
      [
        "$200",
        "Sumatran short-eared,lop,cottontail"
      ],
      [
        "$300",
        "Schipperke,borzoi,bichon frise"
      ],
      [
        "$400",
        "Abyssinian,Burmese,Manx"
      ],
      [
        "$500",
        "Thresher,nurse,whale"
      ]
    ]
  },
  "5": {
    "title": "____THE____",
    "clues": [
      [
        "$100",
        "Lose out on an opportunity (& a ride) by getting to the dock too late"
      ],
      [
        "$200",
        "To propose marriage; it shouldn't \"burst\" your intended's hopes"
      ],
      [
        "$300",
        "Expose wrongdoing, or what a ref does to start play in the game"
      ],
      [
        "$400",
        "It's a good place to have an ace & a bad place to be financially"
      ],
      [
        "$500",
        "Freed from blame, or a fish after being caught & released"
      ]
    ]
  },
  "6": {
    "title": "BRITISH POETS LAUREATE",
    "clues": [
      [
        "$200",
        "Robert Southey's prose collection \"The Doctor\" featured this ursine nursery story"
      ],
      [
        "$400",
        "John Dryden also wrote plays; his \"All for Love\" was based on this Roman tale by Shakespeare"
      ],
      [
        "$600",
        "He wrote that \"Nothing can bring back the hour of splendour in the grass, of glory in the flower\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MUSICAL INSPIRATIONS",
    "clues": [
      [
        "$200",
        "\"The Trapp Family Singers\""
      ],
      [
        "$400",
        "\"Pygmalion\""
      ],
      [
        "$600",
        "\"The Once and Future King\""
      ],
      [
        "$800",
        "\"Berlin Stories\" & \"I am a Camera\""
      ],
      [
        "$1000",
        "\"Green Grow the Lilacs\""
      ]
    ]
  },
  "8": {
    "title": "FAMILIAL QUOTATIONS",
    "clues": [
      [
        "$200",
        "In \"Psycho\" Anthony Perkins says, \"A boy's best friend is\" this person"
      ],
      [
        "$400",
        "In the King James Version of John 3:16, \"God so loved the world, that he gave\" this"
      ],
      [
        "$600",
        "Robin Morgan made \"Bartlett's\" with her 1970 book title this \"is Powerful\""
      ],
      [
        "$800",
        "In an old saying, this Roman person \"must be above suspicion\""
      ],
      [
        "DAILY DOUBLE",
        "An 18th century anti-slavery medal bore the legend \"Am I not a man and\" one of these"
      ]
    ]
  },
  "9": {
    "title": "TO THE REPUBLIC",
    "clues": [
      [
        "$200",
        "The name of this Pacific island republic is 4 letters long & 3 of them are dotted"
      ],
      [
        "$400",
        "These 3 Baltic republics were admitted to the U.N. on the same day, September 17, 1991"
      ],
      [
        "$600",
        "In 1997 Christmas was declared an official holiday in this Caribbean republic"
      ],
      [
        "DAILY DOUBLE",
        "The heart of what was Phoenicia is in this republic between Israel & Syria"
      ],
      [
        "$1000",
        "In 1970 this South American country freely elected a Marxist-Leninist leader, a first for a non-Communist country"
      ]
    ]
  },
  "10": {
    "title": "FOR RICHARD",
    "clues": [
      [
        "$200",
        "The Beatles we are all familiar with were John, Paul, George & the man born with this name"
      ],
      [
        "$400",
        "Elected to the House from Missouri's 3rd District, he represents his hometown of St. Louis"
      ],
      [
        "$600",
        "During his fourth Antarctic expedition, 1946-47, he flew over the South Pole a second time"
      ],
      [
        "$800",
        "He's been dubbed \"The King of Angst\":"
      ],
      [
        "$1000",
        "In one prison he wrote \"To Lucasta, going to the wars\"; in another prison he wrote \"To Althea\""
      ]
    ]
  },
  "11": {
    "title": "SPANS",
    "clues": [
      [
        "$200",
        "In 1993 Croatian forces destroyed a 400-year-old bridge in this country's city of Mostar"
      ],
      [
        "$400",
        "Unlike many London sites, this bridge seen here is only about a century old:"
      ],
      [
        "$600",
        "The Astoria Bridge in Washington & Oregon is one of this type that sounds like it suffers from a hernia"
      ],
      [
        "$800",
        "A rail bridge across this firth at Queensferry, Scotland has 2 1700-foot spans"
      ],
      [
        "$1000",
        "The Confederation Bridge, opened in 1997, is the first highway link to this Canadian island province"
      ]
    ]
  }
}