{
  "0": {
    "title": "EUROPEAN GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Occupied by England, Scotland & Wales, it's Europe's largest island"
      ],
      [
        "$200",
        "This high point seen here has long peaked the interest of climbers"
      ],
      [
        "$300",
        "The Gulf of Corinth divides the mainland of this country into 2 uneven parts"
      ],
      [
        "$400",
        "Flowing nearly 2,200 miles, this longest river of Europe begins in the Valdai Hills of Russia"
      ],
      [
        "$500",
        "This peninsula accounts for nearly 70 percent of Denmark's land area"
      ]
    ]
  },
  "1": {
    "title": "ANIMALS OF BASEBALL",
    "clues": [
      [
        "$100",
        "You wouldn't let the Phillies Greg Luzinski, nicknamed this, into your China shop"
      ],
      [
        "$200",
        "Bulldog of the mound seen here"
      ],
      [
        "$300",
        "Large deer that was the nickname of first baseman William Skowron"
      ],
      [
        "$400",
        "Dodger Ron Cey's waddling gait earned him this handle"
      ],
      [
        "$500",
        "This '70s Tigers pitcher known for talking to the ball was nicknamed The Bird"
      ]
    ]
  },
  "2": {
    "title": "HAPPY, SLAPPY OR PAPPY",
    "clues": [
      [
        "$100",
        "Disney dwarf"
      ],
      [
        "$200",
        "Popeye's Poopdeck relative"
      ],
      [
        "$300",
        "Comic White"
      ],
      [
        "$400",
        "Elder Yokum"
      ],
      [
        "$500",
        "Rockefeller wife"
      ]
    ]
  },
  "3": {
    "title": "THE 1920s",
    "clues": [
      [
        "$100",
        "In 1928 Daniel Gerber introduced his new line of these to be sold through grocery stores"
      ],
      [
        "$200",
        "This 1921 book by Edith M. Hull inspired the Rudolph Valentino film of the same name"
      ],
      [
        "$300",
        "The sides warring over this theory that took shape in the 19th c. were the modernists & the fundamentalists"
      ],
      [
        "DAILY DOUBLE",
        "Warren Harding was heard on the radio June 14, 1922 dedicating a Francis Scott Key memorial in this city"
      ],
      [
        "$500",
        "This name that Goodrich used for its galoshes with slide fasteners became a generic term for the fasteners"
      ]
    ]
  },
  "4": {
    "title": "IN OTHER WORDS",
    "clues": [
      [
        "$100",
        "Every route goes in the direction of Italy's capital"
      ],
      [
        "$200",
        "It's impossible to instruct elderly canines in modern skills"
      ],
      [
        "$300",
        "An overabundance of chefs ruins one's soup stock"
      ],
      [
        "$400",
        "One malus pumila per 24 hours precludes a medical professional's visit"
      ],
      [
        "$500",
        "Ancient warriors fail to perish, but dematerialize instead"
      ]
    ]
  },
  "5": {
    "title": "JEOPARDY! PLACE",
    "clues": [
      [
        "$100",
        "(Johnny Gilbert reads.) Teri was seen at the airport by Misou, who was on her way to a shoot in this capital of Iran"
      ],
      [
        "$200",
        "(Johnny Gilbert reads.) Drake revealing Emily didn't kill Carson, got her out of jail in time to see this team win the 2000 World Series"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "(Johnny Gilbert reads.) While Benny's out, Carson cuts his bindings with one of these knives that attach to the front of a rifle"
      ]
    ]
  },
  "6": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$200",
        "This hunter's dogs Canis Major & Canis Minor are positioned at his heels"
      ],
      [
        "$400",
        "Sagitta, which represents this item, landed in the sky, not far from Satittarius himself"
      ],
      [
        "$600",
        "This constellation of a lady chained to a rock contains the nearby M31 galaxy"
      ],
      [
        "DAILY DOUBLE",
        "Corona Australis is the Southern Cross; this is the Northern Crown"
      ],
      [
        "$1000",
        "A large but faint constellation, Monoceros represents this mythical creature"
      ]
    ]
  },
  "7": {
    "title": "A TIM BURTON FILM FESTIVAL",
    "clues": [
      [
        "$200",
        "Tim Burton worked with this star on 3 films, including Batman Returns & Beetlejuice"
      ],
      [
        "$400",
        "In 2001 Tim shot a film based on this 1968 sci-fi classic that starred Roddy McDowall"
      ],
      [
        "$600",
        "Tim cites as an important influence this actor who played a quirky inventor in Edward Scissorhands"
      ],
      [
        "$800",
        "Many of Tim's films have been scored by this composer & leader of the band Oingo Boingo"
      ],
      [
        "$1000",
        "Wrriten & produced by Tim in 1993, this stop-motion film was a wildly imaginative excursion into the macabre"
      ]
    ]
  },
  "8": {
    "title": "PURR-FECT BOOKS",
    "clues": [
      [
        "$200",
        "This Beverly Cleary tale shares its name with a recent White House cat"
      ],
      [
        "$400",
        "In 1958 Dr. Seuss wrote this sequel"
      ],
      [
        "$600",
        "It was Tao the cat, along with 2 dogs, on this Sheila Burnford title trip"
      ],
      [
        "$800",
        "He wrote of all creatures great & small, including Moses the kitten"
      ],
      [
        "$1000",
        "He's The Mystery Cat of T.S. Eliot"
      ]
    ]
  },
  "9": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$200",
        "In the late '60s this man's family lived for a time on the Spahn Movie Ranch near Los Angeles"
      ],
      [
        "$400",
        "Despite numerous coup attempts & the actions of several presidents, he's been in power since 1979"
      ],
      [
        "$600",
        "These brothers were convicted of killing their Beverly Hills parents in 1996"
      ],
      [
        "$800",
        "This millionaire & alleged terrorist leader seen here is on the FBI's 10 Most Wanted List"
      ],
      [
        "$1000",
        "German-born carpenter & convicted kidnapper seen here"
      ]
    ]
  },
  "10": {
    "title": "SECRETARIES OF DEFENSE",
    "clues": [
      [
        "$200",
        "Dick Cheney"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Robert McNamara & Clark Clifford"
      ],
      [
        "$800",
        "Melvin Laird, Elliot Richardson & James Schlesinger"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WHAT IS IT?",
    "clues": [
      [
        "$200",
        "In a song from Snow White, it's what you do while you work"
      ],
      [
        "$400",
        "In a Manhattan cocktail, it's combined with vermouth"
      ],
      [
        "$600",
        "It's a capricious idea carried out on the spur of the moment"
      ],
      [
        "$800",
        "Look!  Up in the sky!  It's a helicopter!  No, it's this slang term for helicopter"
      ],
      [
        "DAILY DOUBLE",
        "You'll find this capital of the Yukon Territory on the Alaska Highway; so giddyup now!"
      ]
    ]
  }
}