{
  "0": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$100",
        "He originally intended his creation James Bond to be an \"uninteresting man to whom things happened\""
      ],
      [
        "$200",
        "Like Dickens, this \"Vanity Fair\" contemporary left his last novel, \"Denis Duval\", unfinished"
      ],
      [
        "$300",
        "In a Robert Browning title, \"The Book\" is paired with this object -- but not the one Robert gave Elizabeth"
      ],
      [
        "$400",
        "Isaac D'Israeli, a critic & friend of Lord Byron's, named his oldest son this"
      ],
      [
        "$500",
        "Ask, don't tell the name of this 18th century author of \"The Beggar's Opera\""
      ]
    ]
  },
  "1": {
    "title": "AMERICAN FADS",
    "clues": [
      [
        "$100",
        "10-4, good buddy, it's what the CB in CB radio stands for"
      ],
      [
        "$200",
        "These groovy home furninshings, seen here, were invented in 1963 & are still popular today:"
      ],
      [
        "$300",
        "California advertising man Gary Dahl created this popular geological \"pet\" in 1975"
      ],
      [
        "$400",
        "She's the actress who launched the popular hairstyle seen here:"
      ],
      [
        "$500",
        "It seemed we were all trying to learn this \"forbidden\" South American dance in the early 1990s"
      ]
    ]
  },
  "2": {
    "title": "MEXICAN GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This U.S. state has the longest common border with Mexico"
      ],
      [
        "$200",
        "You'll find the Mayan ruins of Tulum on this large peninsula"
      ],
      [
        "$300",
        "This cape or \"cabo\" is at the southern tip of Baja California"
      ],
      [
        "$400",
        "Hopefully you'll \"treasure\" this extensive mountain range of western Mexico"
      ],
      [
        "$500",
        "Bordering Guatemala, this troubled state is Mexico's southernmost"
      ]
    ]
  },
  "3": {
    "title": "ITALIAN CINEMA",
    "clues": [
      [
        "$100",
        "His film \"Life is Beautiful\" was widely compared to Jerry Lewis' \"The Day the Clown Cried\""
      ],
      [
        "$200",
        "Literary classics Pasolini adapted for the screen include this one, as \"I Racconti di Canterbury\""
      ],
      [
        "$300",
        "\"Miss Italia\" was an early film by this beauty known as \"La Lollo\""
      ],
      [
        "DAILY DOUBLE",
        "In \"La Dolce Vita\", Walter Santesso played the photographer who gave his name to this profession"
      ],
      [
        "$500",
        "It's the \"Open City\" in the title of Rossellini's film about the German occupation"
      ]
    ]
  },
  "4": {
    "title": "EGYPTIAN ARCHAEOLOGY",
    "clues": [
      [
        "$100",
        "She's the tragic Egyptian ruler depicted here, appropriately with cobras:"
      ],
      [
        "$200",
        "Howard Carter could tell you it's the name for the style of script seen here, meaning \"sacred inscriptions\":"
      ],
      [
        "$300",
        "The well-known tomb of this man is seen here:"
      ],
      [
        "$400",
        "With enormous depictions of himself like the one seen here, this pharaoh showed he was \"second\" to none:"
      ],
      [
        "$500",
        "The obelisk seen here is part of an elaborate temple complex that shares its name with this Las Vegas hotel:"
      ]
    ]
  },
  "5": {
    "title": "\"ONE\" PLANET",
    "clues": [
      [
        "$100",
        "In Dumas, it follows the line \"All for one\""
      ],
      [
        "$200",
        "Referring to its operative lever, it's a derogatory term for a Las Vegas slot machine"
      ],
      [
        "$300",
        "Valerie Bertinelli spent 9 seasons playing Barbara Cooper on this sitcom"
      ],
      [
        "$400",
        "Proverbially, it's \"another man's poison\""
      ],
      [
        "$500",
        "In 1962 Ken Kesey published this nonconformist classic"
      ]
    ]
  },
  "6": {
    "title": "JANUARY 24",
    "clues": [
      [
        "$200",
        "In this speech on Jan. 24, 1995, President Clinton outlined his vision of a \"new covenant\""
      ],
      [
        "$400",
        "This enigmatic actress, star of \"Cat People\" & \"Tess\", was born on Jan. 24 around 1960"
      ],
      [
        "$600",
        "On Jan. 24, 1999 this committee recommended expulsion of 6 members for taking bribes from Salt Lakers"
      ],
      [
        "DAILY DOUBLE",
        "On Jan. 24, 1972 WWII soldier Shoichi Yokoi was found in the jungle of this island, a U.S. territory"
      ],
      [
        "$1000",
        "Winston Churchill died Jan. 24, 1965, exactly 70 years after this man, his father"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY",
    "clues": [
      [
        "$200",
        "In 1999 she \"Cruise\"d onto Broadway without her husband (& briefly appeared nude) in \"The Blue Room\""
      ],
      [
        "$400",
        "(Hi, I'm Andrea McArdle)  1977 was the year Broadway audiences first heard me sing \"Tomorrow\" in this musical"
      ],
      [
        "$600",
        "A little bird told us Matthew Bourne won a 1999 Tony for choreographing this ballet"
      ],
      [
        "$800",
        "While Liam Neeson was having a Wilde time playing Oscar Wilde, life was a \"Cabaret\" for this actress, his wife"
      ],
      [
        "$1000",
        "It was a red-letter day in 1997 when Douglas Sills debuted as the hero of this French Revolution musical"
      ]
    ]
  },
  "8": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Fred,Gracie,Woody"
      ],
      [
        "$400",
        "Michael,William O.,Buster"
      ],
      [
        "$600",
        "John,Emily,Angie"
      ],
      [
        "DAILY DOUBLE",
        "Steve,Abigail,Martin"
      ],
      [
        "$1000",
        "Donald Ogden,Jimmy,Jon"
      ]
    ]
  },
  "9": {
    "title": "THE SUN",
    "clues": [
      [
        "$200",
        "About half the amount of this gas in the sun's core has been fused into helium"
      ],
      [
        "$400",
        "The Romans called the sun sol & the Greeks called it this, which contains the letters S,O & L"
      ],
      [
        "$600",
        "These dark areas on the 6100-degree-Celsius photosphere have a temperature of about 4100 degrees"
      ],
      [
        "$800",
        "It's the only planet whose orbit is tilted 17 degrees off the plane of the sun's equator"
      ],
      [
        "$1000",
        "The Earth's magnetic field interacts with this flow of charged particles from the sun to produce the Aurora"
      ]
    ]
  },
  "10": {
    "title": "TELLING TIME",
    "clues": [
      [
        "$200",
        "Use of this mineral became common in watches around 1970, greatly increasing accuracy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The key device in Bulova's original Accutron was one of these musical pitch finders"
      ],
      [
        "$1000",
        "Using an ammonia molecule, in 1949 the first atomic clock came from what was then called the U.S. Bureau of these"
      ]
    ]
  },
  "11": {
    "title": "13-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Profession of Edgar Bergen or Shari Lewis"
      ],
      [
        "$400",
        "This state's Middlesex County is its largest with a population of over 1.3 million"
      ],
      [
        "$600",
        "A vertical line, it's from the Latin for \"to hang a plumb line\""
      ],
      [
        "$800",
        "This medical specialty encompasses the anatomy, function, pathology & treatment of the eye"
      ],
      [
        "$1000",
        "In professional boxing, it's the class between bantamweight & lightweight"
      ]
    ]
  }
}