{
  "0": {
    "title": "LITERARY ANIMALS",
    "clues": [
      [
        "$100",
        "Cadpig was the smallest & prettiest of Pongo's 15 puppies in this 1956 Dodie Smith novel"
      ],
      [
        "$200",
        "Cottontail & these 2 \"went down the lane to gather blackberries\" in \"The Tale of Peter Rabbit\""
      ],
      [
        "$300",
        "This old grey donkey was Winnie-the-Pooh's friend who always saw things in a gloomy light"
      ],
      [
        "$400",
        "This brown bear in Kipling's \"The Jungle Book\" taught the wolf cubs the law of the jungle & was later Mowgli's teacher"
      ],
      [
        "$500",
        "Anna Sewell wrote her only novel about this title animal as a plea for the proper care of horses"
      ]
    ]
  },
  "1": {
    "title": "NO. 3 SONGS",
    "clues": [
      [
        "$100",
        "The Beatles sang that he \"doesn't have a point of view, knows not where he's going to\""
      ],
      [
        "$200",
        "Her \"True Blue\" peaked at No. 3 just a few weeks after \"Papa Don't Preach\" topped the charts"
      ],
      [
        "$300",
        "Singer of the No. 3 hit heard here:(\"I Feel Good\")"
      ],
      [
        "$400",
        "In 1985 David Lee Roth reached No. 3 with \"California Girls\", 20 years after this group did the same"
      ],
      [
        "$500",
        "No. 3 Simon & Garfunkel hit that ends, \"And an island never cries\""
      ]
    ]
  },
  "2": {
    "title": "HOTELS",
    "clues": [
      [
        "$100",
        "Le Champollion is the gourmet restaurant of this city's Le Meridien Hotel, on an island in the Nile"
      ],
      [
        "$200",
        "(Hi, I'm Brad Garrett of \"Everybody Loves Raymond\")  I opened for Frank Sinatra at this Vegas hotel, now closed, where the Rat Pack held a \"summit\" in 1960"
      ],
      [
        "DAILY DOUBLE",
        "We'll tell you \"diplomatically\" that this L.A. hotel was the home of the Coconut Grove nightclub"
      ],
      [
        "$400",
        "The most famous hotel of this Canadian city is seen here:(Chateau Frontenac)"
      ],
      [
        "$500",
        "He opened his own hotel in Paris in 1898 & soon started running the Carlton in London"
      ]
    ]
  },
  "3": {
    "title": "BERRIES",
    "clues": [
      [
        "$100",
        "It's \"hound\"ed by its resemblance to the blueberry, but it has fewer seeds"
      ],
      [
        "$200",
        "The berry of this unassuming shrub produces the oil commonly used to flavor gin"
      ],
      [
        "$300",
        "The tart, red cowberry is also called the \"mountain\" type of this berry, it is likewise used for sauce"
      ],
      [
        "$400",
        "A judge crossed California & Texas blackberries & created these which bear his name"
      ],
      [
        "$500",
        "This small berry shares its name with a dried fruit once shipped from Corinth"
      ]
    ]
  },
  "4": {
    "title": "PSYCHOLOGICAL PROBLEMS",
    "clues": [
      [
        "$100",
        "Just because you have this pervasive suspicion of others, doesn't mean they're not out to get you"
      ],
      [
        "$200",
        "Maybe Alfred Adler didn't think he was good enough when he identified & named this complex"
      ],
      [
        "$300",
        "This self-absorbed personality disorder is named for a mythical youth who loved his reflection"
      ],
      [
        "$400",
        "Logorrhea, also called verbomania, is doing this excessively or uncontrollably"
      ],
      [
        "$500",
        "Washers & hoarders are types of people with OCD, which stands for this"
      ]
    ]
  },
  "5": {
    "title": "THE SHORT VERSION",
    "clues": [
      [
        "$100",
        "A translation of the Bible:KJV"
      ],
      [
        "$200",
        "To a dog lover:ASPCA"
      ],
      [
        "$300",
        "A women's society:DAR"
      ],
      [
        "$400",
        "A paranormal \"experience\":OBE"
      ],
      [
        "$500",
        "To an infantryman:APC"
      ]
    ]
  },
  "6": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "About 1 out of every 10 Japanese people lives in this city's metropolitan area"
      ],
      [
        "$400",
        "In 1973 a highway bridge opened connecting the European & Asian parts of this Turkish city"
      ],
      [
        "$600",
        "It served as Australia's capital from 1901 to 1927"
      ],
      [
        "$800",
        "This Cairo suburb, near the Pyramids, is home to most of Egypt's motion picture industry"
      ],
      [
        "$1000",
        "Recife is called \"The Venice of\" this South American country"
      ]
    ]
  },
  "7": {
    "title": "CONTESTS",
    "clues": [
      [
        "$200",
        "134-pound Hirofumi Nakajima holds the record of eating 24 1/2 of these in 12 minutes at the Nathan's July 4th contest"
      ],
      [
        "$400",
        "This cruise ship favorite played on a 52-foot court is an event at the National Senior Games"
      ],
      [
        "$600",
        "Theta Tau at Purdue holds a contest for convoluted machines in the spirit of this cartoonist"
      ],
      [
        "$800",
        "In 1999 'N Sync performed at the 17th annual pageant to crown Miss this"
      ],
      [
        "$1000",
        "At the 1999 Westminster Dog Show, CH Loteki Supernatural Being won this award for matching the breed standard"
      ]
    ]
  },
  "8": {
    "title": "THE ASSASSIN'S VICTIM",
    "clues": [
      [
        "$200",
        "44 B.C.:Casca & company"
      ],
      [
        "$400",
        "1881:Charles Guiteau"
      ],
      [
        "$600",
        "1984:Beant Singh & Satwant Singh"
      ],
      [
        "$800",
        "1901:Leon Czolgosz"
      ],
      [
        "DAILY DOUBLE",
        "1170:Reginald Fitzurse & 3 other knights"
      ]
    ]
  },
  "9": {
    "title": "CHARLIE CHAPLIN",
    "clues": [
      [
        "$200",
        "A 1915 film named for Charlie's most famous character was called simply this (no \"Little\")"
      ],
      [
        "$400",
        "Chaplin went on stage at age 5 in this type of \"hall\", the British equivalent of vaudeville"
      ],
      [
        "$600",
        "Nigel Bruce of Dr. Watson fame played an impresario in this \"glowing\" 1952 Chaplin film"
      ],
      [
        "$800",
        "The last of Chaplin's 4 teenage brides was Oona, this playwright's daughter"
      ],
      [
        "$1000",
        "Charlie made 35 films in about a year at this Mack Sennett studio"
      ]
    ]
  },
  "10": {
    "title": "GOLD RUSH",
    "clues": [
      [
        "$200",
        "In 1880 Joseph Juneau & Richard T. Harris found gold in the Gastineau Channel of this U.S. territory"
      ],
      [
        "$400",
        "The Black Hills Gold Rush of 1874 spilled over into territory claimed by this Native American tribe"
      ],
      [
        "$600",
        "Tourists now rush to this man's 1839 Adobe Fort in Sacramento, California"
      ],
      [
        "$800",
        "An 1859 gold strike brought miners to Cherry Creek, the site of this future state capital"
      ],
      [
        "DAILY DOUBLE",
        "Forty-niners from this European country were called Keskydees, a corruption of an oft-used phrase"
      ]
    ]
  },
  "11": {
    "title": "MODERN \"TIME\"S",
    "clues": [
      [
        "$200",
        "Eastern, Central, Mountain, Pacific"
      ],
      [
        "$400",
        "It's the \"Fox\"y TV spinoff seen here:"
      ],
      [
        "$600",
        "It's the parent company of CNN"
      ],
      [
        "$800",
        "To own a property jointly with others & use it in common but at different times"
      ],
      [
        "$1000",
        "Bob Dylan's 1964 hit song about the inevitable passing of the years"
      ]
    ]
  }
}