{
  "0": {
    "title": "THE 1960s",
    "clues": [
      [
        "$100",
        "In April 1964 the U.S. & Colombia agreed to a study about building a new one of these through Colombia"
      ],
      [
        "$200",
        "The Coinage Act of 1965 eliminated this from dimes & quarters"
      ],
      [
        "$300",
        "In 1960 this then-Democrat was reelected as senator from South Carolina"
      ],
      [
        "$400",
        "The 1961 Nobel Peace Prize was awarded posthumously to this U.N. secretary-general"
      ],
      [
        "$500",
        "The Louvre sent his \"Mother\" to St. Louis for an exhibition"
      ]
    ]
  },
  "1": {
    "title": "COLORS",
    "clues": [
      [
        "$100",
        "A shade of orange, or what you carve to make a jack-o'-lantern"
      ],
      [
        "$200",
        "A young deer, or its color"
      ],
      [
        "$300",
        "Apple, beryl & absinthe are shades of this color"
      ],
      [
        "$400",
        "In names of colors, it follows aqua & ultra"
      ],
      [
        "$500",
        "It's the color of the great horned owl's eyes"
      ]
    ]
  },
  "2": {
    "title": "WATERY NAMES",
    "clues": [
      [
        "$100",
        "His No. 1 hits include \"Get Outta My Dreams Get Into My Car\" & \"Caribbean Queen\""
      ],
      [
        "DAILY DOUBLE",
        "She was in 2 John Waters films & on the TV show \"China Beach\" before hosting her own talk show"
      ],
      [
        "$300",
        "Harrison Ford's son in \"The Mosquito Coast\", he was a young Harrison Ford in the third Indiana Jones movie"
      ],
      [
        "$400",
        "A co-creator of \"Get Smart\", his movie parodies include \"Spaceballs\" & \"Robin Hood: Men in Tights\""
      ],
      [
        "$500",
        "The Rolling Stones got their name from a song by this legendary blues musician"
      ]
    ]
  },
  "3": {
    "title": "\"GUN\" CONTROL",
    "clues": [
      [
        "$100",
        "Their only No. 1 Top 40 hit was 1988's \"Sweet Child O' Mine\""
      ],
      [
        "$200",
        "This Kipling poem about a native water carrier appears in his collection \"Barrack Room Ballads\""
      ],
      [
        "$300",
        "This type of diplomacy might require a cruiser & a destroyer"
      ],
      [
        "$400",
        "In the Marine Corps it's above staff sergeant & below master sergeant"
      ],
      [
        "$500",
        "This motto of U.S. forces in WWII Asia means \"work together\" in Chinese"
      ]
    ]
  },
  "4": {
    "title": "HYMNS",
    "clues": [
      [
        "$100",
        "Charles Wesley's \"Christ the Lord is Risen Today\" is a hymn for this holiday"
      ],
      [
        "$200",
        "This hymn was a Victorian favorite:"
      ],
      [
        "$300",
        "Do this \"with me; fast falls the eventide; the darkness deepens\""
      ],
      [
        "$400",
        "This 16th century reformer wrote the German hymn \"A Mighty Fortress Is Our God\""
      ],
      [
        "$500",
        "Line that follows \"All things bright and beautiful, all creatures great and small, all things wise and wonderful...\""
      ]
    ]
  },
  "5": {
    "title": "HERS",
    "clues": [
      [
        "$100",
        "Camryn Manheim of \"The Practice\" shares sometimes painful memories in her book \"Wake Up, I'm\" this"
      ],
      [
        "$200",
        "Before 1995's \"Jagged Little Pill\", an early '90s album by her won a Juno, Canada's Grammy"
      ],
      [
        "$300",
        "A teenage icon in \"Pretty in Pink\" & \"Sixteen Candles\", she spent the early '90s in Paris"
      ],
      [
        "$400",
        "In 1997 harpist Anna Lelkes became the first woman member of this European city's 150-year-old Philharmonic"
      ],
      [
        "$500",
        "Mary Ellen, or what she has made as a renowned photojournalist"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE U.S.A.",
    "clues": [
      [
        "$200",
        "Away down yonder in Louisiana you'll be drawn & French Quartered to this, its largest city in population"
      ],
      [
        "$400",
        "The only state without an adult seatbelt use law; hey, it goes with its motto, \"Live Free or Die\""
      ],
      [
        "$600",
        "The first U.S. presidential oath was taken in this state"
      ],
      [
        "DAILY DOUBLE",
        "This nickname of Virginia came from Charles II ranking it with England, Ireland, France & Scotland"
      ],
      [
        "$1000",
        "The U.S. Coast Guard grounded its academy in this Connecticut city"
      ]
    ]
  },
  "7": {
    "title": "COUNTRY MUSIC LEGENDS",
    "clues": [
      [
        "$200",
        "His first No. 1 country hit, \"I Walk the Line\", was released by Sun Records of Memphis in 1956"
      ],
      [
        "$400",
        "She had 8 Top 10 country hits with George Jones, 4 of them after the D-I-V-O-R-C-E"
      ],
      [
        "$600",
        "3 years before \"King of the Road\" sold a million, he was a drummer in Faron Young's band"
      ],
      [
        "$800",
        "His success with \"Lovesick Blues\" led to his Opry debut in 1949; he was called back for 6 encores that first night"
      ],
      [
        "$1000",
        "With 1952's \"It Wasn't God Who Made Honky Tonk Angels\", she became the first female to have a No. 1 country hit"
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL HUNKS",
    "clues": [
      [
        "$200",
        "Seen here, he was \"tricky\" enough to be something of a hunk playing football for Whittier College:"
      ],
      [
        "$400",
        "Seen here, he didn't just look good in a uniform, he was also an MVP & an All-Star:(playing football at Michigan)"
      ],
      [
        "$600",
        "Degrees from Princeton & Johns Hopkins aren't the only attractive features of this man seen here:"
      ],
      [
        "$800",
        "\"Mister, we could use a man like\" this one, seen here, \"again\":"
      ],
      [
        "$1000",
        "Even wife \"Lemonade Lucy\" could have gotten drunk from gazing at this babe, seen here:"
      ]
    ]
  },
  "9": {
    "title": "FEASTS & FESTIVALS",
    "clues": [
      [
        "$200",
        "The Virgin Islands celebrate Thanksgiving in October to give thanks to the end of this weather season"
      ],
      [
        "$400",
        "You may toast \"Skull\", not \"Skoal\" on this November 2 holiday in Mexico"
      ],
      [
        "$600",
        "Hello, the pageantry of these festivals can be seen in Hawaii during October, goodbye"
      ],
      [
        "$800",
        "On June 15 Denmark celebrates this item, considered to be the oldest national one in use today"
      ],
      [
        "DAILY DOUBLE",
        "Louis I of Bavaria did this October 12, 1810 & an Oktoberfest now celebrates it annually"
      ]
    ]
  },
  "10": {
    "title": "AUTHOR! AUTHOR!",
    "clues": [
      [
        "$200",
        "1990:\"The Witching Hunt\""
      ],
      [
        "$400",
        "1990:\"A Life on the Road\""
      ],
      [
        "$600",
        "1992:\"Waiting to Exhale\""
      ],
      [
        "$800",
        "1992:\"The Bridges of Madison County\""
      ],
      [
        "$1000",
        "\"Midnight in the Garden of Good and Evil\""
      ]
    ]
  },
  "11": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$200",
        "Supreme Court judge Hugo & distance runner Mary all tooled up"
      ],
      [
        "$400",
        "British breakfast of same-named cities in Maine, California & Michigan & an Alan Alda series"
      ],
      [
        "$600",
        "Cooking herb & laundry detergent pair that \"wait for no man\""
      ],
      [
        "$800",
        "Magazine published by singer Vikki & actress Minnie"
      ],
      [
        "$1000",
        "Country singing team of an \"Iliad\" author & the father-in-law of Moses"
      ]
    ]
  }
}