{
  "0": {
    "title": "WALTS-ING",
    "clues": [
      [
        "$100",
        "Rumor has long had it that upon his death, his body was frozen & hidden somewhere in his theme park"
      ],
      [
        "$200",
        "His book of poems called \"Drum-Taps\" was inspired by the suffering he saw during the Civil War"
      ],
      [
        "$300",
        "This vice president was born in Ceylon -- Ceylon, Minnesota that is"
      ],
      [
        "DAILY DOUBLE",
        "Washington D.C.'s Army Medical Center is named in his honor"
      ],
      [
        "$500",
        "He did animal caricatures of Khrushchev & J. Edgar Hoover but he's more famous for drawing \"Pogo\""
      ]
    ]
  },
  "1": {
    "title": "ISLANDS",
    "clues": [
      [
        "$100",
        "Sicily is this country's largest region in area"
      ],
      [
        "$200",
        "Mindanao in this island nation is one of the world's leading producers of Manila hemp"
      ],
      [
        "$300",
        "It's not only Australia's southernmost state, it's the most mountainous as well"
      ],
      [
        "$400",
        "Principal exports of this archipelago north of Scotland include wool & its famous ponies"
      ],
      [
        "$500",
        "This Canadian island is separated from the mainland by the Strait of Belle Isle & the Gulf of St. Lawrence"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC ROCK LYRICS",
    "clues": [
      [
        "$100",
        "The Beatles told this title guy to \"Take a sad song and make it better\""
      ],
      [
        "$200",
        "Jan & Dean sang that there were \"two girls for every boy\" here"
      ],
      [
        "$300",
        "\"Everybody's talkin' 'bout the new sound, funny, but it's still\" this to Billy Joel"
      ],
      [
        "$400",
        "He \"was a bullfrog, was a good friend of mine\""
      ],
      [
        "$500",
        "\"What goes up must come down\", this has \"got to go 'round.  Talkin' 'bout your troubles, it's a cryin' sin\""
      ]
    ]
  },
  "3": {
    "title": "U.S. DEMOGRAPHICS",
    "clues": [
      [
        "$100",
        "In 1997 10% of U.S. families were below this line -- $16,400 for a family of 4"
      ],
      [
        "$200",
        "In 1980 these held 329,000 Americans; in 1997, 1.24 million"
      ],
      [
        "$300",
        "The 1990 Census counted people classified as this & found 179,000 in shelters & 50,000 at street sites"
      ],
      [
        "$400",
        "600,000 people in the U.S. have migrated from this Caribbean \"republic\" of just over 8 million"
      ],
      [
        "$500",
        "2 of the 4 states that have over 100,000 American Indians, according to the 1990 Census"
      ]
    ]
  },
  "4": {
    "title": "GROUP THERAPY",
    "clues": [
      [
        "$100",
        "A group of students at the same grade level"
      ],
      [
        "$200",
        "A group that meets for a common purpose; Groucho wouldn't join one that would have him as a member"
      ],
      [
        "$300",
        "The Mistick Krewe of Comus has been participating in parades in this city since 1857"
      ],
      [
        "$400",
        "alt.tv.game-shows is one of these \"groups\" in which you may find comments on this clue tomorrow"
      ],
      [
        "$500",
        "Wolfe & over 999 others are part of this group in the St. Lawrence"
      ]
    ]
  },
  "5": {
    "title": "SKIP TO MY \"LU\"",
    "clues": [
      [
        "$100",
        "WD-40 for example"
      ],
      [
        "$200",
        "Clear or easily understood"
      ],
      [
        "$300",
        "The German Air Force"
      ],
      [
        "$400",
        "First name of playwright Pirandello"
      ],
      [
        "$500",
        "It's the capital city of Zambia"
      ]
    ]
  },
  "6": {
    "title": "WALTZING",
    "clues": [
      [
        "$200",
        "Patti Page lost her \"little darlin' the night they were playing\" this beautiful song"
      ],
      [
        "$400",
        "It is possible to play this Chopin waltz in D-flat major in 60 seconds flat, but why rush it?"
      ],
      [
        "$600",
        "The \"Waltz of the Flowers\" is a famous piece from this ballet & suite"
      ],
      [
        "$800",
        "It's the regal piece heard here:"
      ],
      [
        "$1000",
        "The title of the waltz \"Alice Blue Gown\" was inspired by a dress color favored by this woman"
      ]
    ]
  },
  "7": {
    "title": "THE OSCARS",
    "clues": [
      [
        "$200",
        "Producer David O. Selznick won 2 straight Best Picture Oscars: \"Rebecca\" for 1940 & this film the previous year"
      ],
      [
        "$400",
        "Upon winning Best Director for this 1998 film, Steven Spielberg said, \"Am I allowed to say I really wanted this?\""
      ],
      [
        "$600",
        "She was 10 when she won Best Supporting Actress for \"Paper Moon\", the youngest acting winner ever"
      ],
      [
        "$800",
        "1941's \"Here Comes Mr. Jordan\" & this 1978 remake starring Warren Beatty were both nominated for Best Picture"
      ],
      [
        "$1000",
        "Gloria Swanson won a 1928 Oscar nomination for her title role as this Somerset Maugham tart"
      ]
    ]
  },
  "8": {
    "title": "NOVEL SETTINGS",
    "clues": [
      [
        "$200",
        "Mildendo, the metropolis of this land Gulliver traveled to, is surrounded by a wall just 2 1/2 feet high"
      ],
      [
        "$400",
        "\"Bleak House\" begins on a murky afternoon in this city, with \"fog everywhere\""
      ],
      [
        "$600",
        "Lara & her family move to an apartment in \"the most disreputable part of Moscow\" in Chapter 2 of this novel"
      ],
      [
        "$800",
        "The town of Hanover, Nebraska is \"trying not to be blown away\" by a storm in Part I of her novel \"O Pioneers!\""
      ],
      [
        "DAILY DOUBLE",
        "\"East of Eden\" tells us this valley was named \"for the alkali which was white as salt\""
      ]
    ]
  },
  "9": {
    "title": "HISTORIC WEBSITES",
    "clues": [
      [
        "$200",
        "It's little known that fake plans for this invasion were posted at www.theallies.com/060644/overlord/index.html"
      ],
      [
        "$400",
        "At www.theacademy.edu in the 380s B.C., you could have a virtual dialogue with this founder"
      ],
      [
        "$600",
        "In the course of this event, www.reignofterror.fr was taken down & www.directory.fr was put up"
      ],
      [
        "$800",
        "Once Queen Isabella's confessor, around 1490 he set up www.inquisition.org"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BLOODY BUSINESS",
    "clues": [
      [
        "$200",
        "About half the blood collected in the U.S. is acquired by this organization"
      ],
      [
        "$400",
        "A bonding ritual turns 2 unrelated men into these"
      ],
      [
        "$600",
        "It was the persecution of this group that earned Bloody Mary her nickname"
      ],
      [
        "$800",
        "His first role as a swashbuckler was in 1935 as Captain Blood"
      ],
      [
        "$1000",
        "The 4 things Churchill told the House of Commons he had to offer May 13, 1940 were blood & these"
      ]
    ]
  },
  "11": {
    "title": "\"IC\" !!!",
    "clues": [
      [
        "$200",
        "Oh, my goodness!...it's...sudden, overwhelming fear!"
      ],
      [
        "$400",
        "Stretchy & flexible, like a rubber band"
      ],
      [
        "$600",
        "Inclined to dine upon one's own species"
      ],
      [
        "DAILY DOUBLE",
        "Always recurring, like an illness or a liar"
      ],
      [
        "$1000",
        "Like the Carthaginians, or \"wars\" fought against them"
      ]
    ]
  }
}