{
  "0": {
    "title": "IT HAPPENED ON GROUNDHOG DAY",
    "clues": [
      [
        "$100",
        "In 1959 this state's schools were integrated as black students joined white in Norfolk & Arlington"
      ],
      [
        "$200",
        "Jascha Heifetz, born Feb. 2, 1901, was giving concerts on this instrument by 1907"
      ],
      [
        "$300",
        "In 1959 this 22-year-old singer played his last gig, at the Surf Ballroom in Clear Lake, Iowa"
      ],
      [
        "$400",
        "In 1986 the Pope met in India with this exiled Buddhist leader"
      ],
      [
        "$500",
        "German troops' surrender in 1943 ended the seemingly endless battle for this Russian city"
      ]
    ]
  },
  "1": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$100",
        "They grow with the silver bells in Mary Mary's garden"
      ],
      [
        "$200",
        "It's the sometimes high-\"Pei-ing\" art of designing & erecting buildings"
      ],
      [
        "$300",
        "A penetration of the enemy's wall, or a great scientific advance"
      ],
      [
        "$400",
        "A pygmy one of these animals can weigh up to 600 pounds"
      ],
      [
        "$500",
        "You may hear a jam session at 726 St. Peter St. in this New Orleans hall"
      ]
    ]
  },
  "2": {
    "title": "SEATTLE",
    "clues": [
      [
        "$100",
        "Despite the city's reputation, only about 35 inches a year"
      ],
      [
        "$200",
        "The main Seattle airport is known as Sea-Tac Airport, for this city to the south"
      ],
      [
        "$300",
        "In the early '60s this martial arts master waited tables at Seattle's Ruby Chow's Restaurant"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Gary Payton of the Seattle SuperSonics.)  As a member of the 1996 \"Dream Team\", I know all about this mountain range just west of Seattle"
      ],
      [
        "$500",
        "The Space Needle was built for a World's Fair with this futuristic name that also belongs to a real estate company"
      ]
    ]
  },
  "3": {
    "title": "DAN RATHER",
    "clues": [
      [
        "$100",
        "Dan Rather was co-editor of this TV show from 1975 to 1981"
      ],
      [
        "$200",
        "Dan was born on October 31, 1931 in this U.S. state"
      ],
      [
        "$300",
        "In 1981 Dan replaced this legendary longtime anchorman"
      ],
      [
        "$400",
        "Dan was upped to a national post by CBS after covering one of these natural disasters in September 1961"
      ],
      [
        "$500",
        "The title of one of Dan's books on broadcast journalism states that \"The Camera Never\" does this"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S THE FREQUENCY?",
    "clues": [
      [
        "$100",
        "The Miss Universe pageant"
      ],
      [
        "$200",
        "Elections for the U.S. House of Representatives"
      ],
      [
        "$300",
        "The U.S. Population Census"
      ],
      [
        "$400",
        "Soccer's World Cup"
      ],
      [
        "$500",
        "Mexican presidential elections"
      ]
    ]
  },
  "5": {
    "title": "KENNETHS",
    "clues": [
      [
        "$100",
        "On August 8, 1994 he was sworn in as an independent counsel"
      ],
      [
        "$200",
        "This country music Kenny was born Kenneth in Houston on August 21, 1938"
      ],
      [
        "$300",
        "Poet Kenneth Rexroth earned the title \"Godfather of\" this Jack Kerouac literary movement"
      ],
      [
        "$400",
        "3 Kenneths ruled this European country in the 9th & 10th centuries"
      ],
      [
        "$500",
        "Kenneth is the middle name of this economist who wrote \"The Affluent Society\""
      ]
    ]
  },
  "6": {
    "title": "MICHELANGELO",
    "clues": [
      [
        "$200",
        "Until the Pope demanded Pietrasanta, Michelangelo quarried this material from Carrara"
      ],
      [
        "$400",
        "Like Shakespeare, Michelangelo wrote these poems, many in praise of Tommaso de Cavalieri"
      ],
      [
        "DAILY DOUBLE",
        "This Sistine Chapel work shocked many good people & scared many sinners:"
      ],
      [
        "$800",
        "As well as sculpting this king, Michelangelo painted him as one of the \"ancestors of Christ\""
      ],
      [
        "$1000",
        "The son of a small-town government agent, Michelangelo had this last name"
      ]
    ]
  },
  "7": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$200",
        "This 1939 film is the highrst-ranking musical on the AFI's list of the 100 greatest American movies"
      ],
      [
        "$400",
        "At times an animatronic double played the title porker in this 1995 Oscar-winning family movie"
      ],
      [
        "$600",
        "The \"Witches of Eastwick\" were played by these 3 actresses"
      ],
      [
        "$800",
        "This 1948 film inspired by a real murder was Alfred Hitchcock's first movie in color"
      ],
      [
        "$1000",
        "This 1984 science fiction sequel directed by Peter Hyams contains the line \"My God, it's full of stars\""
      ]
    ]
  },
  "8": {
    "title": "ANCIENT MESOAMERICA",
    "clues": [
      [
        "$200",
        "Ah Kin, whose help was vital to farming, was the Mayan god of this heavenly body"
      ],
      [
        "$400",
        "Popular trade items were these, made of iron or obsidian & highly polished to aid reflection"
      ],
      [
        "$600",
        "The Olmec were associated with this big cat & made statues combining it & man"
      ],
      [
        "$800",
        "The largest ball court in Mesoamerica is at this site in the Yucatan:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "\"And when, responding to the cheers, he lightly doffed his hat, no stranger in the crowd could doubt 'twas\" he"
      ],
      [
        "$400",
        "\"Honor the charge they made!  Honor\" them, \"noble six hundred!\""
      ],
      [
        "DAILY DOUBLE",
        "This Longfellow poem is subtitled \"A Tale of Acadie\""
      ],
      [
        "$800",
        "Carl Sandburg penned that this \"sits looking over harbor and city on silent haunches and then moves on\""
      ],
      [
        "$1000",
        "Poem in which Robert Frost said, \"Home is the place where, when you have to go there, they have to take you in\""
      ]
    ]
  },
  "10": {
    "title": "SENIOR CITIZENS",
    "clues": [
      [
        "$200",
        "He had his best years with the Cincinnati Reds, but finished up as his son's teammate in Seattle"
      ],
      [
        "$400",
        "Born Michael, he changed his name -- & his son's -- to honor the German Protestant leader"
      ],
      [
        "$600",
        "The host of \"Firing Line\" inherited oil millions & conservative beliefs from this man"
      ],
      [
        "$800",
        "\"Chafed Elbows\" is an underground classic by this film director whose son played Chaplin"
      ],
      [
        "$1000",
        "This eminent violin virtuoso was the grandfather of \"Remington Steele\" actress Stephanie"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "Author Roald's Barbies"
      ],
      [
        "$400",
        "Alterations experts for president Zachary"
      ],
      [
        "$600",
        "A conceited wind direction indicator"
      ],
      [
        "$800",
        "Marquis' ultimate reference works on identifying owls by their sounds"
      ],
      [
        "$1000",
        "A rough route"
      ]
    ]
  }
}