{
  "0": {
    "title": "STATE PARKS",
    "clues": [
      [
        "$100",
        "Utah's Antelope Island State Park in this lake is home to a buffalo herd"
      ],
      [
        "$200",
        "This national symbol for fire prevention is buried in a state park named for him in Capitan, N.M."
      ],
      [
        "$300",
        "North Dakota's Fort Abraham Lincoln State Park was once a fort commanded by this lt. colonel from 1873 to 1876"
      ],
      [
        "$400",
        "This president's 2-story birthplace in Denison, Texas is now a state historical park"
      ],
      [
        "$500",
        "A California park named for this author contains the ruins of Wolf House, the mansion he built but never lived in"
      ]
    ]
  },
  "1": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$100",
        "\"Love Me Do\",\"Love Bites\",\"Love Is A Many Splendored Thing\""
      ],
      [
        "$200",
        "The Miami Heat,the Chicago Bulls,the Boston Celtics"
      ],
      [
        "$300",
        "Ian Holm,Ian Fleming,Ian Paisley"
      ],
      [
        "$400",
        "\"This Side of Paradise\",\"The Last Tycoon\",\"The Great Gatsby\""
      ],
      [
        "$500",
        "The founding of Los Angeles,the founding of San Francisco,the founding of San Diego"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL MENAGERIE",
    "clues": [
      [
        "$100",
        "His wife had a pet parrot which he hated; perhaps it perched in his cherry tree"
      ],
      [
        "$200",
        "Although called the \"First Cat\", he's actually Chelsea's cat"
      ],
      [
        "$300",
        "This first daughter had a dog named Pushinka given to her by Khrushchev & a pony named Macaroni"
      ],
      [
        "DAILY DOUBLE",
        "Presidential pooch whose sculpture is seen here:"
      ],
      [
        "$500",
        "His favorite horse, Old Whitey, who served him in the Mexican War, roamed the White House lawn in 1849 & 1850"
      ]
    ]
  },
  "3": {
    "title": "SNL CATCHPHRASES",
    "clues": [
      [
        "$100",
        "\"Well, isn't that special\""
      ],
      [
        "$200",
        "\"It's always something\""
      ],
      [
        "$300",
        "\"Schwing!\""
      ],
      [
        "$400",
        "\"We are two wild and crazy guys\""
      ],
      [
        "$500",
        "\"You'll be livin' in a van down by the river\""
      ]
    ]
  },
  "4": {
    "title": "HOT WHEELS",
    "clues": [
      [
        "$100",
        "Until 1984 Volkswagen's Golf hopped down the trail under this name in the U.S."
      ],
      [
        "$200",
        "Upstanding citizens have been driving this make of Honda around the city since 1972"
      ],
      [
        "$300",
        "To get somewhere quickly in an emergency, you might call upon this most popular model of Porsche"
      ],
      [
        "$400",
        "A line of Ford Explorers & Expeditions sports the logo of this sporty company from Seattle"
      ],
      [
        "$500",
        "This South Korean company has been driving up business with its Sportage & Sephia"
      ]
    ]
  },
  "5": {
    "title": "FAKING IT",
    "clues": [
      [
        "$100",
        "Aesop's shepherd boy got his kicks from falsely crying this"
      ],
      [
        "$200",
        "A fourflusher is a person who bluffs, specifically at this card game"
      ],
      [
        "$300",
        "This dairy food \"wouldn't melt in the mouth\" of a bad person who acts innocent"
      ],
      [
        "$400",
        "One might say that a deception done like a magic trick is done with \"smoke and\" these"
      ],
      [
        "$500",
        "This word can mean a fake, a faker or a covering for a pillow"
      ]
    ]
  },
  "6": {
    "title": "THE BIG BANG",
    "clues": [
      [
        "$200",
        "Oh, round about 10, maybe 20 billion years ago, somewhere in there"
      ],
      [
        "$400",
        "Like some doors & minds, it's what the universe is if it eventually starts to shrink again"
      ],
      [
        "$600",
        "The Cosmic Background Explorer satellite studied the \"background\" type of this left over from the Bang"
      ],
      [
        "$800",
        "The fact that it's the second most abundant gas supports the Big Bang, as stars haven't had time to make it all"
      ],
      [
        "DAILY DOUBLE",
        "This American's 1920s discovery that the universe is expanding is a basis of the Big Bang Theory"
      ]
    ]
  },
  "7": {
    "title": "MARK YOUR CALENDAR",
    "clues": [
      [
        "$200",
        "Mother's Day"
      ],
      [
        "$400",
        "Flag Day"
      ],
      [
        "$600",
        "Black History Month"
      ],
      [
        "DAILY DOUBLE",
        "It's National Hot Dog Month & National Baked Bean Month"
      ],
      [
        "$1000",
        "National Arbor Day"
      ]
    ]
  },
  "8": {
    "title": "STARTS & ENDS WITH \"A\"",
    "clues": [
      [
        "$200",
        "Signor Del Sarto, or Ms. McArdle"
      ],
      [
        "$400",
        "\"Fiddler on the Roof\" takes place in this village"
      ],
      [
        "$600",
        "(Hi, I'm Kari Wuhrer of \"Sliders\")  In 1997 I headed into the Amazon with Jennifer Lopez to film a lost tribe & got tangled up with this title creature"
      ],
      [
        "$800",
        "Type of \"hearing aid\" seen here:(listening to noises from outer space, perhaps)"
      ],
      [
        "$1000",
        "A literary work written in defense of one's ideas or actions"
      ]
    ]
  },
  "9": {
    "title": "LED ZEPPELIN",
    "clues": [
      [
        "$200",
        "A member of The Yardbirds, this guitarist formed Led Zeppelin under the name The New Yardbirds"
      ],
      [
        "$400",
        "It's said that the band's name was coined by Keith Moon, the drummer of this band"
      ],
      [
        "$600",
        "Led Zeppelin called it quits in 1980 after the death of this drummer"
      ],
      [
        "$800",
        "Considered the band's masterpiece, this song was never released as a single; \"Ooh, it makes me wonder\""
      ],
      [
        "$1000",
        "Led Zeppelin's only Top 10 single, it was reportedly based on Willie Dixon's \"You Need Love\""
      ]
    ]
  },
  "10": {
    "title": "HOUSES OF THE HOLY",
    "clues": [
      [
        "$200",
        "Thailand's most venerated object, the Emerald Buddha, is enshrined in the Wat Phra Keo in this city"
      ],
      [
        "$400",
        "The city of Amritsar in this country grew up around the Golden Temple, the center of the Sikh faith"
      ],
      [
        "$600",
        "The USA's oldest existing Jewish house of worship is the Touro Synagogue, located in this Rhode Island city"
      ],
      [
        "$800",
        "This TV show emanates from the worship services conducted by Robert Schuller at the Crystal Cathedral"
      ],
      [
        "$1000",
        "Turkey's August 1999 earthquake didn't damage this colorful Istanbul landmark that has 6 minarets"
      ]
    ]
  },
  "11": {
    "title": "CASHMERE",
    "clues": [
      [
        "$200",
        "Cashmere traditionally comes from animals roaming this highest mountain range"
      ],
      [
        "$400",
        "Some shearing goes on, but removal of fibers from the Kashmir goat is usually done with this \"Kookie\" accessory"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}