{
  "0": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "In trucking a triple-sized one of these, pulled by a tractor, can be as long as a 10-story building"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew reports from the Goodyear blimp facility.)  2 major types of airships are non-rigid, or blimps, & rigid, also called by this name of a German count"
      ],
      [
        "$600",
        "In the 1940s Robert Edison Fulton Jr. designed the Airphibian, a car that was also one of these"
      ],
      [
        "$800",
        "Offered since 1959, it gives you travel for a fixed time period on train systems in 17 European countries"
      ],
      [
        "$1000",
        "Scheduled to set sail in 2004, its logo is seen here(QM2)"
      ]
    ]
  },
  "1": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "In 2002 Mr. Potato Head was the guest of honor at the annual Spud Day celebration in Shelley in this state"
      ],
      [
        "$400",
        "In June at a Tuscumbia, Alabama festival honoring her, \"The Miracle Worker\" is performed at her birthplace"
      ],
      [
        "$600",
        "The Jewish festival of Shavuot commemorates the revelation of the Torah at this site"
      ],
      [
        "$800",
        "During WWI, WWII & the Energy Crisis of 1974-75, the U.S. adopted this for most of the year to economize on fuel"
      ],
      [
        "$1000",
        "This N.M. national park has a Bat Flight Breakfast in August so that visitors can view bats returning to their caves"
      ]
    ]
  },
  "2": {
    "title": "LAKES",
    "clues": [
      [
        "$200",
        "When Lake Bonneville evaporated thousands of years ago, it left tons of this on the flats"
      ],
      [
        "$400",
        "Lake Mead straddles the border between these 2 states"
      ],
      [
        "$600",
        "The community college in Canandaigua, New York is named for this \"handy\" group of bodies of water"
      ],
      [
        "$800",
        "Fed by lakes Victoria & Edward, it's also known as Lake Mobutu Sese Seko"
      ],
      [
        "$1000",
        "The axolotl is a salamander found in Lake Xochimilco near this world capital"
      ]
    ]
  },
  "3": {
    "title": "LITTLE GREEN MEN",
    "clues": [
      [
        "$200",
        "On the back of the current U.S. bill fronted by this man, you can see a statue of him"
      ],
      [
        "$400",
        "He's the only man on a current U.S. bill who petitioned for an officer's commission in the British military"
      ],
      [
        "$600",
        "Inflation?  In 1907 he was on the 5-dollar bill; today he's worth 4 times that"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "SONGS...JAMES BOND SONGS",
    "clues": [
      [
        "$200",
        "1973 brought the first Bond theme performed by a rock group: this title track heard here"
      ],
      [
        "$400",
        "Nobody does it better than this woman who sang \"Nobody Does It Better\""
      ],
      [
        "$600",
        "This 1965 song heard here almost didn't get used in favor of one called \"Mr. Kiss Kiss Bang Bang\""
      ],
      [
        "$800",
        "It took 20 years & Duran Duran to take a Bond tune to No. 1 -- this 1985 hit"
      ],
      [
        "$1000",
        "This singer heard here was the first to perform onscreen during a Bond title sequence"
      ]
    ]
  },
  "5": {
    "title": "PALINDROMIC WORDS",
    "clues": [
      [
        "$200",
        "A simpler way of saying \"more lobster-colored\""
      ],
      [
        "$400",
        "A car model from Honda"
      ],
      [
        "$600",
        "A noise made by a chick, or to look quickly or secretly"
      ],
      [
        "$800",
        "A \"bubble-headed\" carpenter's tool"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew walks out from behind a helicopter)  It's the name for the hard-working part of a helicopter that provides upward lift & forward thrust"
      ]
    ]
  },
  "6": {
    "title": "THE JUNG & THE RESTLESS",
    "clues": [
      [
        "$400",
        "The son of a Protestant clergyman, Carl Jung was born in this mountainous country in 1875"
      ],
      [
        "$800",
        "Jung called these \"unidentified\" things, first reported by pilot Kenneth Arnold in 1947, \"a modern myth\""
      ],
      [
        "$1200",
        "Seeing the view as too reductionist, Jung believed Sigmund Freud overemphasized the importance of this drive"
      ],
      [
        "$1600",
        "Jung practiced this \"free\" technique for exploring the mind in which a patient responds to stimulus words"
      ],
      [
        "$2000",
        "According to Jung, the collective unconscious of man is made up of these primordial symbols"
      ]
    ]
  },
  "7": {
    "title": "AS THE WORLD BURNS",
    "clues": [
      [
        "$400",
        "\"And the angel of the Lord appeared unto\" this man \"in a flame of fire out of the midst of a bush\""
      ],
      [
        "$800",
        "The damage caused by a fire in 976 to this famous Venice cathedral took about 100 years to restore"
      ],
      [
        "DAILY DOUBLE",
        "The party's definitely over when this legendary hall is destroyed by fire at the end of \"Gotterdammerung\""
      ],
      [
        "$1600",
        "Because it burns in air with a hot & brilliant flame, this gas, C2H2, is used for welding & cutting metal"
      ],
      [
        "$2000",
        "In Dickens' \"Great Expectations\", this character dies when her faded wedding dress catches fire"
      ]
    ]
  },
  "8": {
    "title": "ONE LEAF TO LIVE",
    "clues": [
      [
        "$400",
        "It's believed that sugar buildup in tree leaves forms anthocyanins, causing this to happen"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "PART: CHARLES",
    "clues": [
      [
        "$400",
        "Judge Charles Older was a character in 1976's \"Helter Skelter\", but this Charles was a bigger role"
      ],
      [
        "$800",
        "\"Quiz Show\" features Paul Scofield as Mark Van Doren & this actor as his son Charles"
      ],
      [
        "$1200",
        "In a Noel Coward play, Charles Condomine hosts a seance at his house & this title entity materializes"
      ],
      [
        "$1600",
        "In the '80s, he played Charles Ryder, a central character in TV's \"Brideshead Revisited\""
      ],
      [
        "DAILY DOUBLE",
        "3-named actor who played 3-named TV surgeon Charles Emerson Winchester"
      ]
    ]
  },
  "10": {
    "title": "POTIONS",
    "clues": [
      [
        "$400",
        "In ads it was \"2 all-beef patties...lettuce, cheese, pickles, onions on a sesame seed bun\" -- & that special sauce"
      ],
      [
        "$800",
        "Tomatoes, beets, celery, carrots, lettuce, parsley, watercress & spinach are the octet in this brand"
      ],
      [
        "$1200",
        "It \"smelled like turpentine and looked like India ink.  I held my nose, I closed my eyes, I took a drink\""
      ],
      [
        "$1600",
        "This soda, the oldest major soft drink brand in the U.S., contains a mixture of fruit juices (but prune isn't one of them)"
      ],
      [
        "$2000",
        "This steak sauce was created for King George IV of England"
      ]
    ]
  },
  "11": {
    "title": "THE \"BALD\" & THE BEAUTIFUL",
    "clues": [
      [
        "$400",
        "In 1782 it became a national symbol"
      ],
      [
        "$800",
        "Nonsense!"
      ],
      [
        "$1200",
        "An 1867 Mussorgsky symphonic composition is about a \"Night on\" this"
      ],
      [
        "$1600",
        "In French this Absurdist play from Eugene Ionesco is \"La Cantatrice Chauve\""
      ],
      [
        "$2000",
        "\"Saving Faith\" & \"Absolute Power\" are among the bestselling novels by this author"
      ]
    ]
  }
}