{
  "0": {
    "title": "NAPOLEON",
    "clues": [
      [
        "$100",
        "The cast-off mistress of revolutionary leader Paul Barras, she married Napoleon in 1796"
      ],
      [
        "$200",
        "Napoleon was \"The Little\" this; hey, one more promotion & he makes little sergeant"
      ],
      [
        "$300",
        "Napoleon wanted to be in Brussels by June 18, 1815 but was stopped by this battle"
      ],
      [
        "$400",
        "Napoleon got to take 600 guardsmen with him to his first exile on this isle"
      ],
      [
        "$500",
        "Napoleon admired this \"Great\" Prussian king & used his battle tactics"
      ]
    ]
  },
  "1": {
    "title": "INTERNATIONAL FOOD & DRINK",
    "clues": [
      [
        "$100",
        "Capelli D'Angelo, whose English name is this, only needs a light sauce to taste \"heavenly\""
      ],
      [
        "$200",
        "You'll need some white wine, garlic & this 8-armed cephalopod to make the French dish Poulpe a la Provencale"
      ],
      [
        "$300",
        "Tusker & White Cap are popular Kenyan types of this alcoholic brew"
      ],
      [
        "$400",
        "Grenadans are known for grating this spice on their rum punch; you may prefer it on eggnog"
      ],
      [
        "$500",
        "Many of this country's finest red wines come from the Coonawarra region, southeast of Adelaide"
      ]
    ]
  },
  "2": {
    "title": "THE NAME GAME",
    "clues": [
      [
        "$100",
        "Si Senor, in 1998 this Spanish form of Joseph was the most popular boys' name in California & Arizona"
      ],
      [
        "$200",
        "How apropos -- this star of the Christmas classic \"Miracle on 34th Street\" had a first name meaning \"Christmas Day\""
      ],
      [
        "$300",
        "In recent years this last name of our 4th president has become one of the 10 most popular girls' names"
      ],
      [
        "$400",
        "As women of Italian descent, Connie Stevens & Connie Sellecca have this real first name"
      ],
      [
        "DAILY DOUBLE",
        "Shakespeare coined this name, Latin for \"admirable\", for the heroine of \"The Tempest\""
      ]
    ]
  },
  "3": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$100",
        "Inner,test,toothpaste"
      ],
      [
        "$200",
        "Balls,baby boys,bad checks"
      ],
      [
        "$300",
        "Bell,mason,slop"
      ],
      [
        "$400",
        "Movies,pool, the moon"
      ],
      [
        "$500",
        "Life,yellow,bomber"
      ]
    ]
  },
  "4": {
    "title": "CLASSIC POP GROUPS",
    "clues": [
      [
        "$100",
        "When this group was inducted into the Rock & Roll Hall of Fame, Mike Love gave the acceptance speech"
      ],
      [
        "$200",
        "In 1963, with \"Walk Like a Man\", this group became the first to score 3 straight No. 1 singles in the U.S."
      ],
      [
        "$300",
        "After Smokey Robinson left this group, they had a No. 1 hit in 1975 with \"Love Machine (Part 1)\""
      ],
      [
        "$400",
        "This girl group followed up their No. 1 hit \"Please Mr. Postman\" with \"Twistin' Postman\""
      ],
      [
        "$500",
        "\"Nights In White Satin\" appeared on their 1968 LP \"Days of Future Passed\" 4 years before the reissue hit the Top 10"
      ]
    ]
  },
  "5": {
    "title": "OH! CALCUTTA!",
    "clues": [
      [
        "$100",
        "Calcutta had India's first of these -- the transport system, not the sandwich chain"
      ],
      [
        "$200",
        "Calcutta's main river, the Hooghly, is a branch of this one"
      ],
      [
        "$300",
        "In 1756 this small room became infamous for hosting a large number of British people"
      ],
      [
        "$400",
        "What's that glare from?  Perhaps the famed palace named for this Italian building material"
      ],
      [
        "$500",
        "A popular snack in the city is paan, a concoction of this nut that's a mild stimulant"
      ]
    ]
  },
  "6": {
    "title": "SWEET 16",
    "clues": [
      [
        "$200",
        "16 of these make an avoirdupois pound"
      ],
      [
        "$400",
        "Billboard numbers it as the Beatles' 16th chart album; you can't tell anything by its cover"
      ],
      [
        "$600",
        "The 16th letter of the Greek alphabet, it runs circles around the rest"
      ],
      [
        "$800",
        "Henri Richard, Marcel Dionne & Bobby Clarke had their No. 16 jerseys retired in this sport"
      ],
      [
        "$1000",
        "This king had a lot taken off the top January 21, 1793"
      ]
    ]
  },
  "7": {
    "title": "COLONIAL AMERICA",
    "clues": [
      [
        "$200",
        "Of the 13 colonies, this one had the first permanent English settlement"
      ],
      [
        "$400",
        "Coins of this European country were those most frequently used in colonial America"
      ],
      [
        "$600",
        "During much of the colonial period, its assembly met alternately at Perth Amboy & Burlington"
      ],
      [
        "$800",
        "Taking its name from a speech in Parliament, this organization sprang up in 1765 to oppose the Stamp Act"
      ],
      [
        "DAILY DOUBLE",
        "In 1649 this lord urged Maryland to adopt an act guaranteeing religious freedom"
      ]
    ]
  },
  "8": {
    "title": "FEATURE FILM DEBUTS",
    "clues": [
      [
        "$200",
        "Billy Zane's career took off after he played a bit role in this Michael J. Fox time-traveling classic"
      ],
      [
        "$400",
        "She was nominated for a 1980 Oscar for writing the theme song of her first film, \"9 to 5\""
      ],
      [
        "$600",
        "Incidentally, \"The Incident\" was the first feature film for this actor, Charlie & Emilio's dad"
      ],
      [
        "$800",
        "This movie Robin debuted as Jessica Lange's son in \"Men Don't Leave\" & appeared with her again in \"Blue Sky\""
      ],
      [
        "$1000",
        "He was 12 in 1975 when he played the \"Me\" in \"Cornbread, Earl and Me\"; 18 years later, he played Ike Turner"
      ]
    ]
  },
  "9": {
    "title": "BLACK HERITAGE STAMPS",
    "clues": [
      [
        "$200",
        "On the 1999 stamp seen here, he's identified as El-Hajj Malik El-Shabazz & by this more famous name:"
      ],
      [
        "$400",
        "He's the entertainer seen here:(associated with ragtime)"
      ],
      [
        "$600",
        "She appeared on a 1995 Civil War stamp & the 1978 Black Heritage stamp seen here:"
      ],
      [
        "$800",
        "A. Philip Randolph unionized men in this job held by the men depicted on the stamp seen here:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE LITERARY WORLD",
    "clues": [
      [
        "$200",
        "This classic novel's opening line is \"Marley was dead: to begin with\""
      ],
      [
        "$400",
        "Stories by this macabre master include \"The Oblong Box\", \"The Black Cat\" & \"The Imp of the Perverse\""
      ],
      [
        "DAILY DOUBLE",
        "Barred from the U.S. as obscene for 15 years, this James Joyce work was originally produced in Paris in 1922"
      ],
      [
        "$800",
        "In 1770 this witty Frenchman wrote, \"If God did not exist, it would be necessary to invent him\""
      ],
      [
        "$1000",
        "Both \"The Magus\" & \"The French Lieutenant's Woman\" by this author have been made into films"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "The head of a high school, or a fundamental truth he or she believes in"
      ],
      [
        "$400",
        "Uncurved, or a narrow passage of water"
      ],
      [
        "$600",
        "Prevented, or a poet (maybe Shakespeare)"
      ],
      [
        "$800",
        "To braid one's hair, or a piece of tableware"
      ],
      [
        "$1000",
        "Chickens & jailbirds \"fly\" it; others drive the 2-door style"
      ]
    ]
  }
}