{
  "0": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$100",
        "All the stars you can see with the naked eye are part of this galaxy"
      ],
      [
        "$200",
        "A camera orbiting this planet in March 1999 snapped a crater that resembles a \"happy face\""
      ],
      [
        "$300",
        "In an emergency repair mission scheduled for October 1999 NASA will replace all of the gyros in this telescope"
      ],
      [
        "$400",
        "Sky and Telescope magazine erred 53 years ago; it's the fourth full moon in a season, not the second in a month"
      ],
      [
        "DAILY DOUBLE",
        "In 1967 what were called \"Schwarzschild Singularities\" were renamed this"
      ]
    ]
  },
  "1": {
    "title": "NASA SHUTTLE NAMES",
    "clues": [
      [
        "$100",
        "It's the capital of South Carolina, or a Sony-owned movie company"
      ],
      [
        "$200",
        "Some have said this lost island was in the Aegean; others, in the Mediterranean, or elsewhere"
      ],
      [
        "$300",
        "This science, nature & exploration cable channel has its own stores in over 20 states"
      ],
      [
        "$400",
        "It's now the top U.S. car rental agency"
      ],
      [
        "$500",
        "Make an effort to come up with this word; it's from Middle English for \"to make an effort\""
      ]
    ]
  },
  "2": {
    "title": "OLD COMMERCIALS",
    "clues": [
      [
        "$100",
        "It hunts bugs like radar & kills them dead"
      ],
      [
        "$200",
        "Gemini astronauts drank this orange drink, just like you"
      ],
      [
        "$300",
        "A woman in a '60s Clairol ad intoned, \"If I had but one life to live, let me live it as\" one of these"
      ],
      [
        "$400",
        "Bucky, one of these animals, pushed Ipana toothpaste"
      ],
      [
        "$500",
        "\"I Want My Maypo\", this type of cereal flavored with maple"
      ]
    ]
  },
  "3": {
    "title": "THE TWIN CITIES",
    "clues": [
      [
        "$100",
        "One of St. Paul's architectural highlights is this 1905 building with a marble dome"
      ],
      [
        "$200",
        "Ya sure, go to Minneapolis' Park Avenue to visit the institute devoted to this ethnic group"
      ],
      [
        "$300",
        "The Twins & Vikings play in the Metrodome, named for this politician"
      ],
      [
        "$400",
        "Word for the pedestrian shopping area of Nicollet Avenue, less imposing than this nearby one \"of America\""
      ],
      [
        "$500",
        "In Minneapolis' name, polis is Greek for \"city\" & minne is an Indian word meaning this substance"
      ]
    ]
  },
  "4": {
    "title": "CUPS",
    "clues": [
      [
        "$100",
        "(Globe)"
      ],
      [
        "$200",
        "(Man making advances toward his sweetheart on a park bench)"
      ],
      [
        "$300",
        "(Actress Bette)"
      ],
      [
        "$400",
        "(Pixie the \"meece\"'s partner in crime)"
      ],
      [
        "$500",
        "(\"Square\" used in drafting to draw lines)"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$100",
        "Aretha is the queen of it(4)"
      ],
      [
        "$200",
        "Gastropod known for its pace(5)"
      ],
      [
        "$300",
        "Mouselike mammal that needs \"taming\"(5)"
      ],
      [
        "$400",
        "It precedes guard or chard(5)"
      ],
      [
        "$500",
        "Hebridean isle, or its terrier(4)"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "On this sea, an arm of the Mediterranean, you'll find Rimini & Ravenna, Italy & Rijeka, Croatia"
      ],
      [
        "$400",
        "This seaport is a center of German trade, perhaps in the ground beef that bears its name"
      ],
      [
        "DAILY DOUBLE",
        "Malmo, one of Sweden's major cities, is just 16 miles from this capitol of another country"
      ],
      [
        "$800",
        "The Italian Riviera east of Genoa is the Coast of the Rising Sun; west of Genoa it's the Coast of this"
      ],
      [
        "$1000",
        "For centuries the Dutch could put out to zee on this North Sea inlet that was dammed around 1930"
      ]
    ]
  },
  "7": {
    "title": "TRIALS OF THE CENTURY",
    "clues": [
      [
        "$200",
        "Alger Hiss was indicted for this, defined as lying under oath"
      ],
      [
        "$400",
        "F. Lee Bailey claimed insanity for his client Albert De Salvo, who was known as this around Beantown"
      ],
      [
        "$600",
        "This heiress was tried for robbery in 1976 & got 7 years, but President Carter commuted her sentence"
      ],
      [
        "$800",
        "At the Gang of Four trial in China his widow said, \"I was (his) dog.  If he said bite someone, I bit him.\""
      ],
      [
        "$1000",
        "The cops' acquittal in the 1992 trial for beating this man resulted in the worst riots in L.A. since 1965"
      ]
    ]
  },
  "8": {
    "title": "PIG-POURRI",
    "clues": [
      [
        "$200",
        "Number of the pig you have to be to get roast beef or a brick house"
      ],
      [
        "$400",
        "On TV, Noel was the pet pig of this \"Designing Woman\""
      ],
      [
        "$600",
        "'70s show with a \"Pigs in Space\" segment that featured Capt. Link Hogthrob of the spaceship Swinetrek"
      ],
      [
        "$800",
        "Last name of Hooterville pig Arnold"
      ],
      [
        "$1000",
        "Besides a pig, it was the other animal in the title of the book on which the movie \"Babe\" was based"
      ]
    ]
  },
  "9": {
    "title": "ACTORS ON BROADWAY",
    "clues": [
      [
        "$200",
        "His role as a suspected killer in the 1999 revival of \"Night Must Fall\" was a far cry from Ferris Bueller"
      ],
      [
        "$400",
        "Jeremy Kushnier cuts loose in the Kevin Bacon role in the musical based on this 1984 film; \"Let's Hear It for the Boy\""
      ],
      [
        "$600",
        "(Hi, I'm Jane Seymour)  I starred on Broadway as Mozart's wife in this acclaimed drama"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL NICKNAMES",
    "clues": [
      [
        "$200",
        "\"Bull Moose\""
      ],
      [
        "$400",
        "\"The Father of the University of Virginia\""
      ],
      [
        "$600",
        "\"Landslide\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Great Engineer\""
      ],
      [
        "$1000",
        "The \"Son of the Grandfather\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "\"Candle in the Wind\" singer who boldly signed the Declaration of Independence first"
      ],
      [
        "$400",
        "Ozzie & Harriet offspring sworn in as vice president under Ford"
      ],
      [
        "$600",
        "1939 big screen Civil War saga that takes place in an aerodynamics test chamber"
      ],
      [
        "$800",
        "Reclusive \"That Girl\" star who pens books like \"Gravity's Rainbow\" in her spare time"
      ],
      [
        "$1000",
        "\"Sling Blade\" Oscar winner who won a Pulitzer for \"The Skin of Our Teeth\""
      ]
    ]
  }
}