{
  "0": {
    "title": "JAZZ",
    "clues": [
      [
        "$100",
        "Known as the \"First Lady of Song\", she won 13 Grammy Awards, the most by any jazz artist"
      ],
      [
        "$200",
        "In the title of the album \"Diz 'N' Bird In Concert\", Diz is Dizzy Gillespie & Bird is this saxophonist"
      ],
      [
        "$300",
        "In 1964 this jazz great reached the top of the pop charts with his vocal recording of \"Hello, Dolly!\""
      ],
      [
        "$400",
        "Induction into the Jazz Hall of Fame in Orlando is determined by a poll conducted by this leading jazz publication"
      ],
      [
        "$500",
        "On April 7, 1986 she received a star on the Hollywood Walk of Fame -- nearly 27 years after her death"
      ]
    ]
  },
  "1": {
    "title": "TAKE A SEAT!",
    "clues": [
      [
        "$100",
        "Seat seen here, possibly preferred by Spielberg or Welles:"
      ],
      [
        "$200",
        "Proverbially, you don't want to be the one rearranging this kind of chair on the Titanic:"
      ],
      [
        "$300",
        "Famous boy whose royal seat is seen here:"
      ],
      [
        "$400",
        "Late 19th & early 20th century French master who painted the seat seen here:"
      ],
      [
        "$500",
        "The chairs seen here are examples of this popular 18th century style named for a designer:"
      ]
    ]
  },
  "2": {
    "title": "SCENIC ROUTES",
    "clues": [
      [
        "$100",
        "You might see antelope when you travel Happy Jack Road between Laramie & Cheyenne in this state"
      ],
      [
        "$200",
        "Don't miss walking through the Thurston Lava Tube when you drive around this state's Volcanoes National Park"
      ],
      [
        "$300",
        "If you like to gaze at glaciers, you'll enjoy driving the Seward Highway in this state"
      ],
      [
        "$400",
        "The Skyline Drive provides spectacular views of this state's Shenandoah National Park"
      ],
      [
        "$500",
        "The Centennial Trail covers 111 miles in these hills, from Bear Butte State Park to Wind Cave Naional Park"
      ]
    ]
  },
  "3": {
    "title": "THEY USED TO BE IN CHARGE",
    "clues": [
      [
        "$100",
        "Benjamin Netanyahu"
      ],
      [
        "$200",
        "Helmut Schmidt"
      ],
      [
        "$300",
        "Olof Palme"
      ],
      [
        "$400",
        "Bob Hawke"
      ],
      [
        "$500",
        "Fidel Ramos"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "22 Jermyn Street, The Savoy & The Covent Garden are all hotels in this city"
      ],
      [
        "$200",
        "Miss Piggy knows this Muppeteer's original last name was Oznowicz"
      ],
      [
        "$300",
        "\"Common Sense\" guy who wrote, \"Let the far and the near all unite, with a cheer, in defense of our liberty tree\""
      ],
      [
        "$400",
        "Male sea spiders carry the eggs on a special pair of these until they hatch"
      ],
      [
        "$500",
        "These bivalves are the main ingredient in the French dish moules mariniere"
      ]
    ]
  },
  "5": {
    "title": "\"RO\" IS ME",
    "clues": [
      [
        "$100",
        "He's the sculptor whose grave near Paris is marked by a copy of \"The Thinker\""
      ],
      [
        "$200",
        "The first British pilot to die in a flying accident was this business partner of Henry Royce"
      ],
      [
        "$300",
        "In a word, he helped found a medical school at Manchester but he's better known for his thesaurus"
      ],
      [
        "DAILY DOUBLE",
        "On May 26, 1793 he called on the French people to rise in insurrection"
      ],
      [
        "$500",
        "Italian composer who was born on Leap Day, 1792 & died on Friday the 13th, 1868; no wonder he was superstitious"
      ]
    ]
  },
  "6": {
    "title": "HOW OFTEN DOES IT HAPPEN?",
    "clues": [
      [
        "$200",
        "Fortnightly"
      ],
      [
        "$400",
        "Biennially"
      ],
      [
        "$600",
        "Semidiurnally"
      ],
      [
        "$800",
        "Semimillennially"
      ],
      [
        "$1000",
        "Sesquicentennially"
      ]
    ]
  },
  "7": {
    "title": "U.S. FIRSTS",
    "clues": [
      [
        "$200",
        "The first U.S. spacecraft to hit the visible side of the moon landed in this waterless \"sea\" in 1964"
      ],
      [
        "$400",
        "He was the first Pope to pop into the White House for a visit"
      ],
      [
        "$600",
        "The USA's first major fully-enclosed baseball stadium, it opened April 9, 1965"
      ],
      [
        "$800",
        "On Aug. 2, 1962 the U.S. submarines Skate & Seadragon made a historic joint surfacing here"
      ],
      [
        "$1000",
        "In 1964 this legendary couple of the stage became the first husband & wife awarded the Medal of Freedom"
      ]
    ]
  },
  "8": {
    "title": "BIG SCREEN COWBOYS",
    "clues": [
      [
        "$200",
        "In \"A Fistful of Dollars\", Clint Eastwood is listed in the credits as \"The Man With\" this"
      ],
      [
        "$400",
        "This cowpuncher was a star of westerns & music  & has 5 stars on the Hollywood Walk of Fame:"
      ],
      [
        "$600",
        "It's the original last name of the Western legend who starred as the Ringo Kid in 1939's \"Stagecoach\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "NOTHING NEW HERE",
    "clues": [
      [
        "$200",
        "A city once the capital of Roman Britain, or Richard III's royal house"
      ],
      [
        "$400",
        "We doubt that this French city, from whom Joan of Arc drove the English in 1429, has a French Quarter"
      ],
      [
        "DAILY DOUBLE",
        "The 4 main (English) Channel Islands are Sark, Alderney, Guernsey & this one"
      ],
      [
        "$800",
        "The English name for the German area of Braunschweig; it's also a big name in bowling equipment"
      ],
      [
        "$1000",
        "Conakry is the capital of this African country northwest of the gulf that shares its name"
      ]
    ]
  },
  "10": {
    "title": "FLOWER GIRLS",
    "clues": [
      [
        "$200",
        "She gave birth to 3 20th century U.S. senators, one of whom became president"
      ],
      [
        "$400",
        "On the \"Cosby Show\" spinoff \"A Different World\", she played wealthy dormmate Whitley Gilbert"
      ],
      [
        "$600",
        "Judge Roy Bean claimed that the frontier town where he laid down the law was named for this English actress"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "FROM Z TO A",
    "clues": [
      [
        "$200",
        "An embarrassed one of these may be black & white & red all over"
      ],
      [
        "$400",
        "A common variety of this flower is seen here:"
      ],
      [
        "DAILY DOUBLE",
        "It comes between epsilon & eta or, pronounced differently, between Catherine & Jones"
      ],
      [
        "$800",
        "Its capital is Lusaka"
      ],
      [
        "$1000",
        "Zoroaster's nom-de-Persian"
      ]
    ]
  }
}