{
  "0": {
    "title": "LITERARY TOURISM",
    "clues": [
      [
        "$100",
        "Visiting Cornwall?  You'll find this wizard's cave near Tintagel Castle, the legendary site of King Arthur's birth"
      ],
      [
        "$200",
        "Edgar Allan Poe's room at this Charlottesville school is kept the way it was when he studied there in 1826"
      ],
      [
        "$300",
        "The home of this \"Ivanhoe\" author is a tourist attraction in Abbotsford, Scotland"
      ],
      [
        "$400",
        "George Bernard Shaw's recently restored birthplace is a tourist attraction in this capital city"
      ],
      [
        "DAILY DOUBLE",
        "The museum devoted to this playwright is a short walk from the National Theatre in Oslo"
      ]
    ]
  },
  "1": {
    "title": "20th CENTURY FOOD",
    "clues": [
      [
        "$100",
        "James Welch named this candy in 1949 after a play he saw, \"Junior Miss\""
      ],
      [
        "$200",
        "From 1949 to 1968 it was the only Pillsbury product you were required to use in its Bake-Offs"
      ],
      [
        "$300",
        "In 1902 Nabisco introduced these under the Barnum's label"
      ],
      [
        "$400",
        "General Mills introduced this \"Fortunate\" cereal in 1964"
      ],
      [
        "$500",
        "During WWI this side dish was known as Liberty Cabbage"
      ]
    ]
  },
  "2": {
    "title": "SEASHORE LIFE",
    "clues": [
      [
        "$100",
        "An edible type of this seaweed seen at low tide grows up to 10 feet long on the Atlantic coast"
      ],
      [
        "$200",
        "Blubber & the tufts at the base of their densely packed feathers keep them warm while diving"
      ],
      [
        "$300",
        "The American species of this crustacean has a 6-segmented tail"
      ],
      [
        "$400",
        "They hang around in bars, feed on plankton & produce those famous little spheres of nacre"
      ],
      [
        "$500",
        "Scallops swim for their lives when they sense these 5-armed creatures approaching"
      ]
    ]
  },
  "3": {
    "title": "HISTORIC RHYME TIME",
    "clues": [
      [
        "$100",
        "Founding Father Franklin's writing implements"
      ],
      [
        "$200",
        "Dukakis' Harleys"
      ],
      [
        "$300",
        "Roman emperor Augustus' refrigeration units"
      ],
      [
        "$400",
        "Auto industry pioneer Henry's surfing equipment"
      ],
      [
        "$500",
        "Sen. LaFollette's door handles"
      ]
    ]
  },
  "4": {
    "title": "SAM HOUSTON",
    "clues": [
      [
        "$100",
        "Sam Houston's Indian \"wife\" Tiana Rogers was related to this famous humorist"
      ],
      [
        "$200",
        "It took less than 20 minutes for Houston's forces to defeat this Mexican's troops at San Jacinto"
      ],
      [
        "$300",
        "The highest post Sam held in the Republic of Texas"
      ],
      [
        "$400",
        "Of 10 years after his death, 1 year after or while he was alive, it's when Houston, Texas was named for him"
      ],
      [
        "$500",
        "In 1861 Houston refused to swear allegiance to this government"
      ]
    ]
  },
  "5": {
    "title": "DALLAS",
    "clues": [
      [
        "$100",
        "The main setting for the show was this ranch just outside Dallas"
      ],
      [
        "$200",
        "As Lucy Ewing, this petite star seduced her uncle Ray Krebbs, among others"
      ],
      [
        "$300",
        "Pitched to the network before \"Dallas\", it wound up being the \"Dallas\" spin-off"
      ],
      [
        "$400",
        "1980 event that made Bobby acting head of Ewing Oil"
      ],
      [
        "$500",
        "This leading lady of the \"Naked Gun\" films played Bobby's old flame Jenna Wade"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "Premiering in 1598, \"Dafne\" was the first of these musical dramas"
      ],
      [
        "$400",
        "A town in Saskatchewan is named for this \"Don Giovanni\" composer & its streets for other famous composers"
      ],
      [
        "$600",
        "His \"Water Music\" is composed of 2 instrumental suites"
      ],
      [
        "DAILY DOUBLE",
        "He died in Bayreuth, Germany on July 31, 1886 during the festival honoring his son-in-law"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "NOTED HISPANICS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In 1999 Cruz Bustamante was sworn in as this state's first Hispanic lt. gov. in over 120 years"
      ],
      [
        "$600",
        "Actor seen here casting a vote, perhaps for himself, in Panama's 1994 presidential election:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "SCIENCE & TECHNOLOGY",
    "clues": [
      [
        "$200",
        "George Nissen invented this, a \"bouncing table\", after seeing how circus performers bounced into safety nets"
      ],
      [
        "$400",
        "Just after 1500 Peter Henlein built the first spring-driven one of these that fit in a pocket"
      ],
      [
        "$600",
        "Using this form of propulsion, trains can travel by you at about 250 MPH & you can hardly hear them"
      ],
      [
        "$800",
        "The oldest way to refine oil, this process heats the oil until its component parts vaporize"
      ],
      [
        "DAILY DOUBLE",
        "Radiation belts that surround the Earth are named for this expert on cosmic rays"
      ]
    ]
  },
  "9": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$200",
        "On March 13, 1999 this heavyweight fought Lennox Lewis to a controversial draw"
      ],
      [
        "$400",
        "In 1998 this L.A. Laker became the youngest NBA All-Star ever at age 19"
      ],
      [
        "$600",
        "In the 1990s both Kurt Browning & this other Canadian have won 3 men's world figure skating titles"
      ],
      [
        "$800",
        "This American won her first Wimbledon singles title in 1999, beating Steffi Graf in the final"
      ],
      [
        "$1000",
        "She tore off her shirt in excitement after scoring the goal that won the U.S. women the 1999 World Cup"
      ]
    ]
  },
  "10": {
    "title": "'70s FASHIONS",
    "clues": [
      [
        "$200",
        "The Rolling Stones' \"Sticky Fingers\" album featured a working one of these on the cover"
      ],
      [
        "$400",
        "These shoes that sometimes had a 3\" cork sole sound like they were made to be worn waiting for a train"
      ],
      [
        "$600",
        "Disco-friendly fabric seen here:"
      ],
      [
        "$800",
        "This 1977 film popularized baggy tailored trousers, hats with upturned brims & vests for women"
      ],
      [
        "$1000",
        "This Welsh designer's cotton dresses based on late Victorian & Edwardian styles featured ruffles & lace"
      ]
    ]
  },
  "11": {
    "title": "LETTER AFTER P",
    "clues": [
      [
        "$200",
        "To denote the afternoon"
      ],
      [
        "$400",
        "In a letter's afterthought"
      ],
      [
        "$600",
        "In the name of a retail store on an Army installation"
      ],
      [
        "$800",
        "In the initials of James Anthony Bailey's partner"
      ],
      [
        "$1000",
        "In the symbol of an element used to fuel reactors -- its atomic number is 94"
      ]
    ]
  }
}