{
  "0": {
    "title": "AROUND THE USA",
    "clues": [
      [
        "$100",
        "It's the one-word title of Wyoming's state song"
      ],
      [
        "$200",
        "This Calif. city's Transamerica Pyramid stands on the site of the Exchange Saloon where Mark Twain once imbibed"
      ],
      [
        "$300",
        "When it's October, it's time for the World Dairy Expo in this state capital"
      ],
      [
        "$400",
        "Confusingly, this state has a Charles Town & a Charleston (Charleston is the state capital)"
      ],
      [
        "$500",
        "This Alabama city is nicknamed the \"Football Capital of the South\""
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY HODGEPODGE",
    "clues": [
      [
        "$100",
        "Verna Felton was the voice of the nice fairy godmother in \"Cinderella\" & the mean Queen of Hearts in this film"
      ],
      [
        "$200",
        "This aunt of George Clooney divorced Jose Ferrer the same day Dinah Shore divorced George Montgomery"
      ],
      [
        "$300",
        "Kenneth Branagh was born in this capital of Northern Ireland in 1960"
      ],
      [
        "$400",
        "This Roy Rogers co-star once stunned his fans by entering a NYC hotel lobby & signing the register himself"
      ],
      [
        "$500",
        "No wonder Kiri Te Kanawa became an opera singer; she's a descendant of this noted partner of W.S. Gilbert"
      ]
    ]
  },
  "2": {
    "title": "I DON'T KNOW",
    "clues": [
      [
        "$100",
        "It's how the 1995 film with Alicia Silverstone as a girl named Cher should leave you"
      ],
      [
        "$200",
        "Common translation of the Latin graecum est (to which is added non potest legi, \"It cannot be read\")"
      ],
      [
        "$300",
        "\"Reply hazy try again\" seems to be this globular future predictor's way of saying \"I don't know\""
      ],
      [
        "$400",
        "If something is puzzling you & you can't \"make\" this out \"of it\", maybe it's a pushmi-pullyu"
      ],
      [
        "$500",
        "It's that French \"I don't know what\" expression for an indescribable quality"
      ]
    ]
  },
  "3": {
    "title": "COLLEGIATE SPORTS NICKNAMES",
    "clues": [
      [
        "$100",
        "University of Oklahoma"
      ],
      [
        "$200",
        "Texas A&M"
      ],
      [
        "$300",
        "Georgia Tech"
      ],
      [
        "$400",
        "Florida State"
      ],
      [
        "$500",
        "Michigan State"
      ]
    ]
  },
  "4": {
    "title": "LAUNDRY DAY",
    "clues": [
      [
        "$100",
        "Try washing these paired items, the most notorious for vanishing on laundry day, in mesh bags"
      ],
      [
        "$200",
        "The symbol seen here tells you not to use whitening agents containing this:(Cl)"
      ],
      [
        "$300",
        "You can do this to flowers; or to the flesh; or to laundry, with an iron"
      ],
      [
        "$400",
        "It can store dirty laundry or picnic food (the same word, perhaps not the same article)"
      ],
      [
        "$500",
        "5 decades of design \"waves\" haven't much changed this detergent's box, with orange & yellow circles"
      ]
    ]
  },
  "5": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$100",
        "Look up the name of this Dickens character, & you'll find it can mean any miserly person"
      ],
      [
        "$200",
        "Used in medical terms, the prefix derma- refers to this part of the body"
      ],
      [
        "DAILY DOUBLE",
        "Rubricate means to write or paint in this color"
      ],
      [
        "$400",
        "It's the 3-letter word for a sphere, the globe or an eyeball"
      ],
      [
        "$500",
        "I'm especially \"partial\" to this word for a line cut diagonally across the grain of a cloth"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "In 70-degree air, a plane traveling at about 1,130 feet per second breaks it"
      ],
      [
        "$400",
        "Scientists say the Earth has warmed about 9 degrees since the last of these frigid ages"
      ],
      [
        "$600",
        "In 1987 the Smithsonian celebrated the 300th anniversary of this scientist's \"Principia\""
      ],
      [
        "$800",
        "It was this part of his wife's body that Wilhelm Roentgen X-rayed first"
      ],
      [
        "$1000",
        "In 1995 scientists in Switzerland created atoms of this substance that may not exist naturally in our universe"
      ]
    ]
  },
  "7": {
    "title": "WILLIE NELSON, THESPIAN",
    "clues": [
      [
        "$200",
        "Willie laid down the law as legendary marshal Elias Burch on episodes of this frontier medical series"
      ],
      [
        "$400",
        "Willie played a convict on furlough to help catch a crook on a 1997 episode of this Don Johnson series"
      ],
      [
        "$600",
        "It wasn't a stretch for Willie to be the voice of Willie Nelson on an episode of this cartoon about a Texas family"
      ],
      [
        "$800",
        "As country music star Buck Bonham, Willie is torn between Dyan Cannon & Amy Irving in this 1980 movie"
      ],
      [
        "$1000",
        "Willie Nelson made his movie debut as Robert Redford's manager in this 1979 movie"
      ]
    ]
  },
  "8": {
    "title": "ARTISTIC MASTERS",
    "clues": [
      [
        "$200",
        "The young man seen here is one of many portraits by this Dutchman:"
      ],
      [
        "$400",
        "An example of this 16th & 17th century master's distinctive distortion of figures is seen here:"
      ],
      [
        "$600",
        "It's his neck-bending depiction of the prophet Jeremiah seen here:"
      ],
      [
        "$800",
        "This artist's Virgin seen here is similar to a more famous painting by him:"
      ],
      [
        "$1000",
        "\"Arresting\" 19th century landscape master whose work is seen here:"
      ]
    ]
  },
  "9": {
    "title": "CITY SOBRIQUETS",
    "clues": [
      [
        "$200",
        "\"The Mardi Gras City\""
      ],
      [
        "$400",
        "\"The City Without Clocks\" & \"The Gambler's Mecca\""
      ],
      [
        "DAILY DOUBLE",
        "\"Georgia's Second Oldest City\" & \"The Golf Capital of America\""
      ],
      [
        "$800",
        "\"The Marine Metropolis of Virginia\" & \"Vacationland, U.S.A.\""
      ],
      [
        "$1000",
        "\"The Home of 'Ole Miss'\""
      ]
    ]
  },
  "10": {
    "title": "DRAMA",
    "clues": [
      [
        "$200",
        "It's the play where you'll find the line \"Alas, poor Yorick!  I knew him, Horatio\""
      ],
      [
        "$400",
        "This character asks, \"Do you believe in fairies?...if you believe, clap your hands!\""
      ],
      [
        "DAILY DOUBLE",
        "She says, \"I want to be a lady in a flower shop stead of sellin at the corner of Tottenham Court Road\""
      ],
      [
        "$800",
        "He's the playwright who wrote, \"I am not a dime a dozen!  I am Willy Loman, and you are Biff Loman!\""
      ],
      [
        "$1000",
        "Experimental play containing the line \"Nothing happens, nobody comes, nobody goes, it's awful!\""
      ]
    ]
  },
  "11": {
    "title": "ALLITERATION ALL AROUND",
    "clues": [
      [
        "$200",
        "This brand of frozen concentrate orange juice was introduced in the 1940s"
      ],
      [
        "$400",
        "In 1992 k.d. lang had a Top 40 hit with this song"
      ],
      [
        "$600",
        "(Hi, I'm Robin Roberts)  In a basketball game, bouncing the ball with both hands simultaneously is this violation"
      ],
      [
        "$800",
        "Sisters Marianne & Elinor Dashwood get married at the end of this novel by Jane Austen"
      ],
      [
        "$1000",
        "E.M. Forster got the title \"A Passage to India\" from one of his poems"
      ]
    ]
  }
}