{
  "0": {
    "title": "VETERINARIANS",
    "clues": [
      [
        "$100",
        "Vets help prevent bird owners from catching psittacosis, known as this bird's \"fever\""
      ],
      [
        "$200",
        "(Hi, I'm Mike Farrell; I play a veterinarian on \"Providence\")  An epizootic is the animal world's equivalent of this type of disease outbreak among humans"
      ],
      [
        "$300",
        "When a veterinarian spays your dog, she removes these organs"
      ],
      [
        "$400",
        "In the U.S., to become a veterinarian, you'll need this 4-year professional degree"
      ],
      [
        "$500",
        "The Center for Veterinary Medicine, which regulates drugs given to animals, is a part of this federal agency"
      ]
    ]
  },
  "1": {
    "title": "SPORTS LINGO",
    "clues": [
      [
        "$100",
        "In basketball this violation occurs when you take more than the allowed number of steps while holding the ball"
      ],
      [
        "$200",
        "Bowlers are more likely to get a strike if they hit this space between the 1&3 or 1&2 pins"
      ],
      [
        "$300",
        "This sharp bend in a golf fairway sounds like a canine appendage"
      ],
      [
        "$400",
        "In football you'd better pray to a \"higher power\" to complete one of these last minute near-impossible passes"
      ],
      [
        "$500",
        "It's 3 goals by the same player in a game of soccer, as well as hockey"
      ]
    ]
  },
  "2": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$100",
        "He was criticized for not invading Baghdad & removing Saddam Hussein during the Gulf War"
      ],
      [
        "$200",
        "Communist forces invaded South Korea during his second term"
      ],
      [
        "$300",
        "7 months into his term in 1929, the stock market crashed"
      ],
      [
        "DAILY DOUBLE",
        "The White House was burned by the British while he was president"
      ],
      [
        "$500",
        "He sent U.S. soldiers into Little Rock, Ark. to enforce a court order mandating school desegregation"
      ]
    ]
  },
  "3": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "A truly terrified person is said to be \"shaking in\" this footgear"
      ],
      [
        "$200",
        "Cirque du Soleil performs its dazzling \"Alegria\" show at the Beau Rivage Resort in Biloxi in this state"
      ],
      [
        "$300",
        "Heloise says to remove this from the screen in the clothes dryer & toss it to the birds; they'll use it in their nests"
      ],
      [
        "$400",
        "Aviatrix is a feminine form of this noun"
      ],
      [
        "$500",
        "The 1999 Tony for Scenic Design went to \"Not About Nightingales\" by this late Southern playwright"
      ]
    ]
  },
  "4": {
    "title": "SONG & DANCE MEN",
    "clues": [
      [
        "$100",
        "After \"Singin' in the Rain\", he found sun in his next directorial effort, \"It's Always Fair Weather\""
      ],
      [
        "$200",
        "Seen here, he began working in Hollywood in the '20s:"
      ],
      [
        "$300",
        "Nickname of tap dancer Bill Robinson, who often acted & sang with Shirley Temple"
      ],
      [
        "$400",
        "The subject of his own movie \"All That Jazz\", he was the snake in the movie of \"The Little Prince\""
      ],
      [
        "$500",
        "(Hi, I'm Brad Garrett of \"Everybody Loves Raymond\")  Everybody loved this actor-dancer who sang \"Once in Love With Amy\""
      ]
    ]
  },
  "5": {
    "title": "WITH OR WITHOUT U",
    "clues": [
      [
        "$100",
        "We heard stories that this Fleetwood Mac album held the No. 1 spot for 31 weeks"
      ],
      [
        "$200",
        "Sir Walter of Disney had a \"Wonderful World of\" this"
      ],
      [
        "$300",
        "In a race, the horse with the lowest odds is this"
      ],
      [
        "$400",
        "Natalie Wood found it \"in the Grass\""
      ],
      [
        "$500",
        "I do declare, watching condensation trails left by jets gives me these"
      ]
    ]
  },
  "6": {
    "title": "VETERANS",
    "clues": [
      [
        "$200",
        "The Bonus Army that marched on Washington in 1932 was made up of veterans of this war"
      ],
      [
        "$400",
        "This late veteran bombardier wrote a novel about a bombardier, \"Catch-22\""
      ],
      [
        "$600",
        "The name of this group chartered in 1936 reflects its membership of soldiers who served overseas"
      ],
      [
        "$800",
        "U.S. senator John McCain is a Vietnam veteran of this armed service"
      ],
      [
        "$1000",
        "This \"army\" of Union veterans of the Civil War disbanded in 1956, the year its last member died"
      ]
    ]
  },
  "7": {
    "title": "RECENT FILMS",
    "clues": [
      [
        "$200",
        "We love the name of this 1999 Ashley Judd thriller (no need to ask why)"
      ],
      [
        "$400",
        "Kevin Spacey & Annette Bening played an awesomely dysfunctional suburban couple in this 1999 drama"
      ],
      [
        "$600",
        "This Broadway star plays the voice of Snowbell the Cat in \"Stuart Little\":"
      ],
      [
        "$800",
        "Her 1814 novel \"Mansfield Park\" became a 1999 film featuring playwright Harold Pinter as Fanny's rich uncle"
      ],
      [
        "$1000",
        "Look closely: some of the brides chasing Chris O'Donnell at the end of this film are male extras in drag"
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHIC PAIRS",
    "clues": [
      [
        "$200",
        "Trinidad is over 15 times the size of this national partner"
      ],
      [
        "$400",
        "In exploration this name is paired with Clark; in the Outer Hebrides it's paired with Harris"
      ],
      [
        "DAILY DOUBLE",
        "Alsatian, a German dialect, is the Lingua franca, not the Lingua germanica, of this paired region"
      ],
      [
        "$800",
        "This cattle-breeding region is paired with Schleswig in Germany's northernmost state"
      ],
      [
        "$1000",
        "In South Carolina Greenville & this city are paired in the name of an international airport"
      ]
    ]
  },
  "9": {
    "title": "YOU DO THE MATH",
    "clues": [
      [
        "$200",
        "Number of days in a leap year minus the number of days in a week"
      ],
      [
        "$400",
        "The number of U.S. senators times the number of amendments in the Bill of Rights"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "\"OF\" LITERATURE",
    "clues": [
      [
        "$200",
        "It's the title of Tom Wolfe's \"fiery\" 1987 bestseller"
      ],
      [
        "$400",
        "Hemingway reportedly considered this short story about a dying novelist on African safari to be his best"
      ],
      [
        "$600",
        "\"A la recherche du temps perdu\" is the French title of this Proust masterpiece"
      ],
      [
        "$800",
        "Former jeweler Clym Yeobright is the title returnee in this Thomas Hardy novel"
      ],
      [
        "$1000",
        "A gentleman impersonates a king to save the title \"prisoner\" in this Anthony Hope work"
      ]
    ]
  },
  "11": {
    "title": "VERB-OSITY",
    "clues": [
      [
        "$200",
        "You can do it to a hint, a subject or charges"
      ],
      [
        "$400",
        "It means to sharpen, but it's now used before \"in on\" to mean focusing on a target"
      ],
      [
        "$600",
        "This 5-letter word can mean to disentangle or to separate threads, just like it would if you added \"un\""
      ],
      [
        "DAILY DOUBLE",
        "In the U.S. this furniture verb means to stop discussing a topic, but in the U.K. it means to start"
      ],
      [
        "$1000",
        "It means to beat or reprimand, not to moisten a young sheep while cooking it"
      ]
    ]
  }
}