{
  "0": {
    "title": "BASKETBALL",
    "clues": [
      [
        "$100",
        "On Oct. 30, 1954 the 24-second clock was first used in an NBA game when the Royals defeated this Boston team"
      ],
      [
        "$200",
        "This action by 2 opposing players & a referee begins a basketball game"
      ],
      [
        "$300",
        "In 1979 the NBA adopted the 3-point shot used earlier by this competing league"
      ],
      [
        "$400",
        "Type of infraction signaled by the official seen here:"
      ],
      [
        "$500",
        "In the 1961-62 season, this Warrior had games of 100, 78 & 73 points"
      ]
    ]
  },
  "1": {
    "title": "COURTS",
    "clues": [
      [
        "$100",
        "This term for a crude or unfair tribunal was first recorded in mid-19th C. America, not in Australia"
      ],
      [
        "$200",
        "Many of these small-town magistrates have recently been abolished in favor of larger courts"
      ],
      [
        "$300",
        "In 1996-97 the Supreme Court reversed 28 of 29 rulings by the 9th Circuit, 1 of these 12 federal courts"
      ],
      [
        "$400",
        "In law school, it's convened for would-be lawyers to try imaginary cases"
      ],
      [
        "$500",
        "London's historic central criminal court, it's on the site of notorious Newgate Prison"
      ]
    ]
  },
  "2": {
    "title": "TRAVELING",
    "clues": [
      [
        "$100",
        "When you're in this country, if you overeat in a Delhi deli, you may come down with \"Delhi belly\""
      ],
      [
        "$200",
        "If you're a U.S. citizen, you'll need one of these to visit China & we don't mean the credit card"
      ],
      [
        "$300",
        "Some travellers get a gamma shot as protection against the \"A\" type of this liver disease"
      ],
      [
        "$400",
        "Families enjoy the Boudewijn Park & Dolphinarium in this European low country"
      ],
      [
        "$500",
        "Remember, it's illegal to leave this African country with any of its schillings, abbreviated Ksh."
      ]
    ]
  },
  "3": {
    "title": "ON THE BOARDS",
    "clues": [
      [
        "$100",
        "In 1997, this actor joined the board of the NRA and was elected vice president"
      ],
      [
        "$200",
        "Roy E., son of one of this entertainment company's founders, is its vice chairman"
      ],
      [
        "$300",
        "The Chief Justice & Vice-President of the U.S. are \"institutionalized\" on its board of regents"
      ],
      [
        "$400",
        "In 1991, Ben Bradlee retired as the editor of this newspaper & joined its board of directors"
      ],
      [
        "$500",
        "A city in Northern Indiana was named for this chairman of the board of U.S. Steel"
      ]
    ]
  },
  "4": {
    "title": "IN THE \"KEY\"",
    "clues": [
      [
        "$100",
        "If the target of this children's game were real, it might bray & kick when you stick it"
      ],
      [
        "$200",
        "It's a type of passkey that sounds like it might be made of bone"
      ],
      [
        "$300",
        "It's the dance done to the music heard here:"
      ],
      [
        "$400",
        "Evan Bayh & Susan Molinari gave speeches of this type at the 1996 political conventions"
      ],
      [
        "DAILY DOUBLE",
        "Named for the studio that produced their films, it's the group seen here:"
      ]
    ]
  },
  "5": {
    "title": "IN THE AIR UP THERE",
    "clues": [
      [
        "$100",
        "Most of these are in the troposphere & there are over 100 different types, such as cumulonimbus"
      ],
      [
        "$200",
        "Term for the moisture of the air, it's given in relative terms in forecasts"
      ],
      [
        "$300",
        "In the 1970s it was discovered that CFCs may be affecting this layer of atmosphere"
      ],
      [
        "$400",
        "It's about .03% of the air; you breathe a little in & a lot out"
      ],
      [
        "$500",
        "About 80% of this gas in the air comes from decomposition in rice paddies, swamps, and animal intestines"
      ]
    ]
  },
  "6": {
    "title": "AFTER THEY LEFT OFFICE",
    "clues": [
      [
        "$200",
        "In 1977 David Frost interviewed this former president on television"
      ],
      [
        "$400",
        "In 1820 at age 85, he served as a delegate at Massachusetts' Constitutional Convention"
      ],
      [
        "$600",
        "Congress helped this strapped ex-president by restoring his rank of general with full pay"
      ],
      [
        "$800",
        "Taft reconciled with this man, his predecessor, after a chance meeting in a Chicago restaurant"
      ],
      [
        "$1000",
        "He wrote a defense of his \"Administration on the Eve of Rebellion\", published in 1866"
      ]
    ]
  },
  "7": {
    "title": "WHAT'S IN A NAME?",
    "clues": [
      [
        "$200",
        "It's from the Scottish for sweetheart, which makes the tune \"Skip To My Sweetheart\""
      ],
      [
        "$400",
        "Columbus' ship whose name is Spanish for \"little girl\""
      ],
      [
        "$600",
        "The seat of ancient Irish kings, the O'Hara family plantation was named for it"
      ],
      [
        "$800",
        "This candy bar wasn't named for a ballplayer, but for Cleveland's daughter or the maker's granddaughter"
      ],
      [
        "DAILY DOUBLE",
        "Award named for the image orthicon tube"
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Peninsulas in this country include the Zamboanga & Bataan"
      ],
      [
        "$400",
        "This river's name is Sanskrit for \"Son of Brahma\""
      ],
      [
        "$600",
        "In 1861 this island with its Port of Cagliari was \"squeezed\" into the Kingdom of Italy"
      ],
      [
        "$800",
        "The \"amiable\" former name of the Tongan archipelago"
      ],
      [
        "$1000",
        "Bigfoot walks the Pacific Northwest; this area, whose name means big foot, is in Argentina"
      ]
    ]
  },
  "9": {
    "title": "CHARACTERS IN MUSICALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The heroine of this musical tells of her life in the following:\"I was born in a ditch by a /Mother who left me there /Naked and cold and too hungry to cry...\""
      ],
      [
        "$800",
        "Cunegonde,Dr. Pangloss,Voltaire"
      ],
      [
        "$1000",
        "Richard Henry Lee, Martha Jefferson, John Hancock"
      ]
    ]
  },
  "10": {
    "title": "WOMEN: WRITE ON!",
    "clues": [
      [
        "$200",
        "In 1847 Anne Bronte's \"Agnes Grey\" & this Emily Bronte book were published at the same time"
      ],
      [
        "$400",
        "Eudora Welty's first novel \"Delta Wedding\" takes place in the delta of this river"
      ],
      [
        "$600",
        "Amandine Aurore Lucile Dudevant adopted this pseudonym for her 1832 novel \"Indiana\""
      ],
      [
        "$800",
        "\"Alias Grace\" is the latest bestseller from this Canadian author of the \"Handmaid's Tale\""
      ],
      [
        "$1000",
        "Her novel \"The Book of Ruth\" won the 1989 Hemingway Foundation Pen Award for best first fiction"
      ]
    ]
  },
  "11": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "In the 19th C. play \"Rip Van Winkle\", actor Joseph Jefferson made this toast later associated with Mr. Spock"
      ],
      [
        "$400",
        "A Satchel Paige rule for staying young is \"don't\" do this; \"something might be gaining on you\""
      ],
      [
        "$600",
        "It concludes the Sophie Tucker quote that begins, \"I've been rich and I've been poor\""
      ],
      [
        "$800",
        "The one written by George Eastman in 1932 said, \"My work is done.  Why wait?\""
      ],
      [
        "$1000",
        "The last words of this 1922 novel are Molly's \"Yes I said yes I will yes\""
      ]
    ]
  }
}