{
  "0": {
    "title": "THE 1980s",
    "clues": [
      [
        "$100",
        "The war over these islands was fought in May & June of 1982"
      ],
      [
        "$200",
        "On March 24, 1989 it made headlines after it hit a reef in Prince William Sound"
      ],
      [
        "$300",
        "In a controversial election, this former U.N. secretary-general became president of Austria in 1986"
      ],
      [
        "$400",
        "Fearing the extinction of a mammal species, Kenya called for a worldwide ban on the trade of this in 1989"
      ],
      [
        "$500",
        "In April 1980 Samuel K. Doe led a coup in this African country, deposing William R. Tolbert, Jr."
      ]
    ]
  },
  "1": {
    "title": "ACTOR-DIRECTORS",
    "clues": [
      [
        "$100",
        "\"Hello Princess!\" directed by & starring Roberto Benigni, this film was re-released in 1999 & dubbed in English"
      ],
      [
        "$200",
        "This actor considered running for president after directing himself in 1998's \"Bulworth\""
      ],
      [
        "$300",
        "Replacing Kubrick as the director of 1961's \"One-Eyed Jacks\" was an offer this actor could not refuse"
      ],
      [
        "$400",
        "This director was back on screen playing a TV reporter in his 1999 film \"Summer of Sam\""
      ],
      [
        "$500",
        "As a divorce attorney, director Danny DeVito narrated this 1989 comedy"
      ]
    ]
  },
  "2": {
    "title": "AUTHORS",
    "clues": [
      [
        "$100",
        "In 1852 this \"Scarlet Letter\" author wrote a campaign biography for his friend Franklin Pierce"
      ],
      [
        "$200",
        "In addition to his \"Alice\" books, he wrote many math works including \"Euclid and His Modern Rivals\""
      ],
      [
        "$300",
        "Articles he wrote for the Atlantic Monthly in 1875 became Chapters IV to XVII in \"Life on the Mississippi\""
      ],
      [
        "DAILY DOUBLE",
        "The Samoans gave him the title \"Tusitala\", or \"Teller of Tales\""
      ],
      [
        "$500",
        "His \"Screwtape Letters\" & other works examining Christianity were first heard on the BBC or serialized in newspapers"
      ]
    ]
  },
  "3": {
    "title": "BELLS",
    "clues": [
      [
        "$100",
        "A bell in Dublin is supposed to have belonged to this man -- maybe he used it to lure snakes to their doom"
      ],
      [
        "$200",
        "(Hi, I'm Catherine Bell)  In a popular Christmas song, these bells ring; \"Are you listening?\""
      ],
      [
        "$300",
        "In this traditional ceremony of expulsion, a priest tolled a bell as for the dead"
      ],
      [
        "$400",
        "Common 2-word term for a campanile, such as the one seen here:"
      ],
      [
        "$500",
        "At sea the bells ring every half hour, & 8 bells signals the end of one of these shifts"
      ]
    ]
  },
  "4": {
    "title": "GOING POSTAL",
    "clues": [
      [
        "$100",
        "On the list of the Top 10 most popular commemorative U.S. stamps, he's the only rabbit"
      ],
      [
        "$200",
        "Of 60 cents, $1.60 or $2.60, the cost to send a half-ounce letter to any country except Canada or Mexico"
      ],
      [
        "$300",
        "Special services for domestic mail include this type of \"receipt\" service that confirms who received it"
      ],
      [
        "$400",
        "Express mail offers next-day delivery; this U.S. postal \"mail\" service offers delivery within 2 days"
      ],
      [
        "$500",
        "It's the official 2-letter U.S. postal abbreviation for the Pine Tree State"
      ]
    ]
  },
  "5": {
    "title": "MILITARY RHYME TIME",
    "clues": [
      [
        "$100",
        "Food on a ship that's designed to go underwater"
      ],
      [
        "$200",
        "A moist F-16"
      ],
      [
        "$300",
        "A genuine member of the Navy's elite commando force"
      ],
      [
        "$400",
        "A football kick on fourth down by a lowly infantryman"
      ],
      [
        "$500",
        "The high-pitched sound an ICBM might make"
      ]
    ]
  },
  "6": {
    "title": "ENGLISH MONARCHS",
    "clues": [
      [
        "$200",
        "On June 22, 1897 London celebrated her diamond jubilee with cannon fire & a  ceremony at St. Paul's"
      ],
      [
        "DAILY DOUBLE",
        "This monarch was born in Falaise in the Normandy region of France around 1027"
      ],
      [
        "$600",
        "In 1714 the Prince of Hanover, who spoke little English, became king of England under this name"
      ],
      [
        "$800",
        "In 1603 he became the first Stuart king of England"
      ],
      [
        "$1000",
        "Because of her admirable character, this daughter of James II was known as the \"Good Queen\""
      ]
    ]
  },
  "7": {
    "title": "UNCOMPLIMENTARY NICKNAMES",
    "clues": [
      [
        "$200",
        "Feature that made Jimmy Durante \"The Schnozz\" & Ken Harrelson \"The Hawk\""
      ],
      [
        "$400",
        "It was just Baby Fats when he was earning his nickname playing piano in New Orleans in the '40s"
      ],
      [
        "$600",
        "'30s killer Vincent Coll had this 2-word nickname because he reminded some of a rabid animal"
      ],
      [
        "$800",
        "\"Twisted\" nickname of country singer & mystery novelist Richard Friedman"
      ],
      [
        "$1000",
        "Nickname of \"Guys and Dolls\" comedian-actor Kaye, who wouldn't tell his real first name"
      ]
    ]
  },
  "8": {
    "title": "THE WESTERNMOST",
    "clues": [
      [
        "$200",
        "Cumberland Gap,Monument Valley,Pikes Peak"
      ],
      [
        "$400",
        "Rangoon,Bangkok,Hanoi"
      ],
      [
        "$600",
        "The Urals,the Pyrenees,the Carpathians"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "He's the host of the American version of \"Whose Line is it Anyway?\""
      ],
      [
        "$400",
        "On her spinoff \"Time of Your Life\", this former \"party\" girl is partying in the Big Apple"
      ],
      [
        "$600",
        "From 1988 to 1991 Conan O'Brien wrote for this long-running NBC series"
      ],
      [
        "$800",
        "On \"The West Wing\", this former Brat Packer plays deputy communications director Sam Seaborn"
      ],
      [
        "$1000",
        "(Hi, I'm Gil Bellows)  In addition to \"Ally McBeal\", this man has created such great shows as \"Chicago Hope\" & \"PIcket Fences\""
      ]
    ]
  },
  "10": {
    "title": "THE MINOR PROPHETS",
    "clues": [
      [
        "$200",
        "Chapter 1 of the book of Joel concerns the day of this crop-ravaging type of grasshopper"
      ],
      [
        "$400",
        "At 21 verses, the book of Obadiah holds this distinction in the Old Testament"
      ],
      [
        "$600",
        "Hosea warns that his people \"Have sown the wind, and they shall reap\" this"
      ],
      [
        "DAILY DOUBLE",
        "When God called him to prophesy in Nineveh, he fled by ship"
      ],
      [
        "$1000",
        "Haggai prophesied during the reign of this great king of Persia"
      ]
    ]
  },
  "11": {
    "title": "HEY \"LADY\"!",
    "clues": [
      [
        "$200",
        "A steamy spaghetti scene heats up the action in this 1955 Disney animated romance"
      ],
      [
        "$400",
        "In her big screen debut, Diana Ross was nominated for an Oscar for her work in this film"
      ],
      [
        "$600",
        "It's the dessert item seen here:(type of cookie)"
      ],
      [
        "$800",
        "First performed in 1892, this comedy of manners by Oscar Wilde is a study in human jealousy"
      ],
      [
        "$1000",
        "In Mallory's version, the magic sword Excalibur is given to King Arthur by this legendary character"
      ]
    ]
  }
}