{
  "0": {
    "title": "AMERICAN DATEBOOK",
    "clues": [
      [
        "$100",
        "On June 14, 1998 this NBA superstar made his last professional shot"
      ],
      [
        "$200",
        "This senator announced he was running for the presidency January 2, 1960"
      ],
      [
        "$300",
        "On October 4, 1957 Sputnik was launched & this Jerry Mathers TV show premiered"
      ],
      [
        "DAILY DOUBLE",
        "On May 26, 1978 the first legal casino in the continental U.S. outside of Nevada opened in this state"
      ],
      [
        "$500",
        "This \"Father of the Atomic Bomb\" was suspended by the AEC as a possible security risk April 12, 1954"
      ]
    ]
  },
  "1": {
    "title": "CONVEYANCES",
    "clues": [
      [
        "$100",
        "With the blades removed, the ride-on type of these may hit over 50 MPH in racing competition"
      ],
      [
        "$200",
        "The British often shorten \"perambulator\", a baby carriage, to this"
      ],
      [
        "$300",
        "In WWII this Piper aircraft was used to \"bear\" pilots aloft for reconnaissance"
      ],
      [
        "$400",
        "In the title of John Constable's painting \"The Hay Wain\", \"wain\" is a word for this"
      ],
      [
        "$500",
        "Name of the conveyance seen here:"
      ]
    ]
  },
  "2": {
    "title": "TERMITE TRIVIA",
    "clues": [
      [
        "$100",
        "Termites are found in every state except this one"
      ],
      [
        "$200",
        "The closest relative to the termite is this household pest"
      ],
      [
        "$300",
        "Of 15 days, 15 months or 15 years, it's the approximate lifespan of a termite queen"
      ],
      [
        "$400",
        "The primary food of termites is this carbohydrate found in plants"
      ],
      [
        "$500",
        "One form of termite communication is the production of trails of these chemicals"
      ]
    ]
  },
  "3": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$100",
        "\"The Everglades State\""
      ],
      [
        "$200",
        "\"The Constitution State\""
      ],
      [
        "$300",
        "\"The Land of the Saints\""
      ],
      [
        "$400",
        "\"The Old Man of the Mountain State\""
      ],
      [
        "$500",
        "\"The Mud-Cat State\""
      ]
    ]
  },
  "4": {
    "title": "PURPLE MUSIC",
    "clues": [
      [
        "$100",
        "This No. 2 song begins, \"I never meant 2 cause u any sorrow, I never meant 2 cause u any pain\""
      ],
      [
        "$200",
        "\"Purple Haze\", his first song on the U.S. charts, peaked at No. 65"
      ],
      [
        "$300",
        "The 1994 album \"Purple\" by this band includes \"Vasoline\" & \"Interstate Love Song\""
      ],
      [
        "$400",
        "Born in Chicago in 1933, he received an Oscar nomination for his original score for \"The Color Purple\""
      ],
      [
        "$500",
        "He reached the top of the pop charts only once with \"The Purple People Eater\""
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Ad lib & you speak \"off\" this part of your shirt"
      ],
      [
        "$200",
        "On the Beaufort scale, this comes 11 numbers before the storm"
      ],
      [
        "$300",
        "By its name, it's what your title has to be to have a job in this \"House\":"
      ],
      [
        "$400",
        "The Anti-Grigori Efimovich Society believes in this type of Earth"
      ],
      [
        "$500",
        "An ancient Egyptian woman's eye makeup"
      ]
    ]
  },
  "6": {
    "title": "INTERNATIONAL DATEBOOK",
    "clues": [
      [
        "$200",
        "On Feb. 26, 1979 this leader made a triumphant return to Iran"
      ],
      [
        "$400",
        "On April 17, 1989 massive pro-democracy marches began in this capital city"
      ],
      [
        "$600",
        "On Aug. 14, 1969 additional British troops arrived in this U.K. province, beginning a 30-year effort to quell sectarian conflict"
      ],
      [
        "$800",
        "On July 27, 1954 Great Britain & Egypt agreed on terms ending the 72-year British occupation of this zone"
      ],
      [
        "$1000",
        "On Sept. 11, 1973 the elected Marxist government of this South American country was overthrown"
      ]
    ]
  },
  "7": {
    "title": "BEST ORIGINAL SCREENPLAY",
    "clues": [
      [
        "$200",
        "Ben Affleck & Matt Damon(1997)"
      ],
      [
        "$400",
        "Roger Avary & Quentin Tarantino(1994)"
      ],
      [
        "$600",
        "Ethan Coen & Joel Coen(1996)"
      ],
      [
        "DAILY DOUBLE",
        "Paddy Chayefsky(1976)"
      ],
      [
        "$1000",
        "Robert Towne(1974)"
      ]
    ]
  },
  "8": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "Virgil's \"Aeneid\" begins after Aeneas & his family escape this war-torn city"
      ],
      [
        "$400",
        "Any one of the Brothers Karamazov (hint: one isn't so \"terrible\")"
      ],
      [
        "$600",
        "In \"Oliver Twist\", Bill Sikes is an accomplice of this gang leader"
      ],
      [
        "$800",
        "This 1816 Jane Austen title character is \"of no feeble character\""
      ],
      [
        "$1000",
        "He's the title husband of Mrs. Persis Lapham"
      ]
    ]
  },
  "9": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$200",
        "Louis Pasteur's state funeral was held in this Paris cathedral"
      ],
      [
        "$400",
        "They say no man is an island, but this president is one in the Potomac"
      ],
      [
        "$600",
        "Traquair, the oldest inhabited castle in this U.K. country, is home to the Maxwell Stuart family"
      ],
      [
        "$800",
        "Toronto's CN Tower was built by this railway (hence the CN)"
      ],
      [
        "DAILY DOUBLE",
        "The Met Life Building in New York City used to have this much \"plane\"r name"
      ]
    ]
  },
  "10": {
    "title": "MATH",
    "clues": [
      [
        "$200",
        "To change a fraction to this, you can divide the numerator by the denominator"
      ],
      [
        "$400",
        "It's the sum of the lengths of all sides of a geometric figure"
      ],
      [
        "$600",
        "In statistics, if the \"standard\" one of these is small, observations are clustered around the mean"
      ],
      [
        "$800",
        "The type of statement seen here, or the relationship between rich & poor:x3 - 23 < 91"
      ],
      [
        "$1000",
        "2 angles that add up to 180 degrees are supplementary; 2 that add up to 90 degrees are this"
      ]
    ]
  },
  "11": {
    "title": "\"EAT\" IT",
    "clues": [
      [
        "$200",
        "According to the old saying, these people \"never prosper\""
      ],
      [
        "$400",
        "Famous ones were concluded at Utrecht, Ghent & Versailles"
      ],
      [
        "$600",
        "It can mean to fall back, or a safe, secluded place"
      ],
      [
        "$800",
        "In 1819 he wrote an ode \"To Autumn\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}