{
  "0": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "In the 1920s this Fascist leader of Italy set up a puppet regime in Albania & reconquered Libya"
      ],
      [
        "$400",
        "Elizabeth II succeeded her father, this man who died unexpectedly at age 56"
      ],
      [
        "$600",
        "On Feb. 8, 1904 Japanese ships attacked this country's fleet at Lushun, Manchuria, beginning a war"
      ],
      [
        "$800",
        "On Feb. 15, 1965, Canada's new flag, which prominently featured an 11-pointed one of these, flew for the first time"
      ],
      [
        "$1000",
        "On Valentine's Day 1989 the Ayatollah Khomeini showed no love for this author's \"Satanic Verses\", giving him a death sentence"
      ]
    ]
  },
  "1": {
    "title": "THE TALES OF DUSTIN HOFFMAN",
    "clues": [
      [
        "$200",
        "Both Hoffman & Streep won Oscars as the title duo in this film"
      ],
      [
        "$400",
        "Dustin says, \"I was a better man with you, as a woman... than I ever was with a woman, as a man\" in this 1982 film"
      ],
      [
        "$600",
        "Dustin spent more than a weekend as Bernie in this 2004 Stiller & De Niro sequel"
      ],
      [
        "$800",
        "\"Frankly, you're beginning to smell and for a stud in New York, that's a handicap\", says Dustin in this 1969 film"
      ],
      [
        "$1000",
        "Laurence Olivier sets dentistry back about 1,000 years as he works on Dustin in this film; that's not safe at all"
      ]
    ]
  },
  "2": {
    "title": "ALSO A SOAP BRAND",
    "clues": [
      [
        "$200",
        "Tusk material"
      ],
      [
        "$400",
        "Rotary phone part"
      ],
      [
        "$600",
        "Molten rock"
      ],
      [
        "$800",
        "Peace advocate"
      ],
      [
        "$1000",
        "April in Tipperary"
      ]
    ]
  },
  "3": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$200",
        "\"The Teammates\" by David Halberstam chronicles the friendships of Ted Williams & others on this team"
      ],
      [
        "$400",
        "John Grisham switched gears with \"Skipping\" this holiday, about a couple who want to skip the consumerism"
      ],
      [
        "$600",
        "\"The Devil in the White City\" examines \"Murder, Magic & Madness\" at the 1893 World's Fair in this U.S. city"
      ],
      [
        "$800",
        "In a Stephen King book, writer Paul Sheldon is weary of this title heroine he created"
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, Part 3 of this 1953 novel is \"Burning Bright\""
      ]
    ]
  },
  "4": {
    "title": "SCOTT FREE",
    "clues": [
      [
        "$200",
        "In 1850 a St. Louis jury said that this man's prior residence in Wisconsin & Illinois had made him a free man"
      ],
      [
        "$400",
        "In 1814, while this lawyer & poet was helping to free his friend William Beanes, he saw the bombing of Fort McHenry"
      ],
      [
        "$600",
        "A skier in his free time, this Mercury 7 astronaut landed his Aurora 7 capsule 250 miles off course in 1962"
      ],
      [
        "$800",
        "Captured & freed in the War of 1812, he was later an 1852 presidential candidate & a Union general"
      ],
      [
        "$1000",
        "This White House Press Secretary freed up his schedule in 2006 & was replaced by Tony Snow"
      ]
    ]
  },
  "5": {
    "title": "\"P\"LEASE",
    "clues": [
      [
        "$200",
        "From the Latin for \"having a sharp point\", it's an adjective meaning keeping to an arranged time"
      ],
      [
        "$400",
        "Consent, especially formal authorization"
      ],
      [
        "$600",
        "This \"canine\" seen here has been known to live in communities of as many as 400 million"
      ],
      [
        "$800",
        "A large fire built for a funeral cremation"
      ],
      [
        "$1000",
        "In mathematics, it's a flat surface of infinite extent; in carpentry, it's a tool used on surfaces"
      ]
    ]
  },
  "6": {
    "title": "FLOWERS",
    "clues": [
      [
        "$400",
        "This country isn't out of \"kilt\"er with the thistle as its national flower"
      ],
      [
        "$800",
        "One March 22, 1994 the Dutch Ambassador to the U.S. gave her a new tulip named for her"
      ],
      [
        "$1200",
        "Singularly speaking, the bright blue cornflower is known as this \"button\""
      ],
      [
        "$1600",
        "The earliest garden flower to blossom in spring, it still has \"snow\" in its name"
      ],
      [
        "DAILY DOUBLE",
        "Bloom forms of this large hardy perennial include spoon, quill & pompon"
      ]
    ]
  },
  "7": {
    "title": "CABLE CHANNELS",
    "clues": [
      [
        "$400",
        "The \"T\" in TCM, which shows classic movies, stands for this last name"
      ],
      [
        "$800",
        "This film & arts network has hit the jackpot with reality shows like \"Real Housewives of Orange County\" & \"Project Runway\""
      ],
      [
        "$1200",
        "\"Beach Patrol\", \"Body of Evidence\" & \"Forensic Files\" are shows on this network"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew \"reigns\" on the set.)  I'm at the headquarters of this network that was launched to a storm of skepticism, but is celebrating its 25th anniversary in 2007"
      ],
      [
        "$2000",
        "\"Dexter\" & \"Sleeper Cell\" are original series on this channel"
      ]
    ]
  },
  "8": {
    "title": "RHYME HOLE",
    "clues": [
      [
        "$400",
        "Movie or play part"
      ],
      [
        "$800",
        "A small rounded hill"
      ],
      [
        "$1200",
        "One of the 5 civilized tribes"
      ],
      [
        "$1600",
        "To persuade by flattery or promises"
      ],
      [
        "$2000",
        "Whimsically humorous"
      ]
    ]
  },
  "9": {
    "title": "THE HONEY",
    "clues": [
      [
        "$400",
        "In the 1980s Kellogg's sugar these were renamed honey these"
      ],
      [
        "$800",
        "They're the waxy cellular structures in which bees store their food & lay their eggs"
      ],
      [
        "$1200",
        "It's also known as winter melon"
      ],
      [
        "$1600",
        "In a Four Tops hit, this term of endearment follows \"sugar pie\""
      ],
      [
        "$2000",
        "Aw, shucks!  It's the variety of plant seen here"
      ]
    ]
  },
  "10": {
    "title": "MOON \"R\"s",
    "clues": [
      [
        "$400",
        "This period for the earth's moon is 27.322 days"
      ],
      [
        "$800",
        "Photos from Voyager 2 helped spot this moon of Uranus that's named for the heroine of \"As You Like It\""
      ],
      [
        "DAILY DOUBLE",
        "Saturn's second largest moon, it's named for the mother of the gods"
      ],
      [
        "$1600",
        "Seen here they're the bright streaks of lunar ejecta flung from an impact crater"
      ],
      [
        "$2000",
        "From the German for rivulet, these trenches on the Moon's surface probably carried lava"
      ]
    ]
  },
  "11": {
    "title": "HOW SWEDE IT IS!",
    "clues": [
      [
        "$400",
        "Ingvar Kamprad founded this home-furnishing company in 1943 & once delivered its products by milk van"
      ],
      [
        "$800",
        "This prominent Swedish chemist established the prizes bearing his family name after reading his own obituary in 1888"
      ],
      [
        "$1200",
        "In 1792 Jakob Johan Anckarstrom assassinated the III Swedish king of this name at a masquerade ball"
      ],
      [
        "$1600",
        "This U.N. Secretary-General died tragically in Africa in 1961"
      ],
      [
        "$2000",
        "This Swedish botanist introduced the binomial system of biological nomenclature now named for him"
      ]
    ]
  }
}