{
  "0": {
    "title": "FATHER OF THE BRIDE",
    "clues": [
      [
        "$200",
        "This steel man who gave away $350 million gave away his daughter Margaret at her 1919 wedding"
      ],
      [
        "$400",
        "On Nov. 14, 1973 his daughter Anne got married at Westminster Abbey with 500 milliion watching on TV"
      ],
      [
        "$600",
        "In 2002 Ralph Steadman, who took a wild trip to this city with Hunter Thompson, went back to see his daughter wed"
      ],
      [
        "$800",
        "9 weeks before he died, this Broadway lyricist got his daughter to the church on time"
      ],
      [
        "$1000",
        "Days before the 1992 election, this candidate accused the GOP of trying to disrupt his daughter's wedding"
      ]
    ]
  },
  "1": {
    "title": "PLANES, TRAINS & AUTOMOBILES",
    "clues": [
      [
        "$200",
        "This New York City place is commonly called a station. It's actually a terminal as train lines begin and end there"
      ],
      [
        "$400",
        "You can support train travel in Monopoly when you chance to \"take a ride on\" this railroad"
      ],
      [
        "$600",
        "This car, seen here, shares its name with a seaport"
      ],
      [
        "$800",
        "Put your head in the clouds with up to 330 people & sleep easy on the new 787 from Boeing, known by this peaceful name"
      ],
      [
        "$1000",
        "This Carroll Shelby design \"snaked\" along as the only American car to win the FIA Grand Touring Championship"
      ]
    ]
  },
  "2": {
    "title": "ALL OF ME",
    "clues": [
      [
        "$200",
        "With some smarts, you'll know this popular name for the third molars"
      ],
      [
        "$400",
        "The body's growth & development are controlled by these substances secreted by the endocrine glands"
      ],
      [
        "$600",
        "Scoliosis affects the spine; scleritis affects the sclera, found in this body part"
      ],
      [
        "$800",
        "Stick out your tongue & say \"ah\" & this fleshy bit hanging from the soft palate should move upwards"
      ],
      [
        "$1000",
        "These proteins found in blood plasma are classified as alpha, beta or gamma"
      ]
    ]
  },
  "3": {
    "title": "DIRTY ROTTEN SCOUNDRELS",
    "clues": [
      [
        "$200",
        "This woman with a reputation as a hard-drinking, foul-mouthed ruffian claims she married Wild Bill Hickok"
      ],
      [
        "$400",
        "This company helped track down Black Bart, who'd robbed its stagecoaches about 27 times"
      ],
      [
        "$600",
        "Some say Arizona Donnie Clark was just an overprotective mother, but she's infamously known by this name"
      ],
      [
        "DAILY DOUBLE",
        "A ballad ends, \"They'll bury them side by side, to few it'll be grief, to the law a relief, but it's death for\" them"
      ],
      [
        "$1000",
        "Harry Longbaugh got this nickname after serving time in a Wyoming prison for horse theft"
      ]
    ]
  },
  "4": {
    "title": "L.A. STORY",
    "clues": [
      [
        "$200",
        "Sam the Eagle was created by the Disney Co. for this event that occurred in L.A. in 1984"
      ],
      [
        "$400",
        "This school is the oldest private university in California & the largest private employer in Los Angeles"
      ],
      [
        "$600",
        "They're 2 of the 5 emblems symbolizing a star's category of endeavor on the Hollywood Walk of Fame"
      ],
      [
        "$800",
        "An observatory & a park in L.A. are named not for a\"Birth of a Nation\" but rather a colonel with this surname"
      ],
      [
        "$1000",
        "Docents at L.A.'s Page Museum are in a sticky situation-- \"La Brea\" means this substance in Spanish"
      ]
    ]
  },
  "5": {
    "title": "STEVE MARTIN MOVIES",
    "clues": [
      [
        "$200",
        "Steve Martin, Martin Short & Chevy Chase were the title characters of this 1986 comedy"
      ],
      [
        "$400",
        "In \"Planes, Trains & Automobiles\", Steve Martin told him, \"Those aren't pillows!!!\""
      ],
      [
        "$600",
        "Steve Martin & Bonnie Hunt are the parents of an extremely large brood in this 2003 remake"
      ],
      [
        "$800",
        "This 1987 comedy in which Steve played fire chief C.D. Bales was based on \"Cyrano de Bergerac\""
      ],
      [
        "$1000",
        "Queen Latifah wreaks havoc on the life of strait-laced lawyer Steve Martin in this 2003 comedy"
      ]
    ]
  },
  "6": {
    "title": "BOOK TITLES",
    "clues": [
      [
        "$400",
        "Hemingway got the title for this 1926 novel from Ecclesiastes"
      ],
      [
        "$800",
        "Dickens: Let's see...\"Martin Sweetledew\"? No. \"Martin Sweetleback\"? No. I've got it... \"Martin\" this!"
      ],
      [
        "DAILY DOUBLE",
        "Shakespeare's Sonnet 30 says, \"I summon up\" this, which became the title of a Proust work"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from Rowan Oak Home) Faulkner was using \"Dark House\" as a novel title but on this porch, his wife said there was something about the light in this month"
      ],
      [
        "$2000",
        "James Jones considered \"Old Soldiers Never Die\" as a title for his WWII novel but settled on this, from a Kipling line"
      ]
    ]
  },
  "7": {
    "title": "SPORTS ILLUSTRATED MAGIC NUMBERS",
    "clues": [
      [
        "$400",
        "Baseball: 4,192 hits"
      ],
      [
        "$800",
        "Hockey: 92 goals"
      ],
      [
        "$1200",
        "Baseball: 2,131 consecutive games"
      ],
      [
        "$1600",
        "Track & field: 29 feet 2 1/2 inches"
      ],
      [
        "$2000",
        "Football: 63 yards"
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT PRESIDENTS",
    "clues": [
      [
        "$400",
        "JFK took his oath of office on a Bible that these people, his mother's family, had brought with them from Ireland"
      ],
      [
        "$800",
        "He was the only member of Washington's cabinet who went on to become President"
      ],
      [
        "DAILY DOUBLE",
        "As a teenager in the 1880s, he played the helicon in the Marion People's Band in Marion, Ohio"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$400",
        "The 735-acre campus of this Baptist school is on the banks of the Brazos River in Waco, Texas"
      ],
      [
        "$800",
        "One of the most popular organizations at this state univ. in Louisiana is the Tiger Marching Band, founded 1926"
      ],
      [
        "$1200",
        "This college was intended to be the first college within the University of Dublin, but it's still the only one"
      ],
      [
        "$1600",
        "Charles, not Sonny, was the benefactor of this Medford, Massachusetts university"
      ],
      [
        "$2000",
        "Beloit College in this state was founded in 1846, while that state was still a territory"
      ]
    ]
  },
  "10": {
    "title": "BOYFRIENDS & GIRLFRIENDS",
    "clues": [
      [
        "$400",
        "Nancy Spungen's punk rocker"
      ],
      [
        "$800",
        "The Old West's Big Nose Kate's \"medical\" maniac"
      ],
      [
        "$1200",
        "Virginia Hill's gunned-down gangster"
      ],
      [
        "$1600",
        "Lady Hamilton's nautical loverboy"
      ],
      [
        "$2000",
        "Beatrice Portinari's pining poet"
      ]
    ]
  },
  "11": {
    "title": "\"AA\"",
    "clues": [
      [
        "$400",
        "A conspiracy led by this former V.P. aimed to set up an independent nation in the Mississippi Valley"
      ],
      [
        "$800",
        "This Scandinavian auto company started out in 1937 as a national aircraft manufacturer"
      ],
      [
        "$1200",
        "Also called the Taal, this language developed from the 17th century Dutch"
      ],
      [
        "$1600",
        "Arabic for \"renaissance\", this political party carries a lot of water in the Middle East"
      ],
      [
        "$2000",
        "This carnivorous jackal-like animal of South Africa eats mostly insects"
      ]
    ]
  }
}