{
  "0": {
    "title": "AMERICAN PLAYWRIGHTS",
    "clues": [
      [
        "$200",
        "\"True and False\", David Mamet's no-nonsense book on this craft, includes a chapter called \"Find Your Mark\""
      ],
      [
        "$400",
        "This playwright once said that his Aunt Belle, a Sunday School teacher, was the prototype of Blanche DuBois"
      ],
      [
        "$600",
        "You might desire the rings & garters worn by this \"Desire Under the Elms\" author; they're in the Yale library"
      ],
      [
        "$800",
        "(Famous playwright Edward Albee delivers the clue.)  My play \"Fam and Yam\" was inspired by a meeting I once had with this playwright for whom life was no \"Picnic\""
      ],
      [
        "$1000",
        "Pittsburgh's African American Cultural Center was renamed for this \"Piano Lesson\" author who was born in Pittsburgh"
      ]
    ]
  },
  "1": {
    "title": "ELVIS LYRICS",
    "clues": [
      [
        "$200",
        "\"Never let me go.  You have made my life complete, and I love you so\""
      ],
      [
        "$400",
        "\"The warden said, 'Hey, buddy, don't you be no square, if you can't find a partner use a wooden chair'\""
      ],
      [
        "$600",
        "\"If you can't come around, at least please telephone\""
      ],
      [
        "$800",
        "\"Ooh, ooh, ooh, I feel my temperature rising, help me, I'm flaming, I must be a hundred and nine\""
      ],
      [
        "DAILY DOUBLE",
        "\"No such number, no such zone\""
      ]
    ]
  },
  "2": {
    "title": "GUINNESS WORLD RECORDS",
    "clues": [
      [
        "$200",
        "You're the 4 lb., 1 oz. this of my eye (if you're the record this picked by a farmer in 2005)"
      ],
      [
        "$400",
        "In 2006 Stephen Clark was out of his gourd when he carved a face in one of these in 24.03 seconds"
      ],
      [
        "$600",
        "In length, the smallest living dog is one of this breed, 6 inches from the nose to the tip of the tail"
      ],
      [
        "$800",
        "I'm looking over an 18-leaf this type of plant found in 2002 that I overlooked before"
      ],
      [
        "$1000",
        "In 57 min., 51 sec. a N.Y. man took the 1,899 steps in the \"Fastest pogo stick jumping up\" this Toronto landmark"
      ]
    ]
  },
  "3": {
    "title": "1977",
    "clues": [
      [
        "$200",
        "Pres. Carter signed a treaty on Sept. 7, 1977 that said the U.S. would give up control of this in 1999"
      ],
      [
        "$400",
        "Egypt was planning a new town to be built near Cairo to be called the Tenth of this holy month"
      ],
      [
        "$600",
        "The world lost 2 more Marx Brothers in 1977--Milton, aka Gummo, & Julius, aka this"
      ],
      [
        "$800",
        "The 91-year-old widow of this British P.M. was selling off his paintings to supplement her $26-a-week pension"
      ],
      [
        "$1000",
        "In October 1977 terrorists from this U.S. commonwealth took the Statue of Liberty hostage for 9 hours"
      ]
    ]
  },
  "4": {
    "title": "STATE MOTTOES",
    "clues": [
      [
        "$200",
        "Ohio:\"With God, all things are\" this"
      ],
      [
        "$400",
        "North Dakota:\"Liberty and Union, now and forever, one and\" this"
      ],
      [
        "$600",
        "Virginia:\"Sic semper\" this"
      ],
      [
        "$800",
        "Wyoming:\"Equal\" these"
      ],
      [
        "$1000",
        "Nebraska:\"Equality before the\" this"
      ]
    ]
  },
  "5": {
    "title": "OLD, ODD & OBSCURE WORDS",
    "clues": [
      [
        "$200",
        "There's no \"beating around\" this archaic term for a wineshop or tavern"
      ],
      [
        "$400",
        "A thurible is an ornamental container in which this is burned during a religious ceremony"
      ],
      [
        "$600",
        "It really burns me up that \"febrific\" means having one of these"
      ],
      [
        "$800",
        "Wynton Marsalis should know that \"tubincinate\" means to blow this instrument, his specialty"
      ],
      [
        "$1000",
        "\"Lachrymiform\" literally means shaped like this"
      ]
    ]
  },
  "6": {
    "title": "MEDIEVAL EUROPE",
    "clues": [
      [
        "$400",
        "In 602 Saint Augustine established himself in this city as the first Archbishop of the English Church"
      ],
      [
        "$800",
        "In the 1200s some towns began paving roads with these naturally rounded rocks that are larger than pebbles"
      ],
      [
        "DAILY DOUBLE",
        "In the 10th century the Moors built a fortress called Magerit on the site of what became this capital"
      ],
      [
        "$1600",
        "We're in love with the Medieval French literary work called this \"of the Rose\""
      ],
      [
        "$2000",
        "This dynasty of Frankish kings ruled France from 751 to 987"
      ]
    ]
  },
  "7": {
    "title": "OSCAR WINNERS OF YORE",
    "clues": [
      [
        "$400",
        "John Ford directed this \"verdant\" 1941 winner about a Welsh mining family"
      ],
      [
        "$800",
        "Greer Garson survives a Luftwaffe attack & the annual flower show as this title \"Mrs.\""
      ],
      [
        "$1200",
        "Jimmy Stewart as Buttons the Clown upstages Charlton Heston in this 3-ring affair from 1952"
      ],
      [
        "$1600",
        "Alcoholic Ray Milland is reminded that \"One's too many and a hundred's not enough\" in this film"
      ],
      [
        "$2000",
        "Gregory Peck gets the scoop on anti-semitism in this film adapted by Moss Hart"
      ]
    ]
  },
  "8": {
    "title": "MORE",
    "clues": [
      [
        "$400",
        "\"-aceous\" is one of these add-ons"
      ],
      [
        "$800",
        "You can take a vitamin one or read the one that's inserted in your Sunday paper"
      ],
      [
        "$1200",
        "As a noun, it's an addition to a building; as a verb, it's to add land to your country"
      ],
      [
        "DAILY DOUBLE",
        "During WWII, the WAAAF was the Women's this Australian Air Force"
      ],
      [
        "$2000",
        "Hey, if the toy added into a cereal box is called one of these, where is it in the Saltines of the same name?"
      ]
    ]
  },
  "9": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew will stands in front of a building that extends partway over a river.)  I'm at the library of this president who says it symbolizes his efforts to build bridges from yesterday to tomorrow"
      ],
      [
        "$800",
        "(Jon of the Clue Crew stands before a giant enclosed water tank.)  I'm in the 434-acre research park of this Texas school that's as proud of being a sea, space & land-grant university as it is of its Aggies teams"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew tours a warehouse.)  Watching the Macy's parade, you may not know the floats are built here in a warehouse in this New Jersey city, also known as Sinatra's hometown"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew stands before an outdoor display of a whale skeleton.)  Holy Cross is a college in Massachusetts; across the country, the name of this University of California campus means \"holy cross\""
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from among the cacti.)  I'm in Arizona at a museum of the life of this desert whose name is allied to that of the nearest Mexican state"
      ]
    ]
  },
  "10": {
    "title": "WHAT SHOULD I \"DU\"?",
    "clues": [
      [
        "$400",
        "An exact copy of something"
      ],
      [
        "$800",
        "A down-filled quilt used as a comforter"
      ],
      [
        "$1200",
        "The member of the United Arab Emirates that fits the category"
      ],
      [
        "$1600",
        "It's another name for the sea cow"
      ],
      [
        "$2000",
        "A philosophical system that seeks to explain all phenomena in terms of 2 distinct principles"
      ]
    ]
  },
  "11": {
    "title": "LEAVE 'EM LAUGHING",
    "clues": [
      [
        "$400",
        "It's commonly known as laughing gas"
      ],
      [
        "$800",
        "This term for an object of ridicule sounds like shares bought in a comedy club"
      ],
      [
        "$1200",
        "In an Ella Wheeler Wilcox poem, they're the 7 words that precede \"weep and you weep alone\""
      ],
      [
        "$1600",
        "Named for its call, this Australian bird is also known as a laughing jackass"
      ],
      [
        "$2000",
        "\"Jolly\" name of the 1624 work seen here"
      ]
    ]
  }
}