{
  "0": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$100",
        "Baptized Joannes Chrystostomus Wolfgangus Theophilus, he commonly called himself Wolfgang Amade"
      ],
      [
        "$200",
        "He dedicated his \"Moonlight Sonata\" to the countess Giulietta Guicciardi"
      ],
      [
        "$300",
        "His \"1812 Overture\" premiered in Moscow in 1882--not 1812"
      ],
      [
        "$400",
        "This \"Aida\" composer was a deputy in the first Italian parliament in Turin in 1860"
      ],
      [
        "$500",
        "He composed several works based on poems by Paul Verlaine, including \"Ariettes Oubliees\" & \"Clair De Lune\""
      ]
    ]
  },
  "1": {
    "title": "BASEBALL NICKNAMES",
    "clues": [
      [
        "$100",
        "\"Charlie Hustle\""
      ],
      [
        "$200",
        "\"The Strawman\""
      ],
      [
        "$300",
        "\"Dr. K\""
      ],
      [
        "$400",
        "\"The Iron Horse\""
      ],
      [
        "$500",
        "\"The Splendid Splinter\""
      ]
    ]
  },
  "2": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$100",
        "Now hear this!  One of the most common causes of hearing loss is a buildup of this substance"
      ],
      [
        "$200",
        "Of forceps, biceps, or triceps, the one that's a surgical instrument"
      ],
      [
        "$300",
        "Like lyme disease, Rocky Mountain spotted fever is transmitted by one of these arachnids"
      ],
      [
        "$400",
        "The AMA now advises women to have this breast cancer screening annually beginning at age 40"
      ],
      [
        "$500",
        "It's estimated that 1 in 12 African-Americans has the trait for this blood disease"
      ]
    ]
  },
  "3": {
    "title": "BRIAN THE BABY BOOMER",
    "clues": [
      [
        "$100",
        "Brian learned to read with the repetitive activities of this boy & girl developed by William Gray"
      ],
      [
        "$200",
        "Teenage Brian strummed this song, asking \"How many times can a man turn his head pretending he just doesn't see?\""
      ],
      [
        "$300",
        "Brian chickened out when girlfriend Suzie asked him to join the October 1967 \"March On\" this building"
      ],
      [
        "$400",
        "In the '80s, Brian took a job with this defense contractor whose name means \"light from the gods\""
      ],
      [
        "$500",
        "In the '90s Brian took up this game, like his boyhood idol Cary Middlecoff"
      ]
    ]
  },
  "4": {
    "title": "CLASSIC MOVIE LINES",
    "clues": [
      [
        "$100",
        "1976:\"Yo, Adrian\""
      ],
      [
        "DAILY DOUBLE",
        "1975:\"You're gonna need a bigger boat\""
      ],
      [
        "$300",
        "1980:\"Heeeeere's Johnny!\""
      ],
      [
        "$400",
        "1964:\"Gentlemen, you can't fight in here, this is the war room\""
      ],
      [
        "$500",
        "1987:\"My name is Inigo Montoya.  You killed my father.  Prepare to die!\""
      ]
    ]
  },
  "5": {
    "title": "HOWDY, \"BUSTER\"",
    "clues": [
      [
        "$100",
        "This video chain began in Dallas in 1985; it now has more than 4,000 U.S. stores & 2,000 overseas"
      ],
      [
        "$200",
        "Who ya gonna call?  Well, in this 1984 film it was Bill Murray & his cohorts"
      ],
      [
        "$300",
        "This commercial spokeskid of the 1950s lived in a shoe with his dog Tige, who lived there too"
      ],
      [
        "$400",
        "In 1964 Russell Long & other senators led one that lasted a record 74 days against a civil rights bill"
      ],
      [
        "$500",
        "This 1895 sculpture was the first of 25 Western art bronzes by Frederic Remington"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "After a German blitzkrieg, this country's King Leopold III surrendered on May 28, 1940"
      ],
      [
        "$400",
        "Her son Willem-Alexander is the first male heir in the Netherlands' House of Orange since 1890"
      ],
      [
        "$600",
        "This British lord was killed off Ireland in 1979 by IRA terrorists who placed a bomb in his boat"
      ],
      [
        "$800",
        "This ancient Greek war named for a peninsula had 3 parts:  Archidamian, Peace of Nicias, & Ionian"
      ],
      [
        "$1000",
        "This grandfather of Charlemagne nailed the Moors at the Battle of Tours in 732, checking their advance"
      ]
    ]
  },
  "7": {
    "title": "FORGOTTEN MUSICALS",
    "clues": [
      [
        "$200",
        "He hadn't moved to Mayberry yet when he played the Jimmy Stewart role in the 1959 musical \"Destry Rides Again\""
      ],
      [
        "$400",
        "Critics didn't \"fawn\" over the musical based on this Marjorie Kinnan Rawlings novel, so yes, deer, it flopped"
      ],
      [
        "$600",
        "Exiting after only 19 performances, \"Ari\" wasn't based on Onassis, but on this Leon Uris novel"
      ],
      [
        "DAILY DOUBLE",
        "\"Grovers Corners\" musicalized this prize-winning play"
      ],
      [
        "$1000",
        "Even Lillian Gish as the Dowager Empress couldn't save \"Anya\", a musical based on this play"
      ]
    ]
  },
  "8": {
    "title": "FICTIONAL HEROES",
    "clues": [
      [
        "$200",
        "This Mickey Spillane P.I. made his first appearance in 1947's \"I, The Jury\""
      ],
      [
        "$400",
        "At age 18 in 1625 he set out from Gascony to join the king's musketeers"
      ],
      [
        "$600",
        "Collective name of Julie, Pete, & Linc"
      ],
      [
        "$800",
        "He's been portrayed by Ralph Fiennes & Patrick Macnee"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "TOUGH GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The 200,000-square-mile Libyan Erg is the largest area of sand dunes in this desert"
      ],
      [
        "$400",
        "The economic center of this river's basin is the city of Manaus, Brazil"
      ],
      [
        "DAILY DOUBLE",
        "Lake Scutari on the border of Albania & Montenegro is the largest lake on this peninsula"
      ],
      [
        "$800",
        "The Little Minch, a Scottish strait, separates this group's \"Inner\" & \"Outer\" islands"
      ],
      [
        "$1000",
        "Only Russia & this former Soviet republic stretch from China to Europe"
      ]
    ]
  },
  "10": {
    "title": "QUICK BIOS",
    "clues": [
      [
        "$200",
        "Born in Porbandar in 1869; fasted, iconoclasted; died in New Delhi, 1948"
      ],
      [
        "$400",
        "Born c. 470 B.C.; taught a bit, tried & died c. 399 B.C.; met Bill & Ted in 1989"
      ],
      [
        "$600",
        "Born 1557 in Temple Grafton, England; married a Stratford boy, 1582; died 1623"
      ],
      [
        "$800",
        "Born near Gzhatsk in 1934; promoted to major in 1961 shortly before liftoff, just in case; died 1968"
      ],
      [
        "$1000",
        "Born in Scotland c. 1645; kicked booty for booty on the high seas; hanged in London in 1701"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$200",
        "Hitchcock was the \"master of\" it           (8)"
      ],
      [
        "$400",
        "The \"fishy\" part of your shoe             (4)"
      ],
      [
        "$600",
        "Male deer who's a \"party\" animal             (4)"
      ],
      [
        "$800",
        "\"Wise\" seasoning             (4)"
      ],
      [
        "$1000",
        "It precedes beauty, bag, or sickness             (8)"
      ]
    ]
  }
}