{
  "0": {
    "title": "THE HISTORY CHANNEL",
    "clues": [
      [
        "$100",
        "An episode of the History Channel's \"Modern Marvels\" featured this landmark seen here:(in San Francisco)"
      ],
      [
        "$200",
        "An episode of \"Civil War Journal\" featured this general seen here:"
      ],
      [
        "$300",
        "It's the historic site seen here:(in San Antonio)"
      ],
      [
        "$400",
        "This History Channel host is related to the doctor who set Booth's leg after Lincoln's assassination"
      ],
      [
        "$500",
        "Year featured in the episode of \"Year By Year\" seen here:(Berlin Wall erected)"
      ]
    ]
  },
  "1": {
    "title": "2 FIRST NAMES?",
    "clues": [
      [
        "$100",
        "Hits from his 1973 album \"Goodbye Yellow Brick Road\" include the title track & \"Bennie and the Jets\""
      ],
      [
        "$200",
        "He played a smarmy lawyer in \"Pretty Woman\", but is better-known for his role on \"Seinfeld\""
      ],
      [
        "$300",
        "This star of \"Blue Streak\" lay in a coma for 3 days in 1999 after collapsing in near 100-degree heat"
      ],
      [
        "$400",
        "Jim Carrey & Jeff Daniels vie for the affection of this actress in \"Dumb & Dumber\""
      ],
      [
        "$500",
        "His hit song \"In Your Eyes\" was used in the movie \"Say Anything...\""
      ]
    ]
  },
  "2": {
    "title": "NATIONAL ANTHEMS",
    "clues": [
      [
        "$100",
        "A combination of \"Nkosi Sikelel' Iafrika\" & \"Die Stem Van Suid Afrika\""
      ],
      [
        "$200",
        "\"Inno di Mameli\""
      ],
      [
        "$300",
        "\"Land der Berge, Land am Strome\""
      ],
      [
        "$400",
        "\"Himnusz\""
      ],
      [
        "$500",
        "\"La Tchadienne\""
      ]
    ]
  },
  "3": {
    "title": "FILTHY RICH",
    "clues": [
      [
        "$100",
        "In April 1999 his net worth hit $100 billion"
      ],
      [
        "$200",
        "Worth over $15 billion, Robson, son of Sam, runs this company, the USA's largest private employer"
      ],
      [
        "$300",
        "The Sultan of Brunei has air-conditioned stables housing his 200 animals for this sport"
      ],
      [
        "$400",
        "With $50,000 of his $30 or so billion, Paul Allen bought a guitar this \"Purple Haze\" star had shattered"
      ],
      [
        "$500",
        "\"Direct From\" the Times of London is a quote calling him \"The Avon Lady of the Microchip\""
      ]
    ]
  },
  "4": {
    "title": "CLASSIC MOVIE LINES",
    "clues": [
      [
        "$100",
        "1960:\"Mother -- what's the phrase? -- Isn't quite herself today\""
      ],
      [
        "$200",
        "1959 Billy Wilder comedy:\"Well, nobody's perfect\""
      ],
      [
        "$300",
        "1970:\"I want you to remember that no bastard ever won a war by dying for his country\""
      ],
      [
        "DAILY DOUBLE",
        "1975:\"You can't expect to wield supreme executive power just because some watery tart threw a sword at you\""
      ],
      [
        "$500",
        "1937:\"Either he's dead or my watch has stopped\""
      ]
    ]
  },
  "5": {
    "title": "E BEFORE I",
    "clues": [
      [
        "$100",
        "Mode of transportation mentioned in \"Jingle Bells\""
      ],
      [
        "$200",
        "This item worn by a bride might be fingertip or cathedral length"
      ],
      [
        "$300",
        "The chief of an Arab tribe or family, or a film role for Valentino"
      ],
      [
        "$400",
        "Containing 12 books, it's Virgil's magnum opus"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN SHORT STORIES",
    "clues": [
      [
        "$200",
        "In a Poe story, Madame L'Espanaye & her daughter were murder victims on this street"
      ],
      [
        "$400",
        "Jody named this Steinbeck title creature Gabilan Mountains"
      ],
      [
        "$600",
        "A Frank R. Stockton tale ends with \"Which came out of the opened door, the lady, or\" this"
      ],
      [
        "DAILY DOUBLE",
        "The Edward Everett Hale title character known as this \"Died on board U.S. Corvette Levant\""
      ],
      [
        "$1000",
        "Hazel Morse was her \"Big Blonde\""
      ]
    ]
  },
  "7": {
    "title": "VOGUE'S CENTURY OF FASHION",
    "clues": [
      [
        "$200",
        "In 1938 Vogue showed one of these cinchers as outerwear -- 1938's version of Madonna"
      ],
      [
        "$400",
        "In the late '60s this long cover-up with a Turkish name became popular not only for women, but for men, too"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "SNL ALUMNI",
    "clues": [
      [
        "$200",
        "This just in to \"Weekend Update\" -- this \"Fall Guy\" was SNL's first breakout star"
      ],
      [
        "$400",
        "Man oh man, his characters included Operaman & Cajunman"
      ],
      [
        "$600",
        "In 1999 he pumped up nightclubs with a musical tribute to his hero Frank Sinatra"
      ],
      [
        "$800",
        "He was \"Berry Berry Good\" as ballplayer Chico Escuela & more recently as Uncle Junior on \"The Jamie Foxx Show\""
      ],
      [
        "$1000",
        "It's not Pat but this comic who starred in the one-woman show & movie \"God Said 'Ha!'\""
      ]
    ]
  },
  "9": {
    "title": "ISLAND GROUPS",
    "clues": [
      [
        "$200",
        "A source of nutmeg & cloves, the Moluccas are also known by this aromatic name"
      ],
      [
        "$400",
        "Whether greater or lesser, this group includes all of the West Indies except the Bahamas"
      ],
      [
        "$600",
        "Ocean in which you find Comoros, a group of 3 islands that broke from French rule in 1975"
      ],
      [
        "$800",
        "The Admiralty Islands in Papua New Guinea are part of this archipelago named for a German"
      ],
      [
        "$1000",
        "The year after the atomic test on its Bikini Atoll, this group became a trusteeship of the U.S."
      ]
    ]
  },
  "10": {
    "title": "SPEECH!  SPEECH!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Speech on ending his fast, March 10, 1961, Delano, California"
      ],
      [
        "$800",
        "Farewell address to Congress, April 19, 1951"
      ],
      [
        "$1000",
        "\"A Vast Wasteland\", May 9, 1961, Washington, DC"
      ]
    ]
  },
  "11": {
    "title": "\"G\" WHIZ",
    "clues": [
      [
        "$200",
        "This observance always falls 2 days before Easter"
      ],
      [
        "$400",
        "It's the second most-populous city in Mexico"
      ],
      [
        "$600",
        "The only 1 of the 5 Cities of the Plain in the Bible that fits the category"
      ],
      [
        "$800",
        "\"Our Town\" setting for a \"Sesame Street\" monster"
      ],
      [
        "$1000",
        "It may look like a duck, but this clumsy creature was once thought related to the loon, but that was looney:"
      ]
    ]
  }
}