{
  "0": {
    "title": "I HOP",
    "clues": [
      [
        "$200",
        "The red type of this marsupial can leap over barriers as high as 6 feet"
      ],
      [
        "$400",
        "Amphibians are divided into 3 groups: caecilians, salamanders & this pair of hoppers"
      ],
      [
        "$600",
        "The Belgian hare is not actually a hare but this type of hopper"
      ],
      [
        "$800",
        "An ant shares the billing with one of these insects in the title of an Aesop fable"
      ],
      [
        "$1000",
        "This tiny insect pest, Pulex irritans, can leap more than 130 times its own height"
      ]
    ]
  },
  "1": {
    "title": "INTERNATIONAL",
    "clues": [
      [
        "$200",
        "Oil up with some serious sunscreen as you trek to Alice Springs, the center of this nation's vast \"Red Centre\""
      ],
      [
        "$400",
        "The Mabinogion is an important collection of myths & tales from this U.K. country"
      ],
      [
        "$600",
        "It's the only African country with port cites on both the Red Sea & the Mediterranean"
      ],
      [
        "$800",
        "A castle built by Crusaders dominates the port of Kyrenia on this island nation near Lebanon"
      ],
      [
        "$1000",
        "Cities in this large South American country include Mendoza, Rosario & Mar del Plata"
      ]
    ]
  },
  "2": {
    "title": "\"HOW\"s",
    "clues": [
      [
        "$200",
        "U.S. President & 5-star general"
      ],
      [
        "$400",
        "One can be bridal or thunder"
      ],
      [
        "$600",
        "Stew with clams, potatoes & onions"
      ],
      [
        "$800",
        "Earsplitting simian of the tropics"
      ],
      [
        "$1000",
        "Light artillery piece for reaching a target behind cover or in a trench"
      ]
    ]
  },
  "3": {
    "title": "OF PAIN",
    "clues": [
      [
        "$200",
        "The rheumatoid type of this is 3 times as common in women as in men"
      ],
      [
        "$400",
        "When these are less than 5 minutes apart & last about a minute, you're in labor, & the fun is just beginning"
      ],
      [
        "$600",
        "This word for pain in the midsection can also mean to whine or complain"
      ],
      [
        "$800",
        "Per the MLB injury report, Randy Johnson missed his last regular season start of 2006 due to back these"
      ],
      [
        "$1000",
        "An amputee may suffer real pain from this \"ghostly\" type of limb"
      ]
    ]
  },
  "4": {
    "title": "CAKES",
    "clues": [
      [
        "$200",
        "In earlier days this evil-sounding chocolate cake was colored with red food dye"
      ],
      [
        "$400",
        "The Cheesecake Factory puts \"our famous cream cheese icing\" on this other type of cake"
      ],
      [
        "$600",
        "As its name suggests, a trompe l'oeil cake is one designed to deceive this sense"
      ],
      [
        "DAILY DOUBLE",
        "This aluminum cake pan that sounds like a baseball play was invented by H. David Dalquist in the early 1950s"
      ],
      [
        "$1000",
        "Schwarzwalder kirschtorte is known by this \"colorful\" name in English"
      ]
    ]
  },
  "5": {
    "title": "A SIDE OF BACON",
    "clues": [
      [
        "$200",
        "Kevin had to go to space camp before playing the role of Jack Swigert in this film"
      ],
      [
        "$400",
        "Kevin could handle the truth as Capt. Jack Ross in this 1992 legal drama written by Aaron Sorkin"
      ],
      [
        "$600",
        "Holy triskaidekaphobia! Special FX guru Tom Savini had an arrow shoved through Kevin's throat in this 1980 flick"
      ],
      [
        "$800",
        "Kevin played Ensign Pulver in the TV remake of this 1955 movie"
      ],
      [
        "$1000",
        "Kevin had a cup o' coffee in this 1982 Barry Levinson ensemble piece with chums Mickey Rourke, Paul Reiser & Tim Daly"
      ]
    ]
  },
  "6": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "Had a whale of a time in 1851; Pequod problems; call him this narrator"
      ],
      [
        "$800",
        "Famous foundling; \"Sikes\" himself out; title tot"
      ],
      [
        "$1200",
        "L.A. P.I., OK? Chandler's champ, slept big & his goodbye was long"
      ],
      [
        "$1600",
        "Has a Jem of a brother; Atticus! Atticus!; sweet home Alabama"
      ],
      [
        "$2000",
        "Time-travelin' Dresden dude; he wasn't a Puritan; a Vonnegut check"
      ]
    ]
  },
  "7": {
    "title": "POP ON A CD",
    "clues": [
      [
        "$400",
        "\"Goodbye Yellow Brick Road\", \"Peachtree Road\""
      ],
      [
        "$800",
        "\"Rhythm Nation 1814\", \"The Velvet Rope\""
      ],
      [
        "$1200",
        "\"The Writing's on the Wall\", \"Survivor\""
      ],
      [
        "$1600",
        "\"Thankful\", \"Break Away\""
      ],
      [
        "$2000",
        "\"Dirty Mind\", \"Controversy\", \"The Love Symbol Album\""
      ]
    ]
  },
  "8": {
    "title": "ONE THING OR ANOTHER",
    "clues": [
      [
        "$400",
        "On Oct. 31, 1961, the U.S. Navy discontinued its squadrons of these made for them by Goodyear Aircraft"
      ],
      [
        "$800",
        "(Kelly presents in a laboratory.)The regular Coke sinks due to the 39 grams of this dense ingredient, virtually non-existent in the Diet Coke"
      ],
      [
        "$1200",
        "On the Internet, this over-100-year-old brand uses the domain name wonderdrug.com"
      ],
      [
        "$1600",
        "To be shown at Crufts, you have to be one of these"
      ],
      [
        "$2000",
        "Meaning completely, in cowboy talk this 5-letter word usually precedes \"loco\""
      ]
    ]
  },
  "9": {
    "title": "EVERYBODY HATES CHRIS",
    "clues": [
      [
        "$400",
        "In 1500 Francisco de Bobadilla arrived in Santo Domingo & sent this man back to Spain in shackles"
      ],
      [
        "$800",
        "Scooter Libby's trial revealed Libby's note that Tim Russert \"hates Chris\"--this Chris of MSNBC"
      ],
      [
        "DAILY DOUBLE",
        "Ingram Frizer stabbed this playwright to death in Deptford May 30, 1593"
      ],
      [
        "$1600",
        "William Talman, a country house architect of the late 1600s, was bitterly jealous of this genius"
      ],
      [
        "$2000",
        "Pierre Balmain worked with this man in the early '40s, then became his rival in postwar fashion"
      ]
    ]
  },
  "10": {
    "title": "LET'S GO TO SURINAME",
    "clues": [
      [
        "$400",
        "Since many of Suriname's workers come from India, this religion is practiced by almost 30%"
      ],
      [
        "$800",
        "In a 1667 deal, the English got New York City & these people got the territory that would become Suriname"
      ],
      [
        "$1200",
        "A powerful presence in the country is Suralco, part of this giant metals company"
      ],
      [
        "DAILY DOUBLE",
        "Suriname is wedged between Guyana & this dependency"
      ],
      [
        "$2000",
        "About half of Suriname's 439,000 people live in this capital city"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER MATH",
    "clues": [
      [
        "$400",
        "Former \"Cheers\" actress who sees how many times 27 goes into 5,319"
      ],
      [
        "$800",
        "This Md.-Penn. boundary is a geometric term for a finite portion of an infinite straight path"
      ],
      [
        "$1200",
        "Nelson's Column site in London that is 2 for 4 & 3 for 9"
      ],
      [
        "$1600",
        "When profits equal losses, these non-odd integers play a part"
      ],
      [
        "$2000",
        "This is what you get when Snidely Whiplash bends a cartoon Mountie 90 degrees"
      ]
    ]
  }
}