{
  "0": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$100",
        "Gulliver's first of 4 voyages was to this land of tiny people"
      ],
      [
        "$200",
        "A 1719 work by Daniel Defoe told of \"The Life and Strange Surprizing Adventures of\" this man, \"of York, Mariner\""
      ],
      [
        "$300",
        "He had been totally blind for 13 years when he completed \"Paradise Lost\" in 1665"
      ],
      [
        "$400",
        "This poet said he wrote, \"In Xanadu did Kubla Khan a stately pleasure dome decree\" in an opium-induced sleep"
      ],
      [
        "$500",
        "On this fictional Sir Thomas More island, the interests of the individual are subordinate to those of society"
      ]
    ]
  },
  "1": {
    "title": "WIDE WORLD OF TRIVIA",
    "clues": [
      [
        "$100",
        "The first victim of this excavated mummy's curse may have been Lord Carnavon, a sponsor of the expedition"
      ],
      [
        "$200",
        "Also known as the \"Bush\", it's the Aussie term for the remote, rural areas of Australia"
      ],
      [
        "$300",
        "The lowest surface road in the world is more than 1,290 feet below sea level in this country"
      ],
      [
        "$400",
        "When top Crayola Crayon maker Emerson Moser retired after 37 years, he revealed he suffered from this affliction"
      ],
      [
        "$500",
        "Home to the Temple of Buddha's Tooth, this Sri Lankan city's name sounds like it might cause a cavity in it"
      ]
    ]
  },
  "2": {
    "title": "GRIDIRON GREATS",
    "clues": [
      [
        "$100",
        "This \"team\" was first selected in 1889 & Yale's Pudge Heffelfinger made it the first 3 years"
      ],
      [
        "$200",
        "(Hi, I'm Curtis Conway of the Chicago Bears.)  I joined the Bears in 1993, so I just missed the pleasure of playing with this legendary coach"
      ],
      [
        "$300",
        "Scandinavians Jan Stenerud & Morten Andersen have excelled in the NFL at this position"
      ],
      [
        "$400",
        "(Hi, I'm tight end Freddie Jones of the San Diego Chargers.)  I hope to join this Chargers 1980s tight end in the Pro Football Hall of Fame"
      ],
      [
        "$500",
        "Alan Page of this team's Purple People Eaters defense is now a state supreme court justice"
      ]
    ]
  },
  "3": {
    "title": "THE PLANETS",
    "clues": [
      [
        "$100",
        "In July 1998 Japan launched Nozomi; it's set to reach this \"Red Planet\" in 2003"
      ],
      [
        "$200",
        "They are the 2 planets closest to our sun"
      ],
      [
        "$300",
        "A 25-year-long telescope search for it ended with its discovery in 1930"
      ],
      [
        "$400",
        "Photos published in June 1999 show its largest moon, Titan, may have liquid seas"
      ],
      [
        "$500",
        "Interplanetary distances are measured in AUs, which are these"
      ]
    ]
  },
  "4": {
    "title": "WHEN ANIMALS ATTACK",
    "clues": [
      [
        "$100",
        "This bear, the Ursus maritimus, sometimes preys on humans"
      ],
      [
        "$200",
        "When defending its family, the silverback of this primate is potentially the most dangerous"
      ],
      [
        "$300",
        "Guinness reports that sharks can detect 1 part of this in 100 million parts of water"
      ],
      [
        "$400",
        "Birds known to have attacked humans include cassowaries, mute swans & these largest African birds"
      ],
      [
        "DAILY DOUBLE",
        "In 1981 numerous people were killed by these creatures when an overloaded boat capsized while docking in Brazil"
      ]
    ]
  },
  "5": {
    "title": "A \"DOCTOR\" IN THE HOUSE",
    "clues": [
      [
        "$100",
        "Ph.D."
      ],
      [
        "$200",
        "D.D.S."
      ],
      [
        "$300",
        "J.D."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "B.C.",
    "clues": [
      [
        "$200",
        "The name of his \"Iliad\" comes from Ilion, the Greek name for Troy"
      ],
      [
        "$400",
        "During the Shang dynasty, China developed these horse-drawn vehicles for warriors to ride in during battle"
      ],
      [
        "$600",
        "These people were freer in Sparta than elsewhere in Greece; Aristotle said they owned 40% of the land"
      ],
      [
        "$800",
        "From the 300s B.C. Japan was ruled by the Yamato clan, who claimed descent from this celestial object"
      ],
      [
        "DAILY DOUBLE",
        "Ancient Hindus learned to recite the Gayatri, one of these sacred series of syllables"
      ]
    ]
  },
  "7": {
    "title": "M.C.s",
    "clues": [
      [
        "$200",
        "From 1983 to 1995 it was hosted by Ed McMahon; Martha Quinn joined him for the last season"
      ],
      [
        "$400",
        "Jack Barry hosted the original version of this game, Maury Povich the 2000 revival"
      ],
      [
        "$600",
        "His son Peter has followed in his footsteps as host of \"Candid Camera\""
      ],
      [
        "$800",
        "In 1988 he was a host on \"Incredible Sunday\" as well as \"Hollywood Squares\""
      ],
      [
        "$1000",
        "It wasn't an impossible mission for him to become host of A&E's \"Biography\""
      ]
    ]
  },
  "8": {
    "title": "THE PC",
    "clues": [
      [
        "$200",
        "It's what RAM stands for"
      ],
      [
        "$400",
        "This company that makes the Celeron processor celebrated its 30th anniversary in 1998"
      ],
      [
        "$600",
        "Apple launched this popular computer line August 15, 1998"
      ],
      [
        "$800",
        "It's the outlet that connects a computer to a keyboard or a mouse; types include serial, parallel & USB"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "IN THE W.C.",
    "clues": [
      [
        "$200",
        "In 1992 Ann Landers swore she was printing her last letter on whether this goes under or over the roll"
      ],
      [
        "$400",
        "Een France eet ees what comez out when you turn zee andle marked \"F\""
      ],
      [
        "$600",
        "King Gillette's invention led to medicine cabinets equipped with slots to dispose of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "\"A.C.\"",
    "clues": [
      [
        "$200",
        "The U.S. Navy has 12 of these equipped with steam-driven catapults"
      ],
      [
        "$400",
        "It's the area highlighted here:"
      ],
      [
        "$600",
        "The June 1938 issue No. 1 of this periodical included Superman's first appearance"
      ],
      [
        "$800",
        "His Third Symphony includes his earlier \"Fanfare for the Common Man\""
      ],
      [
        "$1000",
        "His attack on Stalinism in 1951's \"L'Homme revolte\" put a chink in his relationship with Sartre"
      ]
    ]
  },
  "11": {
    "title": "AROUND D.C.",
    "clues": [
      [
        "$200",
        "A tour of this may include visits to its DNA lab, the material analysis unit & a display of over 5,000 weapons"
      ],
      [
        "$400",
        "Valley girls may pout, but this strip with the Lincoln Memorial at one end is lined with trees, not stores"
      ],
      [
        "DAILY DOUBLE",
        "The Kennedy Center & the State Dept. are in this area named for smoke that industries there once emitted"
      ],
      [
        "$800",
        "7 presidents have lain in state & Nixon gave his farewell speech in this room of the White House"
      ],
      [
        "$1000",
        "This mansion named for a Scottish landmark was home to a 1944 conference that led to the United Nations"
      ]
    ]
  }
}