{
  "0": {
    "title": "PRESIDENTIAL QUOTES",
    "clues": [
      [
        "$100",
        "In an 1864 letter, Abraham Lincoln wrote, \"If\" this \"is not wrong, nothing is wrong\""
      ],
      [
        "$200",
        "In a televised speech, he told the nation, \"I misled people, including my wife.  I deeply regret that\""
      ],
      [
        "$300",
        "On January 8, 1947, he told Congress that \"America was not built on fear.  America was built on courage\""
      ],
      [
        "$400",
        "Concerning this 1773 event, John Adams wrote, \"This is the most magnificent movement of all\""
      ],
      [
        "$500",
        "He was the 1st president to call the White House \"A bully pulpit\""
      ]
    ]
  },
  "1": {
    "title": "TRANSPORTATION SLANG",
    "clues": [
      [
        "$100",
        "You auto know a ragtop is one of these"
      ],
      [
        "$200",
        "Slang for a ship, it's what you'll find a nursery rhyme trio sailing in"
      ],
      [
        "$300",
        "Rhyme time term for a huge 18-wheeler"
      ],
      [
        "$400",
        "It's not madness, a reefer is this type of railroad car"
      ],
      [
        "DAILY DOUBLE",
        "An eggbeater is one of these"
      ]
    ]
  },
  "2": {
    "title": "4-LETTER MAGAZINES",
    "clues": [
      [
        "$100",
        "Henry Luce helped create these 2 magazines, one in 1923, the other in 1936"
      ],
      [
        "$200",
        "It's how you say \"She\" in France & Korea & Romania & 29 other international editions"
      ],
      [
        "$300",
        "People sure are saying things about this new magazine from Tina Brown"
      ],
      [
        "$400",
        "Mary J. Blige got personal in the Sept. 1999 issue of this hip-hop music magazine founded by Quincy Jones"
      ],
      [
        "$500",
        "Carey Lowell wrote about Deepak Chopra for this Conde Nast magazine of personal well-being"
      ]
    ]
  },
  "3": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "Pisum sativum, the garden variety of this legume, usually bears 5 to 10 seeds in its pods"
      ],
      [
        "$200",
        "If you eat it slowly, this cereal might increase your \"word power\":"
      ],
      [
        "$300",
        "You're heading for this brand of beer when you \"Head for the Mountains\""
      ],
      [
        "$400",
        "Of crunchy, smoke flavored or less sodium, the one not yet a variety of Spam"
      ],
      [
        "$500",
        "This Swiss chard relative found in Florentine dishes probably comes from Asia & was used medicinally"
      ]
    ]
  },
  "4": {
    "title": "HIGHWAY 61 REVISITED",
    "clues": [
      [
        "$100",
        "The famed rhyming signs of this shaving product first appeared on Highway 61 in Minnesota"
      ],
      [
        "$200",
        "The highway passes Castle Danger & Knife River as it skirts this Great Lake en route to Duluth"
      ],
      [
        "$300",
        "As a boy, this late entertainment giant lived in the Highway 61 town of Leland, where his best friend was named Kermit"
      ],
      [
        "$400",
        "In the 1980s this evangelist confessed to sins he'd committed in motels along Highway 61 in Louisiana"
      ],
      [
        "$500",
        "Highway 61 leads to the Delta city of Clarksdale in this state"
      ]
    ]
  },
  "5": {
    "title": "BOB DYLAN",
    "clues": [
      [
        "$100",
        "Jenna Elfman played drums when Bob made an appearance on this ABC sitcom"
      ],
      [
        "$200",
        "In 1998 a man with \"Soy Bomb\" marked on his chest interrupted Bob's performance at this awards show"
      ],
      [
        "$300",
        "In 1975 Bob spoke out for this imprisoned boxer; in 1999 Denzel Washington played him on film"
      ],
      [
        "$400",
        "When this Robbie Robertson group first backed Dylan in the '60s, it was known as The Hawks"
      ],
      [
        "$500",
        "Bob's \"Lay Lady Lay\" was considered for this 1969 Jon Voight film, but didn't make the soundtrack"
      ]
    ]
  },
  "6": {
    "title": "RECONSTRUCTION",
    "clues": [
      [
        "$200",
        "This largest Tennessee city needed its own reconstruction after 1866 race riots there"
      ],
      [
        "$400",
        "The 1876 exposition celebrating this helped reconcile North & South"
      ],
      [
        "$600",
        "From what he's carrying, it's the nickname of the Northerner seen here:"
      ],
      [
        "$800",
        "To rejoin the Union, Southern states had to ratify this amendment giving citizenship to ex-slaves"
      ],
      [
        "$1000",
        "Andrew Johnson provoked his own impeachment when he fired Edwin Stanton from this post"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In 1926 the Peet Bros. merged their soap company with this one, which then merged with Colgate"
      ],
      [
        "$400",
        "In the 1950s Dannon popularized this product in the U.S."
      ],
      [
        "$600",
        "This family's Texas \"ranch\" covers 825,000 acres, an area bigger than Rhode Island"
      ],
      [
        "$800",
        "In the 1970s, this white buck-shoed singer & his family endorsed the West Bend coffee maker"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "18th CENTURY THEATER",
    "clues": [
      [
        "$200",
        "Voltaire thought this man was the greatest sage of all time & wrote \"The Chinese Orphan\" to show his morals"
      ],
      [
        "$400",
        "This \"Tom Jones\" author's political satire \"Pasquin\" wasn't well received by the government"
      ],
      [
        "$600",
        "In 1777, over 100 years after Moliere's \"The School for Wives\", Sheridan wrote \"The School\" for this"
      ],
      [
        "$800",
        "Schiller's \"The Robbers\" was part of this 3-word German literary movement"
      ],
      [
        "$1000",
        "Sir Joshua Reynolds painted this British actress as the tragic muse seen here:"
      ]
    ]
  },
  "9": {
    "title": "NATIONAL NAMES",
    "clues": [
      [
        "$200",
        "Ukrayina"
      ],
      [
        "$400",
        "Eire"
      ],
      [
        "$600",
        "Osterreich"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BEING JOHN MALKOVICH FILMS",
    "clues": [
      [
        "$200",
        "John played this doctor & his potion-drinking alter ego in 1996's \"Mary Reilly\""
      ],
      [
        "$400",
        "John Malkovich & Glenn Close play a game of intrigue & seduction in this 1988 costume drama"
      ],
      [
        "DAILY DOUBLE",
        "John played Lennie & Gary Sinise was George in a 1992 film adaptation of this Steinbeck novel"
      ],
      [
        "$800",
        "Clint Eastwood protects the president from would-be assassin John Malkovich in this 1993 thriller"
      ],
      [
        "$1000",
        "1999's \"Being John Malkovich\" has John being John Malkovich & this star being a puppeteer"
      ]
    ]
  },
  "11": {
    "title": "NEWSPEAK",
    "clues": [
      [
        "$200",
        "The \"sport\" of quickly scanning through TV stations by remote control"
      ],
      [
        "$400",
        "Multislacking means playing with one of these instead of working"
      ],
      [
        "$600",
        "It's the diesel-powered multipurpose U.S. military vehicle that replaced the Jeep"
      ],
      [
        "$800",
        "Achieve 3 sports championships in a row like the Chicago Bulls & you've achieved one of these triples"
      ],
      [
        "$1000",
        "A modern soldier no longer eats C-rations but instead gobbles up these, known as MREs for short"
      ]
    ]
  }
}