{
  "0": {
    "title": "COP ROCK",
    "clues": [
      [
        "$200",
        "Copper is found in igneous rock at an average of about 55 ppm, ppm standing for this"
      ],
      [
        "$400",
        "Though it sounds like a hair-removal treatment, this process removes impurites from copper using a charge"
      ],
      [
        "$600",
        "Copper in rocks is likely to be more mobile under this type of condition, as opposed to alkaline"
      ],
      [
        "$800",
        "From 1793 to 1837, this was pure copper; in 1982 its composition was changed to 97.5% zinc & 2.5% copper"
      ],
      [
        "$1000",
        "Copper can be mined using this controversial technique in which the earth above the ore is removed"
      ]
    ]
  },
  "1": {
    "title": "HELLO, LARRY",
    "clues": [
      [
        "$200",
        "Larry Fortensky was her 7th different husband"
      ],
      [
        "$400",
        "His bestsellers about the west incluse \"Streets of Laredo\" & \"Lonesome Dove\""
      ],
      [
        "$600",
        "Born Lawrence Zeiger, he made his CNN debut in 1985"
      ],
      [
        "$800",
        "In 2003 this wheelchair-bound publisher was a hustler for the gubernatorial votes of Californians"
      ],
      [
        "$1000",
        "In 1953 Lawrence Ferlinghetti got the beat & founded City Lights bookstore in this city"
      ]
    ]
  },
  "2": {
    "title": "THE RICH LIST",
    "clues": [
      [
        "$200",
        "Unless he fires them, this Forbes list perennial is grooming his son & daughter Ivanka to take over his real estate empire"
      ],
      [
        "DAILY DOUBLE",
        "In 2006 4 members of this family, including offspring Jim & Alice, were among the top 10 richest Americans"
      ],
      [
        "$600",
        "William Jr. of this famous family is worth more that $1.8 billion; that'll buy a lot of Juicy Fruit"
      ],
      [
        "$800",
        "Forbes call this partner of Jeffrey Katzenberg & Steven Spielberg \"Hollywood's richest man\""
      ],
      [
        "$1000",
        "Start your search engines, please-- in 2007 Forbes' youngest U.S. billionaire was Sergey Brin, 33 of this company"
      ]
    ]
  },
  "3": {
    "title": "\"M\"ANIMAL",
    "clues": [
      [
        "$200",
        "In a Rudyard Kipling story, one of these animals saves a family from a deadly cobra"
      ],
      [
        "$400",
        "A rhesus or a macaque"
      ],
      [
        "$600",
        "Seen here, this tropical flier is known for its brilliant plumage and strong voice"
      ],
      [
        "$800",
        "Of the 3 animals on Ontario, Canada's coat of arms, the one that fits the category"
      ],
      [
        "$1000",
        "We're sure you'll just love this rodent seen here"
      ]
    ]
  },
  "4": {
    "title": "AFTER MASH",
    "clues": [
      [
        "$200",
        "In the two foods being consumed by Little Miss Muffet when the spider frightens her"
      ],
      [
        "$400",
        "In the actions used to describe grabbing an image from 1 document & moving it onto another on a computer"
      ],
      [
        "$600",
        "In the pair of men who published the first of their famous namesake dictionaries in 1893"
      ],
      [
        "$800",
        "In the last names of the creative team that gave us the musicals \"Oklahoma!\" & \"The Sound of Music\""
      ],
      [
        "$1000",
        "In the 2 items used to identify the source of a biblical quote after the book title"
      ]
    ]
  },
  "5": {
    "title": "TV SHOWS THAT BOMBED",
    "clues": [
      [
        "$200",
        "In a January 2007 episode of this series, a terrorist detonated a low-yield suitcase nuke in Valencia, California"
      ],
      [
        "$400",
        "In a \"Twilight Zone\" episode, bookworm Henry Bemis survives a nuclear war & finds a library but then breaks these"
      ],
      [
        "$600",
        "The nuclear blast that caused chaos in Jericho, Kansas was detonated in this state capital to the west"
      ],
      [
        "$800",
        "This series' Peter Petrelli had visions that he would cause a nuclear holocaust in NYC"
      ],
      [
        "$1000",
        "In a 1977 episode of this sitcom, Det. Dietrich notes that a student's physics project is a functional nuke"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "Budapest is the capital of Hungary; this is the capital of Romania"
      ],
      [
        "$800",
        "The capital of India is not pronounced Cal-cut-ah or Cal-eh-cut, but this way"
      ],
      [
        "$1200",
        "This world capital is on the island of Java"
      ],
      [
        "DAILY DOUBLE",
        "Laid out in 1874, the botanical gardens in this capital have an observatory with a statue of Tycho Brahe"
      ],
      [
        "$2000",
        "This city on the Malay Peninsula is the capital of Malaysia"
      ]
    ]
  },
  "7": {
    "title": "NBA NICKNAMES",
    "clues": [
      [
        "$400",
        "\"MJ\""
      ],
      [
        "$800",
        "\"Pistol Pete\""
      ],
      [
        "$1200",
        "\"Sir Charles\""
      ],
      [
        "$1600",
        "\"Larry Legend\""
      ],
      [
        "$2000",
        "\"Melo\""
      ]
    ]
  },
  "8": {
    "title": "DRUMMING",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew sits at a drum set.) The ride cymbal is more for keeping time; this is the cymbal you hit when you when you want to end with a flourish"
      ],
      [
        "$800",
        "You can hit the drums with sticks, mallets, or these, for that whispery jazz ballad sound"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew sits at a drum set.) The bass drum, the lowest-pitched drum in the set, also has this other common 4-letter name"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE BROWNINGS",
    "clues": [
      [
        "$400",
        "In summer 1847 the newly-married Brownings settled in the Casa Guidi near the Pitti Palace in this city"
      ],
      [
        "$800",
        "Elizabeth attacked this horrible practice in England in her 1843 poem \"The Cry of the Children\""
      ],
      [
        "$1200",
        "2 of Robert's poems, \"Fra Lippo Lippi\" & \"Andrea del Sarto\" were about Renaissance men who had this occupation"
      ],
      [
        "$1600",
        "\"Guess now who holds thee?--'Death', I said. But there, the silver answer rang--not death, but\" this"
      ],
      [
        "DAILY DOUBLE",
        "Elizabeth returned to London a semi-invalid & spent the next 5 years confined to her room on this street"
      ]
    ]
  },
  "10": {
    "title": "PACT OR FACTION",
    "clues": [
      [
        "$400",
        "The U.S., Canada, and Mexico signed this trade pact on Dec. 17, 1992, though it didn't go into effect until Jan. 1, 1994"
      ],
      [
        "$800",
        "The Kellogg-Brand pact was used as a legal basis for post-WWII war crimes trials in this Bavarian city"
      ],
      [
        "$1200",
        "A high point of German appeasement, 1938's Munich Pact was approved by this British prime minister"
      ],
      [
        "$1600",
        "In 1980 China charged Jiang Qing & fellow members of this small faction with treason"
      ],
      [
        "$2000",
        "This political faction was organized in 1903 when it split from the Bolsheviks"
      ]
    ]
  },
  "11": {
    "title": "AIN'T WE GOT PUN",
    "clues": [
      [
        "$400",
        "A scholarly paper on punning restaurant names was titled \"Dew Drop Inn and\" this vegetable \"Entertain You\""
      ],
      [
        "$800",
        "A Presidential exhibit at the National Postal museum was called this \"to the Chief\""
      ],
      [
        "$1200",
        "About comparing a pair of beetles, a pun-chline in \"Master and Commander\" is \"Choose the lesser of\" these"
      ],
      [
        "$1600",
        "Hi. I'm Joely Fisher. I did my first L.A. cabaret act 8 months pregnant, so I just had to call it \"From Here To\" this"
      ],
      [
        "$2000",
        "Punning on Glenn Miller, a 1985 film with Geena Davis as a vampire was called this \"6-5000\""
      ]
    ]
  }
}