{
  "0": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$100",
        "It's believed that Odo of Bayeux, half-brother of this conqueror, commissioned the Bayeux Tapestry"
      ],
      [
        "$200",
        "Archduchess Maria Theresa was one of the finest rulers born into this Austrian family"
      ],
      [
        "$300",
        "Alaric II, king of this branch of the Goths. was defeated in battle & slain in 507 A.D."
      ],
      [
        "$400",
        "This Dutch queen, born in 1880, was the daughter of King Willem III & his second wife, Queen Emma"
      ],
      [
        "$500",
        "This U.S. president was nicknamed \"Matty\""
      ]
    ]
  },
  "1": {
    "title": "LATE-NIGHT TV",
    "clues": [
      [
        "$100",
        "This Saturday night \"TV\" show is inspired by the magazine that gave us Alfred E. Neuman"
      ],
      [
        "$200",
        "Stuttering John & Jackie the Joke Man are featured on his late-night show on E!"
      ],
      [
        "$300",
        "(Hi, I'm Al Franken)  ABC's 11:30 P.M. reports on \"The Iran Crisis: America Held Hostage\" evolved into this regular program"
      ],
      [
        "$400",
        "This saxophonist played \"Heartbreak Hotel\" when he appeared on \"The Arsenio Hall Show\" June 3,1992"
      ],
      [
        "$500",
        "In 1980 NBC cut the \"Tonight\" show to 60 minutes & extended this Tom Snyder program to 90"
      ]
    ]
  },
  "2": {
    "title": "WORLD OF BUSINESS",
    "clues": [
      [
        "$100",
        "The name of the oil additive STP stands for Scientifically Treated this"
      ],
      [
        "$200",
        "(Hi, I'm Deidre Hall from \"Days of Our Lives\")  This California company that began in 1945 turned Erica Kane & my character, Marlena Evans, into dolls"
      ],
      [
        "$300",
        "Headlines in January 2000 said of this company, \"You've Got Time Warner\"!"
      ],
      [
        "DAILY DOUBLE",
        "Hilton's first hotel in this city opened in 1999; the earlier \"Hilton\" there was actually a prison"
      ],
      [
        "$500",
        "This soap for \"All Your...Parts\" was introduced in 1990"
      ]
    ]
  },
  "3": {
    "title": "STEAM",
    "clues": [
      [
        "$100",
        "They're the two chemical elements that make up steam"
      ],
      [
        "$200",
        "In central heating systems using steam, this is the equivalent of a furnace"
      ],
      [
        "$300",
        "Steam well above the temperature where it condenses into liquid isn't just heated, it's this"
      ],
      [
        "$400",
        "Most of the world's electriic power comes from steam turning the wheels of this type of machine"
      ],
      [
        "$500",
        "One of this Scotsman's big ideas was using the expansion of steam to complete a piston stroke"
      ]
    ]
  },
  "4": {
    "title": "VEGETARIAN CUISINE",
    "clues": [
      [
        "$100",
        "You can make a dark vegetarian stock from the red or black type of these legumes"
      ],
      [
        "$200",
        "This 4-letter word is seen after \"apple\" less often than after \"cole\""
      ],
      [
        "$300",
        "The main ingredients of the Greek dish spanakopita are cheese & this green vegetable"
      ],
      [
        "$400",
        "As a vegetarian Jimmy Buffett \"made it nearly 70 days...drinkin' lots of\" this juice \"and soakin' up rays\""
      ],
      [
        "$500",
        "The name of this fragrant type of rice means \"queen of fragrance\" in Sanskrit"
      ]
    ]
  },
  "5": {
    "title": "GOT \"ILK\"?",
    "clues": [
      [
        "$100",
        "To cheat or swindle"
      ],
      [
        "$200",
        "Some worms make it"
      ],
      [
        "$300",
        "An assassin's middle name"
      ],
      [
        "$400",
        "Irish home of legendary fighting cats"
      ],
      [
        "$500",
        "Austrian poet & sonneteer \"To Orpheus\""
      ]
    ]
  },
  "6": {
    "title": "THE MAP OF 1950",
    "clues": [
      [
        "$200",
        "Today it's Brasilia, but a map from 1950 would have shown this city as its nation's capital"
      ],
      [
        "$400",
        "This European nation occupied 42,000 square miles in 1949; 41 years later it ceased to exist"
      ],
      [
        "$600",
        "Today known as Belize, this colony in Central America had a population of only about 70,000 in 1950"
      ],
      [
        "DAILY DOUBLE",
        "In 1950 delegates from the Italian colonies Fezzan, Cyrenaica & Tripolitania met to discuss union as this nation"
      ],
      [
        "$1000",
        "Traveling to Timbuktu in 1950 would take you through French Sudan, today known as this country"
      ]
    ]
  },
  "7": {
    "title": "WORDS OF 1960",
    "clues": [
      [
        "$200",
        "This 9-letter word evolved around 1960 for a fictional movie or TV show based on real events"
      ],
      [
        "$400",
        "The Ford Falcon was the first Big 3 version of this smaller type of car"
      ],
      [
        "$600",
        "This word altered the term for a follower of Jack Kerouac to mean someone compulsively tidy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "BOOKS OF 1970",
    "clues": [
      [
        "$200",
        "\"Don't Fall Off the Mountain\" is a memoir from one of the lives of this actress"
      ],
      [
        "$400",
        "This 1970 Irwin Shaw book became a TV miniseries in 1976"
      ],
      [
        "$600",
        "In 1970 Maya Angelou wrote about a \"Caged Bird\" & he flew up the charts with \"Love Story\""
      ],
      [
        "$800",
        "A libel trial is the focus of this \"Exodus\" author's riveting 1970 novel \"QB VII\""
      ],
      [
        "$1000",
        "His \"Hard Times\" was \"An Oral History of the Great Depression\""
      ]
    ]
  },
  "9": {
    "title": "THE OLYMPICS OF 1980",
    "clues": [
      [
        "$200",
        "With the U.S. boycotting the summer games, this host country won 197 medals"
      ],
      [
        "DAILY DOUBLE",
        "This woman who had been perfect in 1976 fell off the uneven parallel bars in 1980"
      ],
      [
        "$600",
        "He's the hero of Lake Placid seen here:(speed skater)"
      ],
      [
        "$800",
        "This man was elected president of the IOC just before the summer games; he's still there"
      ],
      [
        "$1000",
        "Lutz Dombrowski's 28 feet 1/4 inch was the longest ever of these at sea level"
      ]
    ]
  },
  "10": {
    "title": "SCIENCE OF 1990",
    "clues": [
      [
        "$200",
        "The first swarm of these to enter the U.S. was destroyed"
      ],
      [
        "$400",
        "The FDA approved Simplesse, a \"fake\" type of this"
      ],
      [
        "$600",
        "A genetic cause was found for some cases of the \"osteo\" type of this joint disease, the most common form"
      ],
      [
        "$800",
        "The Hubble Space Telescope was deployed by this space shuttle; 3 years later the Endeavour fixed its mirror"
      ],
      [
        "$1000",
        "This mapping project begun in 1990 is less than 50% done, though a private firm, Celera, claims to have 90% finished"
      ]
    ]
  },
  "11": {
    "title": "NEWS OF 2000",
    "clues": [
      [
        "$200",
        "This actress & Ted Turner announced their separation after 8 years of marriage"
      ],
      [
        "$400",
        "This \"geographic\" police outfit announced it had foiled a kidnap plot against Posh Spice"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Besides Bush, McCain & Forbes, 1 of the 3 other participants in the Republican debate held Jan. 10, 2000"
      ]
    ]
  }
}