{
  "0": {
    "title": "CSI: SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Stabbed the king & made him drink poison -- something is rotten in the state of Denmark... & it's him"
      ],
      [
        "$400",
        "Witness says he \"does murder sleep\" & the guy okayed the hit on Banquo, but what we have here, Frank... is regicide"
      ],
      [
        "$600",
        "Blood spatter says the guy killed Paris, then himself. The girl stabbed herself... ain't love grand"
      ],
      [
        "$800",
        "3 dead daughters, by poison, hanging & suicide; I wouldn't want to write the family Christmas card... this year"
      ],
      [
        "$1000",
        "The Duke's been stabbed, then drowned in a barrel of wine; looks like ( Alex dons glasses... ) the drinks... are on him"
      ]
    ]
  },
  "1": {
    "title": "1970s NO. 1 HITS",
    "clues": [
      [
        "$200",
        "1970: \"(They Long To Be) Close To You\""
      ],
      [
        "$400",
        "1975: \"Have You Never Been Mellow\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "FASHION SENSE",
    "clues": [
      [
        "$200",
        "Made of lace and ribbons over a framework, a commode was worn on top of this in the late 1600s"
      ],
      [
        "$400",
        "A housedress was named for this nursery rhyme character, who was not the mom of Scientology's founder"
      ],
      [
        "$600",
        "Lord Spencer may have invented the Spencer style of this by burning off one of his tails, then cutting off the other"
      ],
      [
        "$800",
        "A sack dress with box pleats in the back was named for Antoine Watteau, a famous 18th c. one of these"
      ],
      [
        "DAILY DOUBLE",
        "It's a French name for a Polish dance, as well as a fitted top & overskirt ensemble of the 1700s"
      ]
    ]
  },
  "3": {
    "title": "CATCHING SOME \"Z\"s",
    "clues": [
      [
        "$200",
        "Each defender guards a section of the playing area in this system of sports defense"
      ],
      [
        "$400",
        "This Italian squash can be eaten raw, steamed or grilled, or baked in a sweet bread"
      ],
      [
        "$600",
        "2-word term for the weightlessness experienced by astronauts in orbit"
      ],
      [
        "$800",
        "The Lozi people move to higher ground during the annual flooding of this African river"
      ],
      [
        "$1000",
        "( Sarah of the Clue Crew reports in front of a video monitor. ) This is the point on the celestial sphere vertically above a given position"
      ]
    ]
  },
  "4": {
    "title": "OFFICIAL STATE THINGS",
    "clues": [
      [
        "$200",
        "It reigns as West Virginia's official state butterfly"
      ],
      [
        "$400",
        "The syringa, also known as the mock orange, is Idaho's official state this"
      ],
      [
        "$600",
        "When Virginia got a state one of these animals, the gov.'s office released a poem that mentioned Adam West"
      ],
      [
        "$800",
        "Appropriately, the official state cantata of Connecticut has this spicy 6-letter name"
      ],
      [
        "$1000",
        "Sounds scary, but Colorado's official state fish is the greenback cutthroat type of this"
      ]
    ]
  },
  "5": {
    "title": "THE STAR-SPANGLED BANNER LYRICS",
    "clues": [
      [
        "$200",
        "The song ends by rhyming this word with \"brave\""
      ],
      [
        "$400",
        "It's the color mentioned in the song that's also one of the colors in the U.S. flag"
      ],
      [
        "$600",
        "They're the type of elevated fortifications o'er which \"we watched\""
      ],
      [
        "$800",
        "The punctuation mark that ends the first verse, the one that's usually sung"
      ],
      [
        "$1000",
        "The 2 times of day mentioned in the first 2 lines"
      ]
    ]
  },
  "6": {
    "title": "CIVIL WAR MILITARY LEADERS",
    "clues": [
      [
        "$400",
        "In late 1864 this Union General said, \"I can make Georgia howl\""
      ],
      [
        "DAILY DOUBLE",
        "Both General John Hunt Morgan & Captain William Quantrill led groups of men who carried this nickname"
      ],
      [
        "$1200",
        "Prior to the war, this bewhiskered Union general manufactured firearms in Rhode Island"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "LEND US THY VOICE",
    "clues": [
      [
        "$400",
        "Albert Brooks as Marlin"
      ],
      [
        "$800",
        "Jason Lee as Buddy Pine aka Syndrome"
      ],
      [
        "$1200",
        "Sacha Baron Cohen as Julien, self-proclaimed king of the lemurs"
      ],
      [
        "$1600",
        "Louis Prima as King Louie"
      ],
      [
        "$2000",
        "Rachel Weisz as the high-flying Saphira"
      ]
    ]
  },
  "8": {
    "title": "AN ORGAN-IC CATEGORY",
    "clues": [
      [
        "$400",
        "A dialysis machine is also called an artificial one of these organs"
      ],
      [
        "$800",
        "Alveoli are tiny sacs clustered like grapes in these organs"
      ],
      [
        "$1200",
        "Though this organ has no known use, it can harm you if it ruptures, creating the risk of peritonitis"
      ],
      [
        "$1600",
        "The hepatic duct carries bile from the liver to this organ for storage"
      ],
      [
        "$2000",
        "The islets of Langerhans aren't a vacation spot but a group of cells in this organ"
      ]
    ]
  },
  "9": {
    "title": "UP, UP & AWAY",
    "clues": [
      [
        "$400",
        "There's a drawing of the first manned balloon flight as seen from Ben Franklin's place in this foreign city"
      ],
      [
        "$800",
        "In Nov. 2003 a nosecone from one of these fabled planes sold for $490,000 at an auction in France"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew presents in a tunnel.)  Wind tunnel experiments at Texas A&M are used to minimize the effects of this phenomenon that occur when airplanes pass Mach 1"
      ],
      [
        "$1600",
        "When he flew the X-1 over Mach 1 on Oct. 14, 1947 he was suffering from 2 broken ribs"
      ],
      [
        "$2000",
        "This craft left California Dec. 14, 1986 & landed back there with 18 gallons of gas left after circling the world"
      ]
    ]
  },
  "10": {
    "title": "ON THE \"M\"AP",
    "clues": [
      [
        "$400",
        "Counties in this U.S. state include Jones, Jasper & Jefferson Davis"
      ],
      [
        "$800",
        "This city of about 3 million is Rupert Murdoch's birthplace"
      ],
      [
        "$1200",
        "There's a Shatner Building at McGill University in this city where William Shatner was born"
      ],
      [
        "$1600",
        "This former Soviet republic lies between the Prut & Dniester Rivers"
      ],
      [
        "$2000",
        "According to the New Testament, a battle of good versus evil will take place on a hill in this town Joshua captured"
      ]
    ]
  },
  "11": {
    "title": "RELATED WORDS",
    "clues": [
      [
        "$400",
        "A \"park\" was originally an enclosed place; this related word still means an enclosure for race horses"
      ],
      [
        "DAILY DOUBLE",
        "\"Fabricate\" is related to this verb that can mean to write something fraudulent, like a signature"
      ],
      [
        "$1200",
        "As \"score\" can mean \"to cut\", it makes sense that it's from the same root as this word for big scissors"
      ],
      [
        "$1600",
        "\"Culprit\", meaning the guilty party, evolved from this adjective meaning \"guilty\""
      ],
      [
        "$2000",
        "To do this to something is to make it \"holy\", a word from the same root"
      ]
    ]
  }
}