{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "About 75% of all Hawaiians live on this island"
      ],
      [
        "$200",
        "The New York state barge canal system connects the Great Lakes with the Atlantic via this river"
      ],
      [
        "$300",
        "This mountain system stretches about 1,500 miles from Alabama to Canada's Gaspe Peninsula"
      ],
      [
        "$400",
        "At an altitude of 6,225', this lake on the California-Nevada border doesn't freeze due to its great depth"
      ],
      [
        "$500",
        "Made famous in song, this river begins in Georgia's Okefenokee Swamp & empties into the Gulf of Mexico via Florida"
      ]
    ]
  },
  "1": {
    "title": "ROUND FOOD",
    "clues": [
      [
        "$100",
        "Spaghetti partners, or a Bill Murray film"
      ],
      [
        "$200",
        "In 1969 Hasbro made a Mickey Mouse bank that dispensed these"
      ],
      [
        "$300",
        "Since 1920 the Purdys have been raising these nuts on a Molokai farm"
      ],
      [
        "$400",
        "Named for a Moroccan port, it's also known as a mandarin orange"
      ],
      [
        "$500",
        "These are mashed to make hummus"
      ]
    ]
  },
  "2": {
    "title": "PRO SPORTS",
    "clues": [
      [
        "$100",
        "She retired from tennis in August 1999 & was soon seen getting cozy with Andre Agassi"
      ],
      [
        "$200",
        "On Jan. 30, 2000 this Rams quarterback threw a clutch TD pass to win Super Bowl XXXIV & was named MVP"
      ],
      [
        "$300",
        "(Hi, I'm Marcus Camby, forward for the New York Knicks)  Knicks is short for this longer name which dates back to a style of pants worn by Dutch settlers in the 17th century"
      ],
      [
        "$400",
        "Only 3 pitchers reached 20 wins in 1999 with this Red Sox hurler leading the majors with 23 victories"
      ],
      [
        "$500",
        "On Nov. 13, 1999 Lennox Lewis defeated him in a unanimous decision, becoming the undisputed heavyweight champ"
      ]
    ]
  },
  "3": {
    "title": "THE BILL OF RIGHTS",
    "clues": [
      [
        "$100",
        "The First Amendment says that this body \"shall make no law respecting an establishment of religion...\""
      ],
      [
        "$200",
        "This fourth president was largely responsible for drafting the Bill of Rights"
      ],
      [
        "$300",
        "On November 20, 1789 this \"Garden State\" became the first to ratify the Bill of Rights"
      ],
      [
        "$400",
        "This amendment protects the individual from double jeopardy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "\"Sing a song of sixpence, a pocket full of rye\"; this many \"blackbirds baked in a pie\""
      ],
      [
        "$200",
        "The Petrarchan or Italian sonnet has this many lines"
      ],
      [
        "$300",
        "(Alex reports from the floor of the New York Stock Exchange)  Dec. 15, 1886 was the first time that more than this benchmark number of shares were traded in one single day here on the NYSE"
      ],
      [
        "DAILY DOUBLE",
        "A catalog of athletic wear for women is named \"Title\" this, after part of a 1972 education law"
      ],
      [
        "$500",
        "In a 1998 documentary Myles Berkowitz tried to find Ms. Right & get a movie made in this many title \"dates\""
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"OOK\"",
    "clues": [
      [
        "$100",
        "It's cranny's partner, or a cozy corner for eating breakfast"
      ],
      [
        "$200",
        "Gibberish, or mumbo jumbo"
      ],
      [
        "$300",
        "For over 40 years this actor has brought Mark Twain to life in a one-man show"
      ],
      [
        "$400",
        "This one's a breeze: it's the largest of the Pacific salmons"
      ],
      [
        "$500",
        "As a result of this scandal, in 1992 H. Lawrence Garrett 3rd stepped down as Navy Secretary"
      ]
    ]
  },
  "6": {
    "title": "THEIR FIRST NOVELS",
    "clues": [
      [
        "$200",
        "The heroine of this \"Beloved\" author's first novel, \"The Bluest Eye\", wishes her eyes were blue"
      ],
      [
        "$400",
        "The pirate hero of his first novel, \"Cup of Gold\", is a far cry from Tom Joad"
      ],
      [
        "$600",
        "A house party in the country is the setting for this \"Brave New World\" author's first novel, \"Crome Yellow\""
      ],
      [
        "$800",
        "4 years after graduating from Duke, this \"Sophie's Choice\" author published his 1st novel, \"Lie Down in Darkness\""
      ],
      [
        "$1000",
        "We don't know \"Who's Afraid of\" reading her first novel, \"The Voyage Out\""
      ]
    ]
  },
  "7": {
    "title": "ALMA MATTERS",
    "clues": [
      [
        "$200",
        "Alma Reville, this director's wife, co-scripted his films \"The 39 Steps\" & \"The Lady Vanishes\""
      ],
      [
        "$400",
        "Alma Schindler's list of spouses included composer Gustav Mahler & Walter Gropius, best known as one of these"
      ],
      [
        "$600",
        "Silent star Alma Rubens appeared in this D.W. Griffith film whose 1-word title is a synonym for bigotry"
      ],
      [
        "$800",
        "The name Alma was popularized by an 1854 Anglo-Russian battle on the Alma River during this war"
      ],
      [
        "$1000",
        "Soprano Alma Gluck had one of her great successes as this coughing heroine of \"La boheme\""
      ]
    ]
  },
  "8": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "His second voyage, beginning in 1493, included visits to Jamaica & Puerto Rico"
      ],
      [
        "$400",
        "In 1999 China confirmed that this girl really existed & served in China's army 1,300 years ago"
      ],
      [
        "$600",
        "From India the Arabs got the point of this number system also called the Hindu-Arabic System"
      ],
      [
        "$800",
        "Though of unsound mind, Afonso VI ruled this country from 1656 to 1667, when deposed by his brother Pedro"
      ],
      [
        "$1000",
        "Russia's Peter I was just \"Great\"; the Turkish Suleiman I was this"
      ]
    ]
  },
  "9": {
    "title": "MOVIE REVIEWS",
    "clues": [
      [
        "$200",
        "The Dayton Daily News said that this 1999 scarefest \"does for the woods what 'Jaws' did for water\""
      ],
      [
        "$400",
        "Premiere magazine said of this raunchy 1999 teen comedy, \"There's something about pastry\""
      ],
      [
        "DAILY DOUBLE",
        "\"Bard to the Bone\" was the headline of Entertainment Weekly's review of this 1998 romance"
      ],
      [
        "$800",
        "Faltering at the box office, this 1999 Cruise & Kidman film was dubbed \"Risque Business\" by People magazine"
      ],
      [
        "$1000",
        "The L.A. Times said this 1999 Liam Neeson movie about a possessed house \"had all the...terror of a jury notice\""
      ]
    ]
  },
  "10": {
    "title": "BIBLICAL PATRIARCHY",
    "clues": [
      [
        "$200",
        "In a dream, Jacob saw God at the top of one of these implements"
      ],
      [
        "$400",
        "Abraham tried to reason God out of destroying this city where his nephew Lot lived"
      ],
      [
        "$600",
        "As the father of Ishmael, Abraham is also considered a patriarch of this religion"
      ],
      [
        "$800",
        "Ishmael's favorite son wasn't Jacob, but this hunter who brought him venison"
      ],
      [
        "$1000",
        "Fearing the Philistines, Isaac tried to pass off this woman, his wife, as his sister"
      ]
    ]
  },
  "11": {
    "title": "SPANISH GRAMMAR",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Verbs are divided according to whether this form ends in -ar, -er or -ir"
      ],
      [
        "$1000",
        "This irregular comparative form of grande, \"big\", is spelled like the English word for someone who runs a city"
      ]
    ]
  }
}