{
  "0": {
    "title": "THE NATIONAL PARK SYSTEM",
    "clues": [
      [
        "$200",
        "A national memorial in this city commemorates the site of the April 19, 1995 bombing that killed 168"
      ],
      [
        "$400",
        "The Philadelphia home where he wrote \"The Tell-tale Heart\" is now a national historic site"
      ],
      [
        "$600",
        "Fort Necessity, the site of the first battle of this war on July 3, 1754, was designated a nat'l battlefield in 1961"
      ],
      [
        "$800",
        "Christiansted National Historic Site on this largest of the U.S. Virgin Islands commemorates its Danish heritage"
      ],
      [
        "$1000",
        "Lying in both Tennessee & North Carolina, it has more annual visitors than any other national park"
      ]
    ]
  },
  "1": {
    "title": "I SAT IN FOR REGIS",
    "clues": [
      [
        "$200",
        "This weatherman turned vowel seller got to sit in"
      ],
      [
        "$400",
        "Regis has said, \"Gelman is grooming\" this \"Survivor\" guy \"for the day I say adios amigos\""
      ],
      [
        "$600",
        "We're offering $600 if you know this ex-TV doc has subbed for Reg--\"Deal or No Deal\"?"
      ],
      [
        "$800",
        "This CNN newsman did a 360 (or is it more a 180?) when he guest-hosted the show"
      ],
      [
        "$1000",
        "The 1993 NASCAR Rookie of the Year, this driver of the 24 car has zoomed into Regis' chair a few times"
      ]
    ]
  },
  "2": {
    "title": "NOTES TO FUTURE CONTESTANTS",
    "clues": [
      [
        "$200",
        "The only \"s\" in the name of this \"Flying Nun\" is in her first name; her last name is very, very singular"
      ],
      [
        "$400",
        "The \"'s\" comes after the 3rd word, not the 2nd, in the title of this Shakespeare play featuring Hermia"
      ],
      [
        "$600",
        "It may have 22 chapters, but this last book of the Bible doesn't have an \"s\" at the end of its name, so don't add one"
      ],
      [
        "$800",
        "The title of an 1891 Wilde novel is \"The Picture of\" his, not \"The Portrait of\" him"
      ],
      [
        "$1000",
        "Please, please, please put the \"y\" before the \"n\" when we ask for this site of your vocal cords"
      ]
    ]
  },
  "3": {
    "title": "ARACHNIDS",
    "clues": [
      [
        "$200",
        "This large, hairy type of spider takes its name from an Italian town"
      ],
      [
        "$400",
        "At least 2 types of poison are known to be injected by its tail stinger: hemotoxin & neurotoxin"
      ],
      [
        "$600",
        "Texas cattle fever is one of many diseases transmitted by the bite of this type of bloodsucking arachnid"
      ],
      [
        "$800",
        "Arachnids are a major class of this phylum that includes insects & crustaceans"
      ],
      [
        "DAILY DOUBLE",
        "The smallest arachnid at .0003 inches in length, its name is synonymous with a tiny amount"
      ]
    ]
  },
  "4": {
    "title": "HERE'S SOME ADVICE",
    "clues": [
      [
        "$200",
        "Do it \"before you leap\""
      ],
      [
        "$400",
        "\"Home is where\" this \"is\""
      ],
      [
        "$600",
        "One of these \"sweeps clean\""
      ],
      [
        "$800",
        "\"Spare the rod\" & you'll do this"
      ],
      [
        "$1000",
        "\"Virtue is its own\" this"
      ]
    ]
  },
  "5": {
    "title": "FOR WHAT IT'S \"WORTH\"",
    "clues": [
      [
        "$200",
        "By 1912 this merchant's company owned more than 500 stores bearing his name across the U.S."
      ],
      [
        "$400",
        "In \"The Prelude\", this poet wrote that at age 10 he \"held unconscious intercourse with beauty old as creation\""
      ],
      [
        "$600",
        "She's the--sigh--goddess of love seen here"
      ],
      [
        "$800",
        "The Buffalo Soldiers Monument is on the grounds of this Kansas fort that's near a penitentiary"
      ],
      [
        "$1000",
        "TV inventor Philo"
      ]
    ]
  },
  "6": {
    "title": "NIGERIA",
    "clues": [
      [
        "$400",
        "As a part of its 19th Century territorial expansions, this nation colonized the Nigerian port of Lagos in 1861"
      ],
      [
        "$800",
        "Known for his satire, Wole Soyinka became the first Black African winner of this prize for literature in 1986"
      ],
      [
        "$1200",
        "Following ethnic clashes in 1966, the Eastern part of Nigeria declared itself the Republic of this in 1967"
      ],
      [
        "$1600",
        "About a third of Nigeria's states, in this heavily Muslim North, follow this Islamic law system"
      ],
      [
        "$2000",
        "Nigeria's first planned city, it was built in the 1980s & officially dedicated as the nation's new capital in 1991"
      ]
    ]
  },
  "7": {
    "title": "STAR WARS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew delivers the clue from Skywalker Ranch in Marin County, CA.)  This early Millennium Falcon model was nixed because it looked like a Space 1999 craft; in the end, it became the first ship seen in \"Star Wars\" carrying this female character"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from Skywalker Ranch in Marin County, CA.) Luke's X-Wing from Star Wars gets its name from the arrangement of its double-layered wings, & in the back is an astromech socket for this character"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew delivers the clue from Skywalker Ranch in Marin County, CA.)  \"Star Wars\" costumes include the wedding dress made from an Italian bedspread worn by this actress in \"Episode II\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew delivers the clue from Skywalker Ranch in Marin County, CA.)  Jabba the Hutt has gone through many stages in the creation process.  In one, he wore a fez, as he was modeled after this actor from Casablanca"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue from Skywalker Ranch in Marin County, CA.)  In the real world, this compound is an explosive.  In the \"Star Wars\" world, it was what Han Solo was frozen in"
      ]
    ]
  },
  "8": {
    "title": "WHICH PRESIDENT'S CABINET",
    "clues": [
      [
        "$400",
        "(Either of 2 presidents):Secretary of StateDean Rusk [in the Cabinet]"
      ],
      [
        "$800",
        "Secretary of LaborGeorge Shultz,Attorney GeneralJohn Mitchell"
      ],
      [
        "$1200",
        "Secretary of Education William Bennett,Secretary of State George Shultz"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Secretary of the Interior James R. Garfield,Secretary of War William Howard Taft"
      ]
    ]
  },
  "9": {
    "title": "CRUNCHING NUMBERS ROMAN STYLE",
    "clues": [
      [
        "$400",
        "The notation on a letter or e-mail to note other recipients has this numerical equivalent"
      ],
      [
        "$800",
        "In Roman numerals the Minnesota company with brands like Post-it, Scotch & Filtrete gets this big value"
      ],
      [
        "$1200",
        "The last name of Tom, the cowboy seen here, has this value"
      ],
      [
        "$1600",
        "The Norwegian angel Ms. Ullmann, numerically"
      ],
      [
        "DAILY DOUBLE",
        "The postal abbreviation of the state seen here equals this quantity in Roman numerals"
      ]
    ]
  },
  "10": {
    "title": "YO, HOLMES!",
    "clues": [
      [
        "$400",
        "This \"dogged\" Sherlock Holmes novel was published in 1902"
      ],
      [
        "DAILY DOUBLE",
        "This oft-quoted 4 word phrase mentioning Holmes' pal never actually appeared in Conan Doyle's writings"
      ],
      [
        "$1200",
        "It's the great detective's London address"
      ],
      [
        "$1600",
        "The \"Napoleon of Crime\", he interrupts a coded communication to Holmes in \"The Valley of Fear\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WORDS IN HISTORY",
    "clues": [
      [
        "$400",
        "A group of 3, musically"
      ],
      [
        "$800",
        "A violent public crowd disorder"
      ],
      [
        "$1200",
        "Hector's home in mythology"
      ],
      [
        "$1600",
        "It means to raise something mechanically, like a flag"
      ],
      [
        "$2000",
        "It's a member of the British Conservative Party, m'lord"
      ]
    ]
  }
}