{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This country's 26 states include Para, Pernambuco & Amazonas"
      ],
      [
        "$200",
        "London is this country's tenth most populous metropolitan area; Hamilton & Edmonton are larger"
      ],
      [
        "$300",
        "The Cinca River in northeastern Spain rises in these mountains"
      ],
      [
        "$400",
        "This Turkish mountain was first climbed in modern times in 1829, long after Noah"
      ],
      [
        "$500",
        "If Italy's boot kicked backwards, it would hit this country whose capital is Tirane"
      ]
    ]
  },
  "1": {
    "title": "DICKENS NOVELS BY CHARACTERS",
    "clues": [
      [
        "$100",
        "Noah Claypole,Mr. Bumble,The Artful Dodger"
      ],
      [
        "$200",
        "Jarvis Lorry,Lucie Manette,Sydney Carton"
      ],
      [
        "$300",
        "Clara Peggotty,Mr. Murdstone,Uriah Heep"
      ],
      [
        "$400",
        "Uncle Pumblechook,Mr. Wopsle,Miss Havisham"
      ],
      [
        "$500",
        "Newman Noggs,Miss La Creevy,Wackford Squeers"
      ]
    ]
  },
  "2": {
    "title": "PLAYING DUMB",
    "clues": [
      [
        "$100",
        "On \"The Simpsons\", when Homer went to Cheers, Norm called this bartender a \"brain-dead hick\""
      ],
      [
        "$200",
        "(Hi, I'm Jane Wiedlin of the Go-Go's)  I played Joan of Arc in this 1989 film about 2 clueless time travelers"
      ],
      [
        "$300",
        "Hey, now!  Jeffrey Tambor played Hank Kingsley, this talk show host's self-absorbed sidekick"
      ],
      [
        "$400",
        "In this film Rick Rossovich was the lunk whom Steve Martin helped in pursuing Daryl Hannah"
      ],
      [
        "$500",
        "1920's \"The Saphead\" was the first feature starring this stone-faced comic"
      ]
    ]
  },
  "3": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$100",
        "The official languages of Wales are Welsh & this"
      ],
      [
        "$200",
        "Mazarec is the language of the Mazarec people of Oaxaca in this country"
      ],
      [
        "$300",
        "More than 40 million people speak Urdu as their native language, & most of them live on this continent"
      ],
      [
        "$400",
        "This extinct Romance language has the same name as a spotted dog breed"
      ],
      [
        "$500",
        "This language spoken in Reykjavik is also called Islenska"
      ]
    ]
  },
  "4": {
    "title": "\"IZ\" IT",
    "clues": [
      [
        "$100",
        "A short test"
      ],
      [
        "$200",
        "A mechanical gadget or the first name of a big screen gremlin"
      ],
      [
        "$300",
        "He's the 19th century French composer whose work is heard here:(\"Toreador Song\")"
      ],
      [
        "$400",
        "He conquered the Incas"
      ],
      [
        "$500",
        "On a ship, it's the third \"mast\""
      ]
    ]
  },
  "5": {
    "title": "BIGGER THAN A BREADBOX",
    "clues": [
      [
        "$100",
        "In the mid-1800s, John Gorrie invented one of these \"conditioners\" for hospital rooms"
      ],
      [
        "$200",
        "Glass Magic & Cascade are 2 popular detergents used in these machines"
      ],
      [
        "$300",
        "Maytag's Neptune model of this appliance is front loadable & equipped with the \"Intellifill\" water level selector"
      ],
      [
        "DAILY DOUBLE",
        "It's the famous nickname of former NFL star William Perry"
      ],
      [
        "$500",
        "State of the art models of these use 1080 lines of resolution instead of the old 525"
      ]
    ]
  },
  "6": {
    "title": "THE AGE OF ENLIGHTENMENT",
    "clues": [
      [
        "$200",
        "Contributors to the age from America included Ben Franklin & this third president"
      ],
      [
        "$400",
        "His discovery of universal gravitation weighed heavily on minds of the great thinkers of the age"
      ],
      [
        "$600",
        "Under her rule in 1783, Russia licensed private publishing houses"
      ],
      [
        "$800",
        "The Age of Enlightenment in Europe is said to have ended with this country's revolution"
      ],
      [
        "$1000",
        "In a 1784 essay, this German philosopher, who critiqued pure reason, asked, \"What is enlightenment?\""
      ]
    ]
  },
  "7": {
    "title": "CLASSIC ALBUM ART",
    "clues": [
      [
        "$200",
        "The wax figures on the \"Sgt. Pepper's\" cover were from this museum"
      ],
      [
        "$400",
        "She painted her own portrait for her \"Clouds\", \"Ladies of the Canyon\" & \"Turbulent Indigo\" albums"
      ],
      [
        "$600",
        "John Entwistle of this band drew the cover of its album \"By Numbers\""
      ],
      [
        "$800",
        "The album art of Paul Anka's 1976 \"The Painter\" was by this pop artist who also did the Stones' \"Sticky Fingers\""
      ],
      [
        "$1000",
        "A drawing by pin-up artist Vargas graced the cover of this group's \"Candy-O\""
      ]
    ]
  },
  "8": {
    "title": "FOOD PEOPLE",
    "clues": [
      [
        "$200",
        "Geri Halliwell became famous using this nom de Spice"
      ],
      [
        "$400",
        "Andrew Lloyd Webber's \"grainy\" lyricist"
      ],
      [
        "$600",
        "A hot & spicy \"Rocky Horror Picture Show\" actor, or a hot & spicy Indian dish"
      ],
      [
        "$800",
        "Ballpark food favorite that's a character on \"M*A*S*H\""
      ],
      [
        "$1000",
        "This \"cereal\" actor played Bones Barboni in 1995's \"Get Shorty\""
      ]
    ]
  },
  "9": {
    "title": "OO...MEN",
    "clues": [
      [
        "$200",
        "Reed Smoot's 1902 election to the Senate from this state caused controversy because he was a Mormon leader"
      ],
      [
        "$400",
        "Under Herbert Hoover, this man headed the Bureau of Investigation of the Justice Department"
      ],
      [
        "DAILY DOUBLE",
        "In the second column from the right, sixth down, John Witherspoon's signature can be seen on this"
      ],
      [
        "$800",
        "The first pilot to fly across the U.S. in less than a day; he also made a famous flight to Japan"
      ],
      [
        "$1000",
        "\"Cabaret\" goes back to one of his \"Berlin Stories\""
      ]
    ]
  },
  "10": {
    "title": "BIRDS",
    "clues": [
      [
        "$200",
        "Satchmo could tell you it's the largest species of swan"
      ],
      [
        "$400",
        "To fix their nests to twigs or leaves, hermit hummingbirds use strands of these made by arthropods"
      ],
      [
        "$600",
        "Species of these include purple, house & sand; no Dino"
      ],
      [
        "$800",
        "The ivory-billed species of this bird is in danger of extinction"
      ],
      [
        "$1000",
        "Not to complain, but the ruffed is the best-known & widest-ranging North American species of this bird"
      ]
    ]
  },
  "11": {
    "title": "RECENT QUOTATIONS",
    "clues": [
      [
        "$200",
        "Of the homeless, NYC mayor Giuliani said these \"do not exist...for the purpose of people sleeping there\""
      ],
      [
        "DAILY DOUBLE",
        "He lamented, \"I had a lot of things I was going to do when I became the first first man\""
      ],
      [
        "$600",
        "At a 1999 trial, this lawyer said, \"If you design or build a mall, it should be open to one and all\""
      ],
      [
        "$800",
        "In \"Stiffed\" this feminist asks, \"How can men be oppressed when the culture has...identified them as the oppressors?\""
      ],
      [
        "$1000",
        "In 1999 he called on fellow national leaders..(rest of the clue inaudible when game was entered by archivist)"
      ]
    ]
  }
}