{
  "0": {
    "title": "THE NEWSPAPER",
    "clues": [
      [
        "$200",
        "Stop the presses!  In 1982 it became America's first national, general interest newspaper"
      ],
      [
        "$400",
        "When it hit the streets in 1831, Michigan Intelligencer was part of its name"
      ],
      [
        "$600",
        "This city's Observer serves 40 counties in North & South Carolina"
      ],
      [
        "$800",
        "This paper rises each morning from its headquarters at Calvert & Centre Streets"
      ],
      [
        "$1000",
        "At the request of its founder, this Boston paper runs 1 religious article each day in its home forum section"
      ]
    ]
  },
  "1": {
    "title": "THE SPORTS PAGE",
    "clues": [
      [
        "$200",
        "Yankee manager Billy Martin nearly came to blows in the dugout with this \"Mr. October\" slugger in 1977"
      ],
      [
        "$400",
        "This Packer QB's first NFL completion was to himself, a deflected pass for -7 yards on Sept. 13, 1992"
      ],
      [
        "$600",
        "\"All of my books are thought-provoking\", said this NBA analyst seen here"
      ],
      [
        "$800",
        "At the 2000 Las Vegas invitational, Jerry Kelly happily tied a PGA record with 8 of these in a row"
      ],
      [
        "DAILY DOUBLE",
        "One of this league's biggest newsmakers in 2004-'05 was Commissioner Gary Bettman"
      ]
    ]
  },
  "2": {
    "title": "THE BOOK REVIEW",
    "clues": [
      [
        "$200",
        "\"American Soldier\" is a memoir by this general who led American & Coalition forces in Iraq"
      ],
      [
        "$400",
        "This comedian is pictured on the cover of \"America (The Book): A Citizen's Guide to Democracy Inaction\""
      ],
      [
        "$600",
        "A book about this ever-popular sweet substance is subtitled \"The Nature of Indulgence\""
      ],
      [
        "$800",
        "The 6-word title of this bestselling dating guide offers \"The No-Excuses Truth to Understanding Guys\""
      ],
      [
        "$1000",
        "\"How to Talk to a Liberal (if You Must)\" is subtitled \"The World According to\" her"
      ]
    ]
  },
  "3": {
    "title": "THE FOOD SECTION",
    "clues": [
      [
        "$200",
        "For Japanese New Year, feast on mochi, pounded cakes made from this grain"
      ],
      [
        "$400",
        "No Passover would be complete without plates of this appetizer, ground fish with egg & matzo meal"
      ],
      [
        "$600",
        "The Russian paskha sweet cheese mold for this holiday has the initials XB on it, meaning \"Christ is risen\""
      ],
      [
        "$800",
        "Pan de muerto, an egg-rich bread, is a favorite in Mexico on this aptly named 4-word holiday"
      ],
      [
        "$1000",
        "A sweet called shira is made with this spice from the seed seen here"
      ]
    ]
  },
  "4": {
    "title": "THE PERSONALS",
    "clues": [
      [
        "$200",
        "330 B.C.:At 26, I've conquered Persia... Can you conquer my heart?"
      ],
      [
        "$400",
        "Dec. 14, 1809:Divorced today!  Ex-empress, 46, Malmaison-bound, desires tall man for a change"
      ],
      [
        "$600",
        "450 A.D.:\"Scourge of God\" demands sister of emperor of West Roman Empire as bride--now!"
      ],
      [
        "$800",
        "1944:Radio actress, mid-20s, desires Argentinean VP for relationship"
      ],
      [
        "$1000",
        "37 A.D.:Let's have Italian!  \"Little Boot\" emperor seeks hot companion shoe for stylish fit"
      ]
    ]
  },
  "5": {
    "title": "THE \"C\"ROSSWORD PUZZLE",
    "clues": [
      [
        "$200",
        "1986 disaster city in Ukraine(9)"
      ],
      [
        "$400",
        "Premium California red winegrape(8)"
      ],
      [
        "$600",
        "Michigan city, or DeVille maker(8)"
      ],
      [
        "$800",
        "A yellowish green, or a liqueur(10)"
      ],
      [
        "$1000",
        "Used in atomic clocks, it melts at 83.3 degrees F.(6)"
      ]
    ]
  },
  "6": {
    "title": "MUSIC",
    "clues": [
      [
        "$400",
        "Pernambuco or brazilwood is frequently used to make this accessory for string players"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew reports from a chalkboard.)  In the treble clef, the lines of the staff are E-G-B-D-F, so the spaces are known by this anatomical acronym"
      ],
      [
        "$1200",
        "The keynote of a major or minor scale also has this drinkable name"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew blows into a saxophone.)  From the French for \"mouth\", it's the way you form your lips & teeth around a horn's mouthpiece"
      ],
      [
        "$2000",
        "From the Italian for \"big\", it's a concerto for an orchestra & a group of instrumental soloists"
      ]
    ]
  },
  "7": {
    "title": "FIVE EASY PISCES",
    "clues": [
      [
        "$400",
        "Perhaps inspired by his zodiac symbol, he wrote \"One Fish Two Fish Red Fish Blue Fish\""
      ],
      [
        "$800",
        "He's the Pisces born March 6, 1475 who said, \"I saw the angel in the marble and carved until I set him free\""
      ],
      [
        "$1200",
        "\"When we met first and loved...\" begins one of the famous sonnets by this \"Portuguese\" Pisces"
      ],
      [
        "$1600",
        "Elizabeth Taylor is a Pisces & so was this man--the explorer, not her husband of the same name"
      ],
      [
        "$2000",
        "Since Pisces is a water sign, it's not surprising that he composed \"Water Music\" in 1717"
      ]
    ]
  },
  "8": {
    "title": "CHAPLIN",
    "clues": [
      [
        "$400",
        "Charlie Chaplin said that in creating his Tramp character he added this to make him look older"
      ],
      [
        "$800",
        "In \"Benny & Joon\" this actor performed Chaplin's dancing roll scene from \"The Gold Rush\""
      ],
      [
        "$1200",
        "Chaplin was born April 16, 1889 in England & died Christmas day in 1977 in this country"
      ],
      [
        "$1600",
        "In 1914, this Keystone Studios head was the last person other than Chaplin to direct him in a film"
      ],
      [
        "$2000",
        "In \"Limelight\" Chaplin cast as his partner this other great comic of the silent screen"
      ]
    ]
  },
  "9": {
    "title": "FROM THE CIA WORLD FACTBOOK",
    "clues": [
      [
        "$400",
        "The IDF, this country's defense force, based at Keflavik, is manned by Americans"
      ],
      [
        "DAILY DOUBLE",
        "The center of power of an empire until 1918, this country is a bit smaller than Maine"
      ],
      [
        "$1200",
        "Nepal's regime is threatened by this type of movement, named for a Chinese leader"
      ],
      [
        "$1600",
        "Frequent recent invasions haven't hurt this Asian country's opium crop, the world's largest"
      ],
      [
        "$2000",
        "Though illegal, the Muslim Brotherhood is the main opposition to this African in power since 1981"
      ]
    ]
  },
  "10": {
    "title": "THE STATE OF EDUCATION",
    "clues": [
      [
        "$400",
        "The University of Puget Sound,Gonzaga University"
      ],
      [
        "$800",
        "Stillman College,Auburn University"
      ],
      [
        "$1200",
        "Tougaloo College,Jackson State University"
      ],
      [
        "$1600",
        "Bowling Green State University,Case Western Reserve University"
      ],
      [
        "$2000",
        "Suffolk University,Brandeis University"
      ]
    ]
  },
  "11": {
    "title": "15-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Film industry position of the person who oversees the camerawork & the lighting"
      ],
      [
        "$800",
        "It's the illegal conduct being identified here"
      ],
      [
        "$1200",
        "It's a refusal to obey orders or submit to authority in the military"
      ],
      [
        "$1600",
        "Specifically, the person in an organization who enforces Robert's Rules of Order"
      ],
      [
        "$2000",
        "In the armed forces, it's what the NC stands for in NCO"
      ]
    ]
  }
}