{
  "0": {
    "title": "HOLY WEEK",
    "clues": [
      [
        "$100",
        "In the term \"Good Friday\", \"Good\" means holy, as in this phrase for the Bible"
      ],
      [
        "$200",
        "Many Holy Week rituals date back to a procession held in this city in the 4th century"
      ],
      [
        "$300",
        "During Holy Week, there might be a run on these flowers seen here:"
      ],
      [
        "$400",
        "Palm Sunday is also called this \"Sunday\", after the sufferings of Christ"
      ],
      [
        "DAILY DOUBLE",
        "At Maundy Thursday mass, a priest traditionally washes the feet of this many people"
      ]
    ]
  },
  "1": {
    "title": "ISLANDS OF THE ATLANTIC",
    "clues": [
      [
        "$100",
        "In 1998 oil drilling operations began in the waters off these islands claimed by Argentina & Great Britain"
      ],
      [
        "$200",
        "The name of this country about 400 miles west of Senegal means \"green cape\""
      ],
      [
        "$300",
        "The highest point in this island nation is Hvannadalshnukur, the summit of a volcano"
      ],
      [
        "$400",
        "This island of Napoleon's death serves as an administrative center for other British islands in the south Atlantic"
      ],
      [
        "$500",
        "Uninhabited until 1609, this British island group 600 miles off Cape Hatteras now boasts about 62,000 people"
      ]
    ]
  },
  "2": {
    "title": "MEL ____",
    "clues": [
      [
        "$100",
        "His voice brought Daffy Duck to life"
      ],
      [
        "$200",
        "In 1990 he was Hamlet & in 1994 he was Maverick"
      ],
      [
        "$300",
        "He wrote & directed but did not produce \"The Producers\""
      ],
      [
        "$400",
        "He took \"Coca Cola Cowboy\" to No. 1 on the country charts in 1979"
      ],
      [
        "$500",
        "This attractive brunette played thirtysomething Hope Steadman on \"thirtysomething\""
      ]
    ]
  },
  "3": {
    "title": "ANIMAL, VEGETABLE OR MINERAL?",
    "clues": [
      [
        "$100",
        "Kudu"
      ],
      [
        "$200",
        "Kudzu"
      ],
      [
        "$300",
        "Meerschaum"
      ],
      [
        "$400",
        "Jicama"
      ],
      [
        "$500",
        "Ptarmigan"
      ]
    ]
  },
  "4": {
    "title": "PRO BASKETBALL",
    "clues": [
      [
        "$100",
        "In the 1980s this Lakers coach guided his team to 4 NBA championships"
      ],
      [
        "$200",
        "On Nov. 24, 1960 this Philadelphia Warrior had 55 rebounds, still the one-game NBA record"
      ],
      [
        "$300",
        "In 1971 & 1972 he won NBA scoring titles under 2 different names"
      ],
      [
        "$400",
        "1 of the 2 Canadian teams in the NBA"
      ],
      [
        "$500",
        "As you'd expect from a 10-time scoring champion, Michael Jordan was primarily this type of guard"
      ]
    ]
  },
  "5": {
    "title": "\"STICK\"s & \"STONE\"s",
    "clues": [
      [
        "$100",
        "A manually operated transmission for a car"
      ],
      [
        "$200",
        "One story says Merlin used magic to bring boulders from Ireland to the Salisbury Plain, creating this"
      ],
      [
        "$300",
        "\"Brown Sugar\" & \"Wild Horses\" are songs from this Rolling Stones album"
      ],
      [
        "$400",
        "In 1863 Lee wrote to him, \"You are better off than I am, for while you have lost your left, I have lost my right arm\""
      ],
      [
        "$500",
        "The game of cricket gives us this phrase for a difficult situation"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "In lists of Shakespeare's plays, this comedy is placed first alphabetically"
      ],
      [
        "$400",
        "Tragic title character whose lines are heard here:"
      ],
      [
        "$600",
        "Twin brothers, both named Antipholus, have slaves named Dromio who are also twins in this confusing comedy"
      ],
      [
        "DAILY DOUBLE",
        "Octavius speaks last in these 2 plays"
      ],
      [
        "$1000",
        "Banished from Rome though he captured Corioli, this title warrior says, \"You common cry of curs...I banish you!\""
      ]
    ]
  },
  "7": {
    "title": "HE'S MY RUNNING MATE",
    "clues": [
      [
        "$200",
        "Lloyd Bentsen"
      ],
      [
        "$400",
        "Sargent Shriver"
      ],
      [
        "$600",
        "Henry Cabot Lodge, Jr."
      ],
      [
        "$800",
        "Earl Warren"
      ],
      [
        "$1000",
        "John Sparkman"
      ]
    ]
  },
  "8": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$200",
        "The world's largest library, it contains over 115 million volumes on 532 miles of bookshelves"
      ],
      [
        "$400",
        "Florence, Italy's Laurentian Library was designed between 1524 & 1534 by this master painter & sculptor"
      ],
      [
        "$600",
        "This library was founded in 1895 by a trust fund from Samuel J. Tilden & the consolidation of the Astor & Lenox Libraries"
      ],
      [
        "$800",
        "The Book of Kells, a decorated manuscript of the 4 gospels, is on exhibit in this Dublin school's library"
      ],
      [
        "DAILY DOUBLE",
        "The Family History Library in this state capital houses the world's largest genealogical collection"
      ]
    ]
  },
  "9": {
    "title": "THE BFI'S TOP 100 BRITISH FILMS",
    "clues": [
      [
        "$200",
        "Peter O'Toole had his first leading role in this film, No. 3 on the list"
      ],
      [
        "$400",
        "7 David Lean-directed films made the list, including this 1957 P.O.W. movie that won 7 Oscars"
      ],
      [
        "$600",
        "No. 1 on the list is this stark film based on a Graham Greene novel about post-WWII Vienna"
      ],
      [
        "$800",
        "The most recent film to break the Top 10, this 1996 film brazenly portrayed the Edinburgh drug scene"
      ],
      [
        "$1000",
        "No. 100 is this Roland Joffe-directed film set in Cambodia & starring Sam Waterston"
      ]
    ]
  },
  "10": {
    "title": "COMPOSE YOURSELF",
    "clues": [
      [
        "$200",
        "This composer's shows \"Cats\" & \"Phantom of the Opera\" have won a total of 14 Tonys"
      ],
      [
        "$400",
        "Charles Jennens wrote, or rather assembled, the libretto for this composer's \"Messiah\""
      ],
      [
        "$600",
        "19th century heir to Bach & Beethoven seen here:"
      ],
      [
        "$800",
        "In the \"Farewell\" symphony by this friend of Mozart, the musicians stop playing & leave the stage one by one"
      ],
      [
        "$1000",
        "In the early 1900s he skipped through the Hungarian countryside to become a folk song authority"
      ]
    ]
  },
  "11": {
    "title": "HATE MALE",
    "clues": [
      [
        "$200",
        "In 1936 FDR said, \"I have seen\" this, \"I hate\" this; 5 years later the U.S. was involved in a second big one"
      ],
      [
        "$400",
        "You'll find \"Hate Week\" mentioned in his novel \"1984\""
      ],
      [
        "$600",
        "\"I am free of all prejudice.  I hate everyone equally\" is attributed to this bulbous-nosed actor"
      ],
      [
        "$800",
        "\"I hate to see the evenin' sun go down\", he wrote in the song \"St. Louis Blues\""
      ],
      [
        "$1000",
        "\"If you hate a person, you hate something in him that is part of yourself\", wrote this \"Siddhartha\" author"
      ]
    ]
  }
}