{
  "0": {
    "title": "OLIVE OIL",
    "clues": [
      [
        "$200",
        "Most U.S.-produced olive oil comes from this state-- so watch out, you dancing raisins!"
      ],
      [
        "$400",
        "It's pure & delicious! The oil that's the cold-pressed result of the 1st pressing of olives is extra this"
      ],
      [
        "$600",
        "Here's a pH test-- all olive oils are graded in accordance with the degree of this they contain (lower is better)"
      ],
      [
        "$800",
        "This Greek dish of lamb marinated in olive oil & spices, grilled & skewered gets its name from Greek for \"skewer\""
      ],
      [
        "$1000",
        "This L.A.-area institute's famed Olive Walk is now being harvested for olive oil named for the school"
      ]
    ]
  },
  "1": {
    "title": "BRUTUS",
    "clues": [
      [
        "$200",
        "He penned the immortal line \"The fault, dear Brutus, is not in our stars, but in ourselves\""
      ],
      [
        "$400",
        "In this 13th century work, Brutus is described as suffering in the lowest pit of hell"
      ],
      [
        "$600",
        "This Greek biographer of \"Parallel Lives\" suggested Brutus was Julius Caesar's illegitimate son"
      ],
      [
        "$800",
        "Brutus joined a conspiracy to assassinate Julius Caesar that was led by this man"
      ],
      [
        "$1000",
        "During the Roman Civil War, Brutus sided with this man but was later pardoned by Julius Caesar--Oops!"
      ]
    ]
  },
  "2": {
    "title": "SWEET \"P\"",
    "clues": [
      [
        "$200",
        "Gene Fowler's biography of John Barrymore is called \"Good Night, Sweet\" this"
      ],
      [
        "$400",
        "Carnations & Sweet Williams belong to this \"colorful\" family of flowering plants"
      ],
      [
        "$600",
        "Nicknamed \"Sweetness\", this Hall of Fame NFL running back died in 1999"
      ],
      [
        "$800",
        "If you're served sweetbreads in a restaurant, you're eating either thymus or this part of an animal"
      ],
      [
        "$1000",
        "Perhaps an alteration of the word \"potato\", this word follows \"sweet\" in a slang term for a pretty girl"
      ]
    ]
  },
  "3": {
    "title": "WIMPY",
    "clues": [
      [
        "$200",
        "The moral of this man's fable of the fawn & his mother is \"No arguments will give courage to the coward\""
      ],
      [
        "$400",
        "In a 1900 book, he joins 3 others (& a dog) after noting his \"life is simply unbearable without a bit of courage\""
      ],
      [
        "$600",
        "In this 1961 war novel, you'll find a captain who doesn't want to fly & a major who hides from his men"
      ],
      [
        "DAILY DOUBLE",
        "In \"The Ballad of Reading Gaol\", he wrote, \"Each man kills the thing he loves... the coward does it with a kiss\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "SPIN-AGE",
    "clues": [
      [
        "$200",
        "After years of skeptical reports this largest U.S. oil co. recently agreed emissions may contribute to global warming"
      ],
      [
        "$400",
        "This largest U.S. cigarette maker spent $115 million on charity & $150 million advertising that it gave to charity"
      ],
      [
        "$600",
        "To counter bad press this retailer claims 90% of its employees have health insurance; only 47% get it from the company"
      ],
      [
        "$800",
        "Utah's A.G. got letters to drop an antitrust case against this software company, but the mail was from dead people"
      ],
      [
        "$1000",
        "The Pentagon later admitted this system named for a film worked because a guide beacon was put on the target"
      ]
    ]
  },
  "5": {
    "title": "POP-EYE",
    "clues": [
      [
        "$200",
        "This Funky Bunch captain got some \"Good Vibrations\" when he was nominated for an Oscar in 2007 for \"The Departed\""
      ],
      [
        "$400",
        "He met future ex Julia Roberts while playing a detective in Robert Altman's \"The Player\""
      ],
      [
        "$600",
        "This actor \"moonlighted\" in 1987: he won an Emmy for playing a P.I. & his \"The Return of Bruno\" yielded a top 5 hit"
      ],
      [
        "$800",
        "This \"Jessie's Girl\" singer played the title detective/vampire in the failed TV pilot \"Nick Knight\""
      ],
      [
        "$1000",
        "This singer played a detective in 3 straight 60's films: \"Tony Rome\", \"The Detective\" & \"Lady in Cement\""
      ]
    ]
  },
  "6": {
    "title": "THE EPA P3 EXPO",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "COMPLETES THE STAR TREK EPISODE TITLE",
    "clues": [
      [
        "$400",
        "\"The Trouble with\" these creatures"
      ],
      [
        "$800",
        "\"Where No Man Has\" done this"
      ],
      [
        "$1200",
        "This crew member's \"Brain\""
      ],
      [
        "$1600",
        "\"The City on the Edge Of\" this"
      ],
      [
        "$2000",
        "\"For the World Is Hollow, and I Have Touched\" this"
      ]
    ]
  },
  "8": {
    "title": "THE MEDITERRANEAN ISLE WHERE...",
    "clues": [
      [
        "$400",
        "A colossal ancient wonder collapsed following an earthquake in the 3rd century B.C."
      ],
      [
        "$800",
        "Daedalus was imprisoned"
      ],
      [
        "$1200",
        "Sappho styled her stanzas"
      ],
      [
        "$1600",
        "Penelope waited for Ulysses to return"
      ],
      [
        "$2000",
        "The Knights Hospitaller reigned until 1798"
      ]
    ]
  },
  "9": {
    "title": "INSECTS",
    "clues": [
      [
        "$400",
        "The finest singers among species of this insect are the tree type, not the house or field type"
      ],
      [
        "$800",
        "This snout beetle reached Texas from Mexico around 1890 & spread into most cotton-growing areas of the U.S."
      ],
      [
        "$1200",
        "Like 1990, 2007 was a year when these noisy insects famously swarmed the Midwest"
      ],
      [
        "DAILY DOUBLE",
        "Stone flies belong to the order Plecoptera, which means \"pleated\" this"
      ],
      [
        "$2000",
        "2 common short-horned species of this in North America are the lubber & the Eastern lubber"
      ]
    ]
  },
  "10": {
    "title": "THE \"B\"IBLE",
    "clues": [
      [
        "$400",
        "Her first husband was the Hittite Uriah; David was second"
      ],
      [
        "$800",
        "The chief god of the Canaanites"
      ],
      [
        "$1200",
        "The youngest son of Jacob & Rachel"
      ],
      [
        "$1600",
        "He traveled with Paul to spread Jesus' teachings until they disagreed & separated"
      ],
      [
        "$2000",
        "It's at his feast that Daniel interprets the writing on the wall"
      ]
    ]
  },
  "11": {
    "title": "IT'S ALL GOOD",
    "clues": [
      [
        "$400",
        "Also known as a cathode, it's the car battery terminal with a plus sign"
      ],
      [
        "$800",
        "Marvin Hagler was Marvelous Marvin; Tom Seaver was nicknamed Tom this"
      ],
      [
        "DAILY DOUBLE",
        "It can mean \"far better than average\" or \"not yet settled\", like an unpaid debt"
      ],
      [
        "$1600",
        "The bird Ardea herodias isn't just any blue heron, it's this blue heron"
      ],
      [
        "$2000",
        "As an adjective it means \"very impressive\"; as a noun, it's a lavish production\""
      ]
    ]
  }
}