{
  "0": {
    "title": "FOREIGN NATIONAL PARKS",
    "clues": [
      [
        "$100",
        "Cooloola & Goongarrie"
      ],
      [
        "$200",
        "Gran Paradiso"
      ],
      [
        "$300",
        "Cali Headlands"
      ],
      [
        "$400",
        "Great Gobi Desert"
      ],
      [
        "$500",
        "Granma Landing"
      ]
    ]
  },
  "1": {
    "title": "TEXTILES",
    "clues": [
      [
        "$100",
        "Panne, cut & crushed are types of this thick pile fabric"
      ],
      [
        "$200",
        "Ancient Egyptian priests wore this textile made from flax; so did mummies"
      ],
      [
        "$300",
        "Pashmina is a fashionable type of this luxurious fabric made from the hair of a wild goat native to India & Tibet"
      ],
      [
        "$400",
        "This textile with a printed design is named for the Indian city where it was created"
      ],
      [
        "$500",
        "From the French for \"caterpillar\", this tufted fabric makes cozy robes & bedspreads"
      ]
    ]
  },
  "2": {
    "title": "THANKS FOR THE MEMOIRS",
    "clues": [
      [
        "$100",
        "This star of the 1952 movie \"Million Dollar Mermaid\" called her 1999 memoir \"The Million Dollar Mermaid\""
      ],
      [
        "$200",
        "\"King of the World\" chronicles \"The Rise of an American Hero\", this legendary boxer & minister of Islam"
      ],
      [
        "$300",
        "No surprise, this lead singer of Jefferson Airplane talks about sex, drugs & rock & roll in \"Somebody to Love?\""
      ],
      [
        "$400",
        "\"Lost in the Funhouse\" explores \"The Life and Mind\" of this comic & world champ of inter-gender wrestling"
      ],
      [
        "$500",
        "\"'Tis\" is the sequel to \"Angela's Ashes\", his memoir of an Irish Catholic childhood"
      ]
    ]
  },
  "3": {
    "title": "NAMED FOR THE STAR",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "(Hi, I'm Danny Masterson of \"That '70s Show\")  For 2 seasons I played Christine Baranski's son & Alicia Witt's love interest on this show"
      ],
      [
        "$400",
        "Led Zeppelin appeared on U.S. TV in 1976 on this impresario's \"Rock Concert\""
      ],
      [
        "$500",
        "\"Eye to Eye With\" this newswoman made news for a 1995 interview with Newt Gingrich's mom"
      ]
    ]
  },
  "4": {
    "title": "DIRIGIBLES, BLIMPS & ZEPPELINS",
    "clues": [
      [
        "$100",
        "In 1925 this Ohio company unveiled its first blimp, the Pilgrim"
      ],
      [
        "$200",
        "In 1925 Amundsen, Ellsworth & Nobile made news when they flew over this point in a blimp"
      ],
      [
        "$300",
        "The U.S. Navy's ZR1, Shenandoah, was its first filled with this gas"
      ],
      [
        "$400",
        "Of the Bucs, Broncos or Bills, the one whose NFL stadium you'll never see the Fujifilm blimp fly over"
      ],
      [
        "DAILY DOUBLE",
        "L.A. & this N.J. city were the only U.S. stops the Graf Zeppelin made during its round-the-world trip in 1929"
      ]
    ]
  },
  "5": {
    "title": "\"O\" YES!",
    "clues": [
      [
        "$100",
        "A synonym for scent, this noun is from the Latin for \"smell\""
      ],
      [
        "$200",
        "Impenetrable to light, like some glass"
      ],
      [
        "$300",
        "It's a single performance by a band in a single locale, or the title of a Wesley Snipes film"
      ],
      [
        "$400",
        "A temporary suspension of operation; of electrical power, for example"
      ],
      [
        "$500",
        "From the Old Norse for \"manager\", it's a non-governmental investigator who resolves complaints"
      ]
    ]
  },
  "6": {
    "title": "THE CRAB",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "An organization called CRAB does research into this disease by using biostatistics"
      ],
      [
        "$600",
        "A crab that's sold as \"soft-shelled\" is one that has just done this, so its shell is soft"
      ],
      [
        "$800",
        "This rhesus monkey of southeast Asia likes to \"craque\" open a crab for lunch"
      ],
      [
        "$1000",
        "Want really long crab legs for dinner?  Try this crab's which can span over 10 feet (just check their \"web\" site)"
      ]
    ]
  },
  "7": {
    "title": "THE TWINS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The Twins' web site says the highlight of their losing 1999 season was this feat on September 11 by pitcher Eric Milton"
      ],
      [
        "$600",
        "This Twins Hall of Famer seen here made a run at a .400 average in 1977:"
      ],
      [
        "$800",
        "In '65, in their first World Series, the Twins lost game 7 to this Dodger lefty"
      ],
      [
        "$1000",
        "From 1901 to 1960, the franchise represented the nation's capital as this team"
      ]
    ]
  },
  "8": {
    "title": "THE ARCHER",
    "clues": [
      [
        "$200",
        "It's William Tell's famous familial feat of archery"
      ],
      [
        "$400",
        "This \"diminutive\" companion of Robin Hood was a skillful archer too"
      ],
      [
        "$600",
        "This Homeric hero shot the suitors of his wife Penelope \"till the dead lay in piles\""
      ],
      [
        "$800",
        "This rock star says his hero is Michigan bow hunter Claude Pollington"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE GOAT",
    "clues": [
      [
        "$200",
        "Many blamed France's financial problems just before the revolution on this queen's spending"
      ],
      [
        "$400",
        "In 1999 this U.S. city's police chief quit after riots disrupted the World Trade Organization meetings"
      ],
      [
        "$600",
        "In May 1988 Ed Meese, facing calls to quit this cabinet post, instead fired his spokesman"
      ],
      [
        "$800",
        "In 1998 Japanese premier Hashimoto quit after leading this party, the LDP, to defeat"
      ],
      [
        "$1000",
        "Nixon's personal secretary, she took the blame for an 18-minute gap on one of the Watergate tapes"
      ]
    ]
  },
  "10": {
    "title": "THE BULL",
    "clues": [
      [
        "$200",
        "At 1999's end, this internet bookseller had seen its stock rise 6,000% without showing a profit"
      ],
      [
        "$400",
        "In January 2000 Alan Greenspan was nominated to a fourth term as chairman of this agency"
      ],
      [
        "$600",
        "It set a trading volume record on December 17, 1999 at 1,349,711,000 shares"
      ],
      [
        "DAILY DOUBLE",
        "In November 1999 this 93-year-old delivery company brought home $5.47 billion in its initial public offering"
      ],
      [
        "$1000",
        "Founded by Bill Porter in 1982, this online brokerage launched its own web site in 1996"
      ]
    ]
  },
  "11": {
    "title": "THE \"RAM\"",
    "clues": [
      [
        "$200",
        "An episode of violent, destructive behavior"
      ],
      [
        "$400",
        "If there's no room at this company's inn, try one of its Limiteds or Plaza Hotels"
      ],
      [
        "$600",
        "\"Aimless\" name for the type of roses seen here:"
      ],
      [
        "$800",
        "Harpsichordist Robert Veyron-Lacroix was a longtime musical partner of this celebrated flutist"
      ],
      [
        "$1000",
        "Heraldic pose of the creature seen here:(griffin)"
      ]
    ]
  }
}