{
  "0": {
    "title": "ARCHIPELAGOS",
    "clues": [
      [
        "$200",
        "Sitka is the largest city in this state's Alexander Archipelago"
      ],
      [
        "$400",
        "In 1965 the Cook Islands became self-governing in free association with this country that provides for their defense"
      ],
      [
        "$600",
        "This Scottish archipelago is famous not only for its ponies but also for a breed of dog"
      ],
      [
        "$800",
        "This Pacific island country is named for a British sea captain, not \"Happy Days\" producer Garry"
      ],
      [
        "$1000",
        "This Portuguese archipelago once served as a stop for the treasure galleons returning to Spain from America"
      ]
    ]
  },
  "1": {
    "title": "& THE EMMY GOES TO...",
    "clues": [
      [
        "$200",
        "2003: James Gandolfini"
      ],
      [
        "$400",
        "2004: Cynthia Nixon"
      ],
      [
        "$600",
        "2005: Felicity Huffman"
      ],
      [
        "$800",
        "2001: Allison Janney"
      ],
      [
        "$1000",
        "2002: Michael Chiklis"
      ]
    ]
  },
  "2": {
    "title": "THE U.S. AIR FORCE",
    "clues": [
      [
        "$200",
        "Now turning 60, the USAF was established in September 1947 under this Pres. with Carl Spaatz as Chief of Staff"
      ],
      [
        "$400",
        "(Alex reports from Kadena Air Force Base in Japan.) This is the main job of the KC-135 Stratotanker; it helps put the \"global\" in the Air Force's global reach, global power"
      ],
      [
        "$600",
        "(Alex reports in front of a U.S. Air Force aircraft.)  AWACS-E3s were among the very first airborne assets to deploy during this August 1990 operation, establishing round-the-clock radar capability"
      ],
      [
        "$800",
        "(Alex reports from inside an aircraft cockpit.) The many sensors of the F-22A Raptor allowing it to track, identify and destroy enemy threats without being detected, make it the epitome of this kind of fighter"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reports in front of a helicopter.) Kadena Air Base is home to the Air Force's largest combat one of these, the 18; not a part of a plane, but a military unit"
      ]
    ]
  },
  "3": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "The great men of France circa 1780 are immortalized in the \"Grands Hommes\" gallery of this museum"
      ],
      [
        "$400",
        "The highlight of Argentina's national history museum in this city is Candido Lopez's historical canvases"
      ],
      [
        "DAILY DOUBLE",
        "NYC's MoMA is the Museum of Modern Art; L.A.'s MOCA is the museum of this type of art"
      ],
      [
        "$800",
        "Works by Titian, Raphael & others, sold by the USSR to Andrew Mellon, became the core of this D.C. museum"
      ],
      [
        "$1000",
        "The Atheneum in Hartford, Conn. bears the name of this founder, no relation to Longfellow"
      ]
    ]
  },
  "4": {
    "title": "WHAT ARE YOU MADE OF?",
    "clues": [
      [
        "$200",
        "Moses by Michelangelo at San Pietro in Vincoli, Rome"
      ],
      [
        "$400",
        "Queen Elizabeth II, seen here"
      ],
      [
        "$600",
        "Tecumseh on \"Cheers\""
      ],
      [
        "$800",
        "St. John the Baptist by Donatello at Siena Cathedral"
      ],
      [
        "$1000",
        "The warriors of China's first Chin emperors seen here"
      ]
    ]
  },
  "5": {
    "title": "BEASTLY NOISES",
    "clues": [
      [
        "$200",
        "After the hungry German shepherd gnawed on the tree, it let out..."
      ],
      [
        "$400",
        "If the species were reversed at Thanksgiving, the birds chowing down on us would be doing a lot of..."
      ],
      [
        "$600",
        "Playing bridge, the donkey led the 4 of clubs & the elephant decided to..."
      ],
      [
        "$800",
        "I should never have committed a crime on the farm; I knew the pig would..."
      ],
      [
        "$1000",
        "The day Churchill died, it was as if the horse kept calling for him with a neigh & a..."
      ]
    ]
  },
  "6": {
    "title": "CONSUMER REPORTS ROAD TEST",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reports from the Consumer Reports road test facility.)  Consumer Reports checks out how well a car stops when its wheels are on different surfaces with its \"split-mu\" area, mu standing for coefficient of this"
      ],
      [
        "$800",
        "Mileage tests show that these, using gas & electric power, deliver the best mileage of any 5-passenger cars"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew presents from the Consumer Reports road test facility.)  Among Consumer Reports' testing criteria is axle articulation, how well the wheels maintain this, from the Latin for \"pull over rocky terrain\""
      ],
      [
        "$1600",
        "Ja wohl! Consumer Reports in 2007 said this brand's GL450 is the top large SUV"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from the Consumer Reports road test facility.)  To see how the car handles without it, Consumer Reports has disabled a system becoming standard on U.S. autos, ESC, electronic this control"
      ]
    ]
  },
  "7": {
    "title": "QUOTABLE MOVIES",
    "clues": [
      [
        "$400",
        "1972: \"My father assured him that either his signature or his brains would be on the contract\""
      ],
      [
        "$800",
        "1984: \"There was a Stonehenge monument on the stage that was in danger of being crushed by a dwarf!\""
      ],
      [
        "$1200",
        "2007: \"Spartans! Enjoy your breakfast, for tonight we dine in Hell!\""
      ],
      [
        "$1600",
        "1975: \"Your mother was a hamster and your father smelt of elderberries\""
      ],
      [
        "$2000",
        "2006: \"Oh my God, I'm getting pulled over. Everyone, just pretend to be normal\""
      ]
    ]
  },
  "8": {
    "title": "ANAGRAMMED SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$400",
        "She's a foreign queen:ALERT A COP"
      ],
      [
        "$800",
        "He's magical:ROSE PROP"
      ],
      [
        "$1200",
        "He domesticates his wife:RIPE TOUCH"
      ],
      [
        "DAILY DOUBLE",
        "A fairy:NO ROBE"
      ],
      [
        "$2000",
        "He's a title prince:CRISP EEL"
      ]
    ]
  },
  "9": {
    "title": "PARTY",
    "clues": [
      [
        "$400",
        "Paper gifts are the traditional gifts at this anniversary party for a married couple"
      ],
      [
        "$800",
        "Must have been quite a \"party\"; the British passed 1774's \"Intolerable Acts\" to punish Massachusetts for it"
      ],
      [
        "$1200",
        "It's the beverage that would be most appropriate at the wild, riotous bacchanalia we've got planned"
      ],
      [
        "$1600",
        "This European party is named for the time of year when its thrown"
      ],
      [
        "$2000",
        "It's the Spanish name for a girl's 15th birthday coming of age party in Mexico"
      ]
    ]
  },
  "10": {
    "title": "\"LIKE\"",
    "clues": [
      [
        "$400",
        "5-word phrase repeated by Dorothy Gale when clicking her heels together in \"The Wizard of Oz\""
      ],
      [
        "$800",
        "3-word cliche used of exotic food; Ramona said it about rat on the first \"Survivor\""
      ],
      [
        "$1200",
        "\"In all\" this, the state or fact of being probable"
      ],
      [
        "$1600",
        "A doppelganger"
      ],
      [
        "$2000",
        "Ovine"
      ]
    ]
  },
  "11": {
    "title": "IT'S 1999",
    "clues": [
      [
        "$400",
        "A May 1999 White House ceremony unveiled the newly designed U.S. $1 coin with this historical person on the front"
      ],
      [
        "$800",
        "He had a good year in 1999: he beat cancer & beat all the other riders to win his first Tour de France"
      ],
      [
        "$1200",
        "Ta Mok, the last remaining leader at large of this murderous Communist group, was captured in Cambodia in March"
      ],
      [
        "$1600",
        "This African country lost its beloved founding father Julius Nyerere in 1999"
      ],
      [
        "DAILY DOUBLE",
        "Perhaps because it was there, a 1999 expedition to Mt. Everest found this man's body, which had been frozen there for 75 years"
      ]
    ]
  }
}