{
  "0": {
    "title": "THE BARBARY WARS",
    "clues": [
      [
        "$100",
        "This sea was home base for all those Barbary pirates"
      ],
      [
        "$200",
        "After the pasha of Tripoli cut this down outside the U.S. consulate, Congress authorized the use of force"
      ],
      [
        "$300",
        "This branch of the U.S. armed forces mentions the war's setting in its hymn"
      ],
      [
        "$400",
        "Tripoli pasha Yusuf Karamanli managed to keep his throne until 1835, when this empire again took over"
      ],
      [
        "$500",
        "This \"Our Country, Right or Wrong\" seaman led a U.S. mission to destroy the Philadelphia, a ship captured by Tripoli"
      ]
    ]
  },
  "1": {
    "title": "POPULAR MUSIC",
    "clues": [
      [
        "$100",
        "She's the rock & roll legend who died at L.A.'s Landmark Hotel October 4, 1970"
      ],
      [
        "$200",
        "Vincent Price rap-narrates the now classic video to this Michael Jackson song"
      ],
      [
        "$300",
        "(Hi, I'm George Clinton)  Funk music traces its beginnings to songs like \"Out of Sight\" & \"Cold Sweat\" by this legend"
      ],
      [
        "$400",
        "This man's hit song \"Superstition\" was originally written for guitarist Jeff Beck"
      ],
      [
        "$500",
        "This man with a 1961 No. 1 hit had a father with a 1935 No. 1 & 2 sons who teamed up for a 1990 No. 1"
      ]
    ]
  },
  "2": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$100",
        "\"Leave it to Beaver\",\"The Honeymooners\",\"Taxi\""
      ],
      [
        "$200",
        "The Hustle,the Charleston,the Funky Chicken"
      ],
      [
        "$300",
        "Rauschenberg,Rossetti,Rubens"
      ],
      [
        "$400",
        "The Bonhomme Richard,the Mayflower,the Beagle"
      ],
      [
        "DAILY DOUBLE",
        "\"Uncle Tom's Cabin\",\"Ivanhoe\",\"Little Women\""
      ]
    ]
  },
  "3": {
    "title": "RANKS & TITLES",
    "clues": [
      [
        "$100",
        "Rank shared by Kirk, Kidd & Kangaroo"
      ],
      [
        "$200",
        "His \"New Clothes\" were no clothes"
      ],
      [
        "$300",
        "This army rank's name can be extended with \"issimo\""
      ],
      [
        "$400",
        "Title for the sovereign prince of Austria's royal family; Francis Ferdinand was one"
      ],
      [
        "$500",
        "The daughter of an English monarch is a princess; of a Spanish monarch, this"
      ]
    ]
  },
  "4": {
    "title": "SPORTS RHYME TIME",
    "clues": [
      [
        "$100",
        "Montana's schnozz"
      ],
      [
        "$200",
        "A gymnastic celebrity of the parallel or horizontal"
      ],
      [
        "$300",
        "A saintly protector of your hockey team's net"
      ],
      [
        "$400",
        "A notebook in which to record your slow & steady running workouts"
      ],
      [
        "$500",
        "One part of a meal for Seattle Slew or Man O' War"
      ]
    ]
  },
  "5": {
    "title": "STRING",
    "clues": [
      [
        "$100",
        "A gutbucket is a bass fiddle consisting of a stick on an inverted tub with this many strings"
      ],
      [
        "$200",
        "A joke goes, modern kids play cell phones by using 2 of these with no string between them"
      ],
      [
        "$300",
        "From the French for \"little Mary\", it's another name for a string puppet"
      ],
      [
        "$400",
        "This toy is a rudimentary airfoil whose height is controlled by playing out the string"
      ],
      [
        "$500",
        "1726 character who awoke after a shipwreck to find himself tied down with string"
      ]
    ]
  },
  "6": {
    "title": "A \"HOUSE\" OF LITERATURE",
    "clues": [
      [
        "$200",
        "Part of this nursery rhyme reads, \"This is the dog, that worried the cat, that killed the rat...\""
      ],
      [
        "$400",
        "The legend of a family curse permeates this Hawthorne work published in 1851"
      ],
      [
        "$600",
        "Tigger makes his first appearance in this sequel to \"Winnie-the-Pooh\""
      ],
      [
        "$800",
        "Considered by some to be Dickens' best, this novel tells the story of a family waiting in vain to inherit a fortune"
      ],
      [
        "$1000",
        "First produced in 1920, this Shaw comedy takes place in the unconventional home of elderly Capt. Shotover"
      ]
    ]
  },
  "7": {
    "title": "WOMEN'S FIRSTS",
    "clues": [
      [
        "$200",
        "Ding dong!  In 1999 Andrea Jung came calling as this company's first woman CEO"
      ],
      [
        "$400",
        "After C. Everett flew the koop, Antonia Novello became the first woman to hold this post"
      ],
      [
        "$600",
        "In 1937 Gale Sondergaard became the first woman to win an Oscar in this category"
      ],
      [
        "$800",
        "Cokie Roberts' mom, Lindy Boggs, was the first woman elected to Congress from this state; she served 9 terms"
      ],
      [
        "$1000",
        "In 1933 she became America's first woman cabinet member when FDR appointed her labor secretary"
      ]
    ]
  },
  "8": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "Among these, nitric & hydrochloric are \"strong\", meaning they ionize readily in water"
      ],
      [
        "$400",
        "Nobel Laureate Ahmed Zewail uses bursts of light from this device to study chemical reactions"
      ],
      [
        "$600",
        "In the \"dynamic\" type of this state, 2 reactions are taking place, but at equal speed"
      ],
      [
        "DAILY DOUBLE",
        "This word means to remove 2 hydrogen atoms from a compound for each oxygen atom removed"
      ],
      [
        "$1000",
        "It's the passage of water through a cell membrane; the \"reverse\" type is a desalination process"
      ]
    ]
  },
  "9": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$200",
        "In 1996 Elijah Wood played Sandy, a pal to this title dolphin"
      ],
      [
        "$400",
        "In \"Dragon\" Lauren Holly played this martial artist's wife, Linda"
      ],
      [
        "$600",
        "(Hi, I'm Kevin Spirtas from Days of Our Lives.)  In 1994 I played Hollywood agent Tim Burke in a TV mini-series based on this Jacqueline Susann bestseller"
      ],
      [
        "$800",
        "He could have played himself in \"Man on the Moon\", but he played Andy's manager George Shapiro"
      ],
      [
        "$1000",
        "This Cambodian-born doctor won an Oscar for his portrayal of Dith Pran in \"The Killing Fields\""
      ]
    ]
  },
  "10": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "Many tourists like to shop in this Mexican city just south of San Diego"
      ],
      [
        "$400",
        "A real gated community, its old city contains the gates of Herod, Zion & Jaffa"
      ],
      [
        "$600",
        "Present name of the largest city on the Saigon River"
      ],
      [
        "DAILY DOUBLE",
        "Emperor Menelik II founded this African capital in 1887"
      ],
      [
        "$1000",
        "This chief city of South Australia was named for the wife of Britain's King William IV"
      ]
    ]
  },
  "11": {
    "title": "SCRAMBLED POPES",
    "clues": [
      [
        "$200",
        "OLE!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "ELM CENT"
      ],
      [
        "$1000",
        "FOE IN CAB"
      ]
    ]
  }
}