{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "Big events in 1835:  Mr. & Mrs. Clemens had a bouncing baby boy, Samuel, & this comet circled by"
      ],
      [
        "$200",
        "In 1915 he called San Francisco from New York City & spoke with Dr. Thomas A. Watson"
      ],
      [
        "$300",
        "In 1807 this former VP was tried & acquitted on a charge of treason"
      ],
      [
        "$400",
        "On May 30, 1911, with a time of 6:42:08, Ray Harroun won the first running of this"
      ],
      [
        "$500",
        "This general addressed a joint session of Congress April 19, 1951"
      ]
    ]
  },
  "1": {
    "title": "REALLY WEIRD CRITTERS",
    "clues": [
      [
        "$100",
        "Both the male & female tsetse fly drink this; only the female mosquito & horsefly do"
      ],
      [
        "$200",
        "A water snail has these at the base of its tentacles; a land snail has them at the top"
      ],
      [
        "$300",
        "The sea urchin's mouth has 5 teeth it uses to munch on this sushi wrapper"
      ],
      [
        "$400",
        "Of a whatdah, whydah, or whodah, the one that's an African bird"
      ],
      [
        "$500",
        "This large carnivore's only enemies are humans & adult walruses"
      ]
    ]
  },
  "2": {
    "title": "COUNTRY MUSIC STARS",
    "clues": [
      [
        "$100",
        "In 1977 the group led by Randy Owen named itself after this, their home state"
      ],
      [
        "DAILY DOUBLE",
        "\"(Hi, I'm Trisha Yearwood)  I once opened concerts for this superstar whose 1990 CD \"No Fences\" is the biggest-selling country album of all time\""
      ],
      [
        "$300",
        "On Dec. 12, 1996 he received his star on the Hollywood Walk Of Fame with wife Lisa Hartman by his side"
      ],
      [
        "$400",
        "By George!  He performed his own stunts & roping in the 1992 film \"Pure Country\""
      ],
      [
        "$500",
        "Her tell-all autobiography was not titled \"Delta Dawn\", but \"Nickel Dreams\", after a song by Mac McAnally"
      ]
    ]
  },
  "3": {
    "title": "IF MOSES KEPT A DIARY",
    "clues": [
      [
        "$100",
        "Dear diary, if you've got to work for your father-in-law, I guess tending these animals isn't so bad"
      ],
      [
        "$200",
        "After all I've done for my people, now they want to stone me & go back to this country"
      ],
      [
        "$300",
        "My stomach & my people were both grumbling before the Lord sent us this bread"
      ],
      [
        "$400",
        "So I struck this instead of asking it for water; that shouldn't keep me out of the promised land"
      ],
      [
        "$500",
        "When I asked God his name, he said, \"I Am\" this; a little repetitive, but I get it"
      ]
    ]
  },
  "4": {
    "title": "\"D\" IN COOKING",
    "clues": [
      [
        "$100",
        "Some folks make wine from this familiar weed, while others cook its leaves like spinach"
      ],
      [
        "$200",
        "They're the melted fat & juices left over after bacon is fried"
      ],
      [
        "$300",
        "Many cooks chop these palm fruits & add them to nut bread"
      ],
      [
        "$400",
        "In America, add some hot sauce to Angels on Horseback & Voila!  You've got this \"diabolical\" treat"
      ],
      [
        "$500",
        "Popular in Japan, this large white Asian radish may be pickled or served in salads"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "Noah's boat, if he painted it black"
      ],
      [
        "$200",
        "A thief who steals tomes from the library"
      ],
      [
        "$300",
        "A fruity bread spread that really reeks"
      ],
      [
        "$400",
        "Mr. Doody, when he looks frumpy"
      ],
      [
        "$500",
        "Faux gateau"
      ]
    ]
  },
  "6": {
    "title": "ELMORE LEONARD",
    "clues": [
      [
        "$200",
        "With the success of this book about Chili Palmer & the John Travolta film, Elmore's thinking sequel"
      ],
      [
        "$400",
        "Elmore sets many of his stories in Miami or this Michigan metropolis, his home"
      ],
      [
        "$600",
        "One of the top Western novels of all time, Paul Newman starred in the 1967 film version"
      ],
      [
        "$800",
        "From a novelette in Dime Western Magazine, the \"3:10 To\" this place was a train"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$200",
        "When dining in Chile you may try pastel de choclo, a meat pie topped with mush made from this meal"
      ],
      [
        "DAILY DOUBLE",
        "You can visit this author's home at No. 6 Place des Vosges, not too far from Notre Dame"
      ],
      [
        "$600",
        "After touring the Old Castle in Gruyeres in this country, you may visit the dairy that makes Gruyere cheese"
      ],
      [
        "$800",
        "If you're on a shopping spree in this city on the Spree, head for the Kurfurstendamm"
      ],
      [
        "$1000",
        "Tiger Balm Gardens in this \"Lion City\" of Asia is a theme park that celebrates Chinese folklore"
      ]
    ]
  },
  "8": {
    "title": "'70s TV DETECTIVES",
    "clues": [
      [
        "$200",
        "This bald detective was known for his lollipops & the line \"Who loves ya, baby?\""
      ],
      [
        "$400",
        "The 1970s saw \"Police Story\", \"Police Surgeon\" & this woman as \"Police Woman\""
      ],
      [
        "$600",
        "William Conrad as Cannon guested on this Buddy Ebsen series"
      ],
      [
        "$800",
        "One of the many insurance investigators was this Polish-American played by George Peppard"
      ],
      [
        "$1000",
        "CBS reran this 1970-71 series in 1973 & 1975 after its star Burt Reynolds made it big in the movies"
      ]
    ]
  },
  "9": {
    "title": "PLAY TIME",
    "clues": [
      [
        "$200",
        "In Arthur Miller's \"The Crucible\" Abigail Williams accuses Elizabeth Proctor of this crime"
      ],
      [
        "$400",
        "Tom Wingfield, the narrator of this man's \"The Glass Menagerie\", calls it a \"memory play\""
      ],
      [
        "$600",
        "This playwright achieved international fame with his 1897 play \"Cyrano de Bergerac\""
      ],
      [
        "$800",
        "In this David Mamet play, Don Dubrow plans to steal a rare & valuable nickel"
      ],
      [
        "$1000",
        "In this author's \"Fences\" Troy Maxson complains that black men don't get to drive garbage trucks"
      ]
    ]
  },
  "10": {
    "title": "TURNING 50 IN '98",
    "clues": [
      [
        "$200",
        "We wonder where the time wendt for George Wendt, who played this barfly on \"Cheers\""
      ],
      [
        "$400",
        "Turning 50 on March 31, he's a year younger than his predecessor, Dan Quayle"
      ],
      [
        "$600",
        "This man from Pin Point, Georgia joined the U.S. Supreme Court in 1991"
      ],
      [
        "$800",
        "He was 9 when he began playing The Beaver; he turns 50 on June 2"
      ],
      [
        "DAILY DOUBLE",
        "As her surname indicates, this soprano has had her share of wars with opera companies & other singers"
      ]
    ]
  },
  "11": {
    "title": "\"HALF\"",
    "clues": [
      [
        "$200",
        "From 1948 to 1963 Benjamin Franklin was depicted on its obverse, the Liberty Bell on its reverse"
      ],
      [
        "$400",
        "In October 1973 this Cher hit replaced Grand Funk's \"We're An American Band\" at No. 1"
      ],
      [
        "$600",
        "(Wrestling) Hold illustrated here:"
      ],
      [
        "$800",
        "For the radioactive element Thorium, it's about 14 billion years"
      ],
      [
        "$1000",
        "In publishing, this type of photograph consists of a pattern of dots varying in size to simulate grays"
      ]
    ]
  }
}