{
  "0": {
    "title": "STATE BORDERS",
    "clues": [
      [
        "$200",
        "Of \"the Four Corners states\", this is the southwestern one"
      ],
      [
        "$400",
        "You probably know what's on North Dakota's southern border; on its western border is this state"
      ],
      [
        "$600",
        "Delaware's southern border is with this state"
      ],
      [
        "$800",
        "You'll find these 2 states on Colorado's eastern border"
      ],
      [
        "$1000",
        "It's the number of states that border the Gulf of Mexico"
      ]
    ]
  },
  "1": {
    "title": "MORGAN FREEMAN",
    "clues": [
      [
        "$200",
        "(Morgan Freeman gives the clue.) I received my second Oscar nomination for this 1989 film set in the mid-20th century South"
      ],
      [
        "$400",
        "(Morgan Freeman reads once again.) I've been in 2 films directed by Clint Eastwood: \"Unforgiven\" & this one, for which I won an Oscar"
      ],
      [
        "DAILY DOUBLE",
        "(Morgan gives the clue again.) I've narrated 2 Oscar-winning feature-length documentaries: \"The Long Way Home\" & this 2005 film"
      ],
      [
        "$800",
        "(Morgan Freeman reads once more.) To answer your question, Jack...as Lucius Fox, it turns out I'm the one who gets this title guy \"those wonderful toys\" when he \"begins\""
      ],
      [
        "$1000",
        "(Morgan gives the last clue.) John Quincy Adams & Martin Van Buren were characters in this 1997 film in which I starred with Djimon Hounsou"
      ]
    ]
  },
  "2": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$200",
        "Tasmanian-born Harold Gatty taught navigation to Anne Morrow, the wife of this \"Lone Eagle\""
      ],
      [
        "$400",
        "Joan Miro designed 2 of these artworks for the UNESCO building in Paris"
      ],
      [
        "$600",
        "Brit Nick Faldo has made his name as one of these"
      ],
      [
        "$800",
        "In Latvian myth, Lacplesis was the slayer of these; we don't know if he started killing them when he was 3"
      ],
      [
        "$1000",
        "Opened in 1936, this bridge links Manhattan, Queens & the Bronx"
      ]
    ]
  },
  "3": {
    "title": "PRESIDENTIAL ALMA MATERS",
    "clues": [
      [
        "$200",
        "U.S. Military Academy(class of 1915)"
      ],
      [
        "$400",
        "U.S. Naval Academy(class of 1946)"
      ],
      [
        "$600",
        "Georgetown(class of 1968)"
      ],
      [
        "$800",
        "Harvard University(class of 1904)"
      ],
      [
        "$1000",
        "Eureka College(class of 1932)"
      ]
    ]
  },
  "4": {
    "title": "-OLOGIES",
    "clues": [
      [
        "$200",
        "The art or profession of applying makeup"
      ],
      [
        "$400",
        "The branch of astronomy that deals with the structure & evolution of the universe"
      ],
      [
        "$600",
        "An expression of regret"
      ],
      [
        "$800",
        "A book with a mix of various authors writing on various topics"
      ],
      [
        "$1000",
        "The study of fossils, as from a T-rex"
      ]
    ]
  },
  "5": {
    "title": "LETTERS",
    "clues": [
      [
        "$200",
        "It equals a 2.0 GPA"
      ],
      [
        "$400",
        "The letter in the means of transport seen here"
      ],
      [
        "$600",
        "It stands for a metric unit equal to about a quarter gallon"
      ],
      [
        "$800",
        "When signing the alphabet in American Sign Language, only two letters require actual finger movement: the Z, and this"
      ],
      [
        "$1000",
        "If your trademark application is okayed, you can follow the trademarked item with this letter in a circle"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$400",
        "In 1071 the Seljuk Turks, who practiced this religion, defeated the Byzantine Army at the Battle of Manzikert"
      ],
      [
        "$800",
        "This King of Aragon freed the Catalan Serfs in 1486 & captured Granada in 1492"
      ],
      [
        "$1200",
        "Now in Poland, in 1361 this shipbuilding city became a member of the Hanseatic League"
      ],
      [
        "$1600",
        "Around 2500 B.C. the Harappan Civilization sprung up around this river in Pakistan & nothwestern India"
      ],
      [
        "$2000",
        "An economic crisis forced this Indonesian leader to resign on May 21, 1998, ending 32 years of autocratic rule"
      ]
    ]
  },
  "7": {
    "title": "SITCOM QUOTES",
    "clues": [
      [
        "$400",
        "\"2, 4, 6, 8 /Homer's crime was very great /'Great'  meaning large or immense /We use it in the pejorative sense\""
      ],
      [
        "$800",
        "\"My name is George.  I'm unemployed and I live with my parents\""
      ],
      [
        "$1200",
        "\"You don't take relationship advice from Karen.  You get advice on, I don't know, what wine goes with mood stabilizers\""
      ],
      [
        "$1600",
        "\"The Opera Guild's annual football tournament...Well, I'm the quarterback\""
      ],
      [
        "$2000",
        "\"You have reached the transmitting signal for the Big Giant Head. All big giant circuits are busy... please stay on the line\""
      ]
    ]
  },
  "8": {
    "title": "CATS & DOGS",
    "clues": [
      [
        "$400",
        "Siamese kittens develop their full adult color within a few months but are born mostly this color"
      ],
      [
        "$800",
        "The Bombay cat, a cross between a Burmese & a Black American shorthair, originated in this largest KY. city"
      ],
      [
        "$1200",
        "In England, this cat breed was once known as a \"foreign blue\""
      ],
      [
        "DAILY DOUBLE",
        "This dog that derives its name from a place on the eastern shore of the Adriatic is also called a coach dog"
      ],
      [
        "$2000",
        "Corgis come in 2 breeds: Cardigan Welsh Corgi & this one"
      ]
    ]
  },
  "9": {
    "title": "FILL IN THE BOOK TITLE",
    "clues": [
      [
        "$400",
        "\"T.J.\"by Henry Fielding"
      ],
      [
        "$800",
        "\"J.T.O.\"by Thomas Hardy"
      ],
      [
        "$1200",
        "\"A.A.T.\"by Theodore Dreiser"
      ],
      [
        "DAILY DOUBLE",
        "\"T.B.A.D.\"by F. Scott Fitzgerald"
      ],
      [
        "$2000",
        "\"T.M.O.T.F.\"by George Eliot"
      ]
    ]
  },
  "10": {
    "title": "\"ORANGE\" YOU GLAD",
    "clues": [
      [
        "$400",
        "Infamous herbicide of 1960s wartime Indochina"
      ],
      [
        "$800",
        "Prominent among Protestants in northern Ireland, the Orange Order was formed in 1795 to honor this monarch"
      ],
      [
        "$1200",
        "Dystopian Anthony Burgess novel of punks & pathology"
      ],
      [
        "$1600",
        "In the British children's rhyme, the pair that are said by \"the bells of St. Clement's\""
      ],
      [
        "$2000",
        "Sherlock Holmes solves a mystery involving the KKK & sailing ships in \"The Case of\" these"
      ]
    ]
  },
  "11": {
    "title": "MEASURE TIME",
    "clues": [
      [
        "$400",
        "The waist of this British Queen was measured at 46 inches when she died in 1901"
      ],
      [
        "$800",
        "Arabian horses are generally 14 to 15 of these horse measurements tall"
      ],
      [
        "$1200",
        "Computer printer image quality is measured in DPI, which stands for this"
      ],
      [
        "$1600",
        "In her sonnet \"How Do I Love Thee\", the 2 measurements with breadth that Browning's \"soul can reach\""
      ],
      [
        "$2000",
        "Myanmar & this African country are the only 2 besides the U.S. still not officially using the Metric System"
      ]
    ]
  }
}