{
  "0": {
    "title": "PROTOZOA",
    "clues": [
      [
        "$100",
        "The ciliata are considered the most highly evolved organisms consisting of just 1 of these"
      ],
      [
        "$200",
        "To draw food in, vorticella create one of these, also called a vortex"
      ],
      [
        "$300",
        "This organism seen here always has pseudopods & sometimes an \"O\" in its name:"
      ],
      [
        "$400",
        "Radiolarians have tiny versions of these supporting structures, made of silica rather than bone"
      ],
      [
        "$500",
        "One nasty flagellate causes African trypanosomiasis, this disease marked by lethargy"
      ]
    ]
  },
  "1": {
    "title": "AKA",
    "clues": [
      [
        "$100",
        "He was born Cassius Marcellus Clay, Jr."
      ],
      [
        "$200",
        "This coin is 2 bits"
      ],
      [
        "$300",
        "Bird that's the \"bushman's clock\" in Australia"
      ],
      [
        "$400",
        "It's also called catmint"
      ],
      [
        "$500",
        "Also known as Wild Bill, Mr. Hickok's real first name was this, not William"
      ]
    ]
  },
  "2": {
    "title": "FROM PAGE TO SCREEN",
    "clues": [
      [
        "$100",
        "This novel about a mouse-like boy became a 1999 movie"
      ],
      [
        "$200",
        "In the 1999 movie version of this Shakespeare play, Rupert Everett & Michelle Pfeiffer are the king & queen of fairies"
      ],
      [
        "$300",
        "Winston Groom's novel was the basis for this 1994 film about a man with an IQ of 75"
      ],
      [
        "DAILY DOUBLE",
        "John Irving adapted his own novel into this 1999 film in which orphan Tobey Maguire works in an apple orchard"
      ],
      [
        "$500",
        "David Guterson's book about racism in the Pacific Northwest became this 1999 film that stars a brooding Ethan Hawke"
      ]
    ]
  },
  "3": {
    "title": "FUN WITH ZIP CODES",
    "clues": [
      [
        "$100",
        "This California city also includes 90211 & 90212"
      ],
      [
        "$200",
        "Zip codes starting with 999 are in this state, in places like Ketchikan & Metlakatla"
      ],
      [
        "$300",
        "This Virginia suburb where famous dead are remembered has the easily remembered code 22222"
      ],
      [
        "$400",
        "50010 is found in the heartland, Ames in this state"
      ],
      [
        "$500",
        "In the '90s the Spiegel Catalog warehouse moved to Groveport, Ohio 43125 from this city 60609"
      ]
    ]
  },
  "4": {
    "title": "CALORIE COUNTING",
    "clues": [
      [
        "$100",
        "The \"sweet\" type of this has about 120 calories per 4 baked ounces, no more than the regular type"
      ],
      [
        "$200",
        "This sweet substance has about 145 calories per ounce & each American consumes about 11 pounds of it a year"
      ],
      [
        "$300",
        "If you can afford the calories as well as the price, a tablespoon of this sturgeon product has about 40"
      ],
      [
        "$400",
        "A large one has about 80 calories, so that was 4,000 calories for Cool Hand Luke"
      ],
      [
        "$500",
        "This McDonald's item \"weighs\" in at 430 calories -- with cheese, 530"
      ]
    ]
  },
  "5": {
    "title": "IN OTHER WORDS...",
    "clues": [
      [
        "$100",
        "Release kitty from confinement in a sack"
      ],
      [
        "$200",
        "Resembling H2O dripping down from one mallard's dorsal region"
      ],
      [
        "$300",
        "Participating with one cent, participating with 100 p."
      ],
      [
        "$400",
        "Having sufficient volume to rouse corpses from their slumbers"
      ],
      [
        "$500",
        "Relate stories while not within a learning establishment"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY RUSSIA",
    "clues": [
      [
        "$200",
        "President Reagan's alliterative description of the USSR; he softened it at a 1988 summit meaning"
      ],
      [
        "$400",
        "Future leader Yuri Andropov was the double-dealing envoy to this country before the 1956 uprising"
      ],
      [
        "$600",
        "In 1978 & 1981 Soviet defector Viktor Korchnoi lost championship chess matches to this Russian \"K\""
      ],
      [
        "$800",
        "Before Leningrad, St. Petersburg was given this Russian-sounding name at the start of WWI"
      ],
      [
        "$1000",
        "Stalin suppressed nationalities in Russia, though he came from this region that's now its own country"
      ]
    ]
  },
  "7": {
    "title": "GETTING JAZZED",
    "clues": [
      [
        "$200",
        "Introduced in 1948, these items let jazz become more complex by allowing longer performances on a single side"
      ],
      [
        "$400",
        "Look away, look away, look away, it's a revivalist style of New Orleans jazz"
      ],
      [
        "$600",
        "Billy Strayhorn composed classics like \"Take The 'A' Train\" during his collaboration with this bandleader"
      ],
      [
        "$800",
        "In 1998 Ellis, patriarch of this jazz family, released his own trio album, \"Twelve's It\""
      ],
      [
        "$1000",
        "In the '70s Weather Report had \"nuclear\" results with this style that combined jazz & rock"
      ]
    ]
  },
  "8": {
    "title": "THE FRANZ LIST",
    "clues": [
      [
        "$200",
        "Before \"NYPD Blue\", Dennis Franz played detective Sal Benedetto & Lt. Norman Buntz on this cop drama"
      ],
      [
        "$400",
        "Franz Gruber wrote the music & Joseph Mohr the lyrics to this \"quiet\" Christmas carol"
      ],
      [
        "$600",
        "Max Brod befriended this budding writer while in college in Prague"
      ],
      [
        "$800",
        "In 1925 Prof. Franz Boas sent this author & anthropologist on her first field study in American Samoa"
      ],
      [
        "$1000",
        "Franz Schubert wrote over 600 musical pieces known by this German word for songs"
      ]
    ]
  },
  "9": {
    "title": "STATE FACTS",
    "clues": [
      [
        "$200",
        "If this insect were to \"fly away home\", it might fly to Massachusetts, where it's the state insect"
      ],
      [
        "$400",
        "West Virginia shares this \"sweet\" state tree with 3 other states, including Vermont"
      ],
      [
        "$600",
        "It's the state gem of Arkansas"
      ],
      [
        "$800",
        "It's the \"Granite State\""
      ],
      [
        "$1000",
        "Contrary to popular opinion, this yellowish state flower of Nebraska & Kentucky doesn't cause hay fever"
      ]
    ]
  },
  "10": {
    "title": "SUPREME COURT JUSTICES",
    "clues": [
      [
        "$200",
        "She's 1 of 2 Clinton appointees"
      ],
      [
        "$400",
        "This great-grandson of a slave served as an associate justice from 1967 to 1991"
      ],
      [
        "$600",
        "Hot dog!  This justice appointed by FDR was born in Vienna"
      ],
      [
        "DAILY DOUBLE",
        "A famous 1794 treaty resolving disputes between the U.S. & Britain is named for this chief justice who negotiated it"
      ],
      [
        "$1000",
        "Before becoming chief justice in 1864, he'd been Secretary of the Treasury & governor of Ohio"
      ]
    ]
  },
  "11": {
    "title": "\"PHIL\" IN THE ____",
    "clues": [
      [
        "$200",
        "\"Magandang Gabi\" means \"Good Evening\" in Tagalog, a major language spoken in ____"
      ],
      [
        "$400",
        "The person seen here is an avid ____ :(checking stamps)"
      ],
      [
        "$600",
        "According to Hamlet, \"There are more things in heaven and Earth...than are dreamt of in your ____\""
      ],
      [
        "DAILY DOUBLE",
        "By nationality, the guy in the foreground in the Biblical illustration seen here is a ____ :(David and Goliath)"
      ],
      [
        "$1000",
        "Dennis Rodman's father, who reportedly has 27 children, has the first name ____, which means \"to womanize\""
      ]
    ]
  }
}