{
  "0": {
    "title": "SEA LIFE",
    "clues": [
      [
        "$200",
        "This herring-like pizza fish is attracted by light, so it's fished at night"
      ],
      [
        "$400",
        "The Inuit use all parts of this pinniped; its large canine teeth are used to carve small decorative objects"
      ],
      [
        "$600",
        "The skin of an octopus contains cells called chromatophores that allow it to do this when excited"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the USC Wrigley Institute.) This type of lobster thrives in Catalina's waters, even though it's missing its more popular cousin's claws"
      ],
      [
        "$1000",
        "This white whale related to the narwhal is the only whale that can bend its neck"
      ]
    ]
  },
  "1": {
    "title": "JAZZ NICKNAMES",
    "clues": [
      [
        "$200",
        "Edward Ellington"
      ],
      [
        "$400",
        "Charlie Parker"
      ],
      [
        "$600",
        "John Birks Gillespie"
      ],
      [
        "$800",
        "Thomas Wright Waller"
      ],
      [
        "$1000",
        "Julian Adderley"
      ]
    ]
  },
  "2": {
    "title": "BIRTH & DEATH",
    "clues": [
      [
        "$200",
        "The no. 1 cause of death in the U.S. isn't cancer, but this type of disease"
      ],
      [
        "$400",
        "A cuneiform tablet dating to 2000 B.C. is the first known reference to this type of birth associated with a Roman leader"
      ],
      [
        "$600",
        "The death in \"Death in Venice\" is from this water-borne disease that has caused several pandemics"
      ],
      [
        "$800",
        "8 of the 10 lowest birthrates for countries are found on this continent"
      ],
      [
        "$1000",
        "Succeeding with the birth of Louise Brown, 2 British doctors developed this, IVF for short, in the 1970s"
      ]
    ]
  },
  "3": {
    "title": "OH, BROTHER",
    "clues": [
      [
        "$200",
        "In 1979 & 1980 brothers Nelson Bunker & William Herbert Hunt conspired to corner the market in this metal"
      ],
      [
        "$400",
        "In the Bible, he saw Noah naked, & told his brothers Shem & Japheth--he knew something wasn't kosher"
      ],
      [
        "$600",
        "On radio's \"Car Talk', Tom & Ray Magliozzi are known as Click & Clack, these brothers"
      ],
      [
        "$800",
        "The older of these 2 brothers was born in Indiana in 1867; the younger in Dayton, Ohio, in 1871"
      ],
      [
        "$1000",
        "If he had killed his brother first, we might have had the Reman Empire"
      ]
    ]
  },
  "4": {
    "title": "GETTING SAUCY",
    "clues": [
      [
        "$200",
        "With just mayo & pickle relish, you can make a simple version of this seafood accompaniment"
      ],
      [
        "$400",
        "Sauce maltaise is a variation of hollandaise sauce flavored with this fruit, preferably the \"blood\" kind"
      ],
      [
        "DAILY DOUBLE",
        "Italian for \"in sailor's style\", it's a popular sauce for pasta"
      ],
      [
        "$800",
        "Excellent on lobster, this rich cream sauce with sherry was originally named for a Delmonico's patron"
      ],
      [
        "$1000",
        "Bordelaise sauce gets its name from this ingredient"
      ]
    ]
  },
  "5": {
    "title": "IT'S IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "\"A loud sound expressing disapproval\", from a NYC borough"
      ],
      [
        "$400",
        "\"A Muslim holy war or spiritual struggle against infidels\", from the Arabic"
      ],
      [
        "$600",
        "\"Any U.S. state that tends to vote for candidates of the Democratic Party in a general election\""
      ],
      [
        "$800",
        "This tech acronym states that \"the integrity of output is dependent on the integrity of input\""
      ],
      [
        "$1000",
        "\"A hinged plastic case designed to hold a compact disk and usually a printed insert or liner\""
      ]
    ]
  },
  "6": {
    "title": "SOUTH KOREA",
    "clues": [
      [
        "$400",
        "With more than 10 million people, it's the largest city in South Korea"
      ],
      [
        "$800",
        "The 12th century book \"Samguk Sagi\" recounts the time when this religion came to Korea from India"
      ],
      [
        "$1200",
        "In the center of the South Korean flag is this symbol of universal balance"
      ],
      [
        "$1600",
        "This medicinal herb of the genus Panax is native to Korea"
      ],
      [
        "$2000",
        "MacArthur thought the battle for this port would end the Korean war -- didn't work out that way"
      ]
    ]
  },
  "7": {
    "title": "COMPLETES THE OPERA",
    "clues": [
      [
        "$400",
        "Wagner:\"The Flying _______\""
      ],
      [
        "$800",
        "Goldmark:\"The Cricket on the ____\""
      ],
      [
        "$1200",
        "Menotti:\"______ and the Night Visitors\""
      ],
      [
        "$1600",
        "Donizetti:\"Lucia di ________\""
      ],
      [
        "$2000",
        "Philip Glass:\"________ on the Beach\""
      ]
    ]
  },
  "8": {
    "title": "\"Y\" IS THE ONLY VOWEL",
    "clues": [
      [
        "$400",
        "Keep at least one eye open for this enclosure for swine"
      ],
      [
        "$800",
        "When you're in harmony with something you're \"in\" this (maybe \"*N\" this)"
      ],
      [
        "DAILY DOUBLE",
        "The word for this type of tale comes from the Greek for \"story\""
      ],
      [
        "$1600",
        "A beautiful young maiden"
      ],
      [
        "$2000",
        "Adjective describing an ironic grin"
      ]
    ]
  },
  "9": {
    "title": "OCTOBER 1",
    "clues": [
      [
        "$400",
        "1971:This complex opens near Orlando, Florida"
      ],
      [
        "$800",
        "1800:Spain cedes this large territory to France"
      ],
      [
        "$1200",
        "1961:This man hits his 61st homer of the season"
      ],
      [
        "$1600",
        "1880:John Philip Sousa becomes leader of this military band"
      ],
      [
        "$2000",
        "1970:5 million people turn out in Cairo for his funeral"
      ]
    ]
  },
  "10": {
    "title": "WAR STARS",
    "clues": [
      [
        "$400",
        "Songs like \"As Time Goes By\" were as much the stars of this 1942 classic as the lead actors"
      ],
      [
        "$800",
        "In a 1961 war film, Gregory Peck & David Niven set out to destroy  \"The Guns of\" this location"
      ],
      [
        "$1200",
        "Willem Dafoe is seen here on the poster from this award-winning 1980's film"
      ],
      [
        "$1600",
        "Lee Marvin & Mark Hamill were part of a WWII squad in this \"colorful\" 1980 big screener"
      ],
      [
        "DAILY DOUBLE",
        "A different band of brothers took to the air when Cuba Gooding Jr. & Laurence Fishburne starred in this TV movie"
      ]
    ]
  },
  "11": {
    "title": "MAY THE FOREST BE WITH YOU",
    "clues": [
      [
        "$400",
        "At almost 17 million acres, the Tongass National Forest in this state is the largest in the U.S."
      ],
      [
        "$800",
        "Originally set up to provide water & timber to the nation, the U.S. Forest Service is a branch of this cabinet dept."
      ],
      [
        "$1200",
        "This nation has planted billions of trees called the \"green great wall\" to fend off desertification"
      ],
      [
        "$1600",
        "Where the forest meets the grassland, as in Africa, not Georgia, you get an area called this"
      ],
      [
        "$2000",
        "Th deforestation of this island 2,200 miles west of Chile may have led to the collapse of its society c. 1500"
      ]
    ]
  }
}