{
  "0": {
    "title": "COASTAL COMMUNITIES",
    "clues": [
      [
        "$100",
        "Incorporated in 1901, there's no place like this Alaskan city on Norton Sound"
      ],
      [
        "$200",
        "Yale University is this city's largest employer"
      ],
      [
        "$300",
        "Gloucester in this state has been a fishing center for over 3 centuries"
      ],
      [
        "$400",
        "Hey Jack, it was the capital of Alta California from 1775 to 1846"
      ],
      [
        "$500",
        "A whole lotta wood chips are shipped out of Coos Bay in this state"
      ]
    ]
  },
  "1": {
    "title": "SPORTS SUPERSTITIONS",
    "clues": [
      [
        "$100",
        "For boxers, it's unlucky to be the first to enter this area"
      ],
      [
        "$200",
        "It's bad luck in this sport for a dog to cross the diamond before the first pitch"
      ],
      [
        "$300",
        "Avoid faults by never holding more than 2 balls when serving in this sport"
      ],
      [
        "$400",
        "Hey hockey puck!  Don't stack this piece of equipment crossing another player's; it's bad luck"
      ],
      [
        "$500",
        "Gone fishing?  Don't reveal this until you are done for the day"
      ]
    ]
  },
  "2": {
    "title": "THE SOMEONE OF SOMEWHERE",
    "clues": [
      [
        "$100",
        "KInd-hearted train robber Sam Bass has been called this British outlaw \"of Texas\""
      ],
      [
        "$200",
        "Firdawsi, known for his epic \"Book of Kings\", has been called this Greek poet \"of Persia\""
      ],
      [
        "$300",
        "U.S. Grant was known as \"The Hero of\" this place, where he's pictured here:"
      ],
      [
        "$400",
        "It's what nurse Clara Barton was \"The Angel of\""
      ],
      [
        "$500",
        "Ben Franklin dubbed silver-tongued Robert R. Livingston this Roman orator \"of America\""
      ]
    ]
  },
  "3": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "In 1567 Pope Pius V issued a papal bull against the fighting of these"
      ],
      [
        "$200",
        "Family of trees on which you'd fine pine cones"
      ],
      [
        "$300",
        "Bangui is the capital of this central African republic"
      ],
      [
        "$400",
        "In the binary number system, this number would be 01"
      ],
      [
        "$500",
        "In 1851 this yacht won the trophy that was to become the America's Cup"
      ]
    ]
  },
  "4": {
    "title": "COLORS",
    "clues": [
      [
        "$100",
        "Saffron,canary,lemon"
      ],
      [
        "$200",
        "Ruby,brick,crimson"
      ],
      [
        "$300",
        "Lilac,lavender,puce"
      ],
      [
        "$400",
        "Olive,hunter,kelly"
      ],
      [
        "$500",
        "Cornflower,cerulean,periwinkle"
      ]
    ]
  },
  "5": {
    "title": "\"OO\", SORRY!",
    "clues": [
      [
        "$100",
        "This tropical grass can shoot up to 130 feet in height"
      ],
      [
        "$200",
        "Home, sweet home, to an Inuit"
      ],
      [
        "$300",
        "Now a children's toy, this musical instrument was popular in jug bands"
      ],
      [
        "$400",
        "Carrie Fisher made her film debut in this 1975 Warren Beatty-Julie Christie movie"
      ],
      [
        "DAILY DOUBLE",
        "This Ontario city was settled by Pennsylvania Mennonites who named it for an 1815 European battle"
      ]
    ]
  },
  "6": {
    "title": "GOVERNORS",
    "clues": [
      [
        "$200",
        "Early in 2000 South Carolina governor Jim Hodges advocated removing this from atop the statehouse"
      ],
      [
        "$400",
        "The person heard here is the governor of this U.S. state:\"I'm a 6'4\", 250-pound ex-Navy SEAL, pro wrestler, radio personality...\""
      ],
      [
        "$600",
        "In this state's 1998 election, John Engler pulled the plug on the gubernatorial hopes of Jack Kevorkian's lawyer"
      ],
      [
        "DAILY DOUBLE",
        "In 1998 this state's Jim Geringer was the only governor to win election with under 100,000 votes"
      ],
      [
        "$1000",
        "In 1990 she came within 2 percentage points of defeating Bill Bradley for his senate seat"
      ]
    ]
  },
  "7": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$200",
        "Johnny Depp debuted in this 1984 film & made a cameo later in the series in \"Freddy's Dead: The Final Nightmare\""
      ],
      [
        "$400",
        "This martial artist's 1995 film \"Hung Fan Kui\" was released in the U.S. as \"Rumble in the Bronx\""
      ],
      [
        "$600",
        "(Hi, I'm Gil Bellows of Ally McBeal.)  In 1994 I was on the wrong side of the law as an inmate in this film that also starred Tim Robbins & Morgan Freeman"
      ],
      [
        "$800",
        "She was nominated for an Oscar for playing a role based on herself in Neil Simon's \"Chapter Two\""
      ],
      [
        "$1000",
        "This bouncy wirehaired fox terrier shared the spotlight with William Powell & Myrna Loy in \"The Thin Man\" series"
      ]
    ]
  },
  "8": {
    "title": "THE JOY OF INSECTS",
    "clues": [
      [
        "$200",
        "One difference between crickets & these, including locusts, is crickets' longer antennae"
      ],
      [
        "$400",
        "Made of paper, the nests of these wasps are a synonym for hostility & strife"
      ],
      [
        "$600",
        "A maggot represents this stage in the metamorphosis of a fly"
      ],
      [
        "$800",
        "The etymology of this word for the study of insects is that it comes from Greek for \"notched\""
      ],
      [
        "$1000",
        "There are biting & nonbiting types of this tiny insect with the name of an Archie Comics girl"
      ]
    ]
  },
  "9": {
    "title": "TO THE MAX",
    "clues": [
      [
        "$200",
        "With the creation of pancake makeup, he changed the face of Hollywood"
      ],
      [
        "$400",
        "This Swedish actor who tried to expel demons in \"The Exorcist\" played the devil himself in \"Needful Things\""
      ],
      [
        "$600",
        "Seen here, the stage he designed for \"Woodstock '99\" was out of this world:"
      ],
      [
        "$800",
        "This contemporary of Einstein won the 1918 Nobel Prize for Physics"
      ],
      [
        "$1000",
        "He wrote the play \"Winterset\" & co-wrote \"What Price Glory?\""
      ]
    ]
  },
  "10": {
    "title": "AUTOBIOGRAPHERS",
    "clues": [
      [
        "$200",
        "A singer:\"Stand By Your Man\""
      ],
      [
        "$400",
        "A diva:\"Bubbles: An Encore\""
      ],
      [
        "$600",
        "A Scandinavian movie director:\"The Magic Lantern\""
      ],
      [
        "DAILY DOUBLE",
        "A religious leader:\"Freedom in Exile\""
      ],
      [
        "$1000",
        "A former vice president:\"Standing Firm\""
      ]
    ]
  },
  "11": {
    "title": "WHAT DO YOU MEAN?",
    "clues": [
      [
        "$200",
        "In the E.R., doctors ask for things to be done immediately by using this 4-letter Latin abbreviation"
      ],
      [
        "$400",
        "In restaurants this number means \"all gone\""
      ],
      [
        "$600",
        "When used with \"up\", this type of little house is slang for living together without being married"
      ],
      [
        "$800",
        "From the Latin for \"chest\", it's a pen used for small animals such as rabbits"
      ],
      [
        "$1000",
        "Manic depression is another term for this \"disorder\" marked by mood disturbances"
      ]
    ]
  }
}