{
  "0": {
    "title": "U.S.A.",
    "clues": [
      [
        "$200",
        "I'd like to \"lei\" around wearing nothing but a lei on Kapalua Beach in this state"
      ],
      [
        "$400",
        "Caroling to the animals is a holiday tradition at the Lincoln Park Zoo in this midwest city"
      ],
      [
        "$600",
        "The state nut of Alabama isn't your kooky cousin, it's this thin-shelled pie ingredient"
      ],
      [
        "DAILY DOUBLE",
        "Its state song says, \"Follow the old Kit Carson Trail, until desert meets the hills\""
      ],
      [
        "$1000",
        "Alphabetically, this southern state's counties run from Adams to Yazoo"
      ]
    ]
  },
  "1": {
    "title": "I NEED MORE SPACE!",
    "clues": [
      [
        "$200",
        "This Mattel doll became an astronaut in 1965, perhaps inspiring the young Sally Ride"
      ],
      [
        "$400",
        "Now available again, Quisp, which has a space alien mascot, is a type of this breakfast food"
      ],
      [
        "$600",
        "At KFC you can lunch on chicken; at KSC--this place--you can lunch with an astronaut"
      ],
      [
        "$800",
        "This TV series wasn't about the Swiss Family Robinson but the space family Robinson"
      ],
      [
        "$1000",
        "The 1956 film \"Forbidden Planet\" was a sci-fi version of this play; Robby the Robot was inspired by Ariel"
      ]
    ]
  },
  "2": {
    "title": "SLOGANEERING",
    "clues": [
      [
        "$200",
        "This McDonald's slogan was launched in 2003 in Germany as \"Ich liebe es\""
      ],
      [
        "$400",
        "In 1987 using the slogan \"Catch the wave\", Max Headroom pitched this \"new\" soft drink"
      ],
      [
        "$600",
        "This psychologist & guru popularized the counterculture slogan \"Turn on, tune in, drop out\""
      ],
      [
        "$800",
        "\"Great faces, great places\" is the license plate slogan of this central U.S. state"
      ],
      [
        "$1000",
        "This airline is \"a whole different animal\""
      ]
    ]
  },
  "3": {
    "title": "A HERCULEAN EFFORT",
    "clues": [
      [
        "$200",
        "This wife of Zeus for whom Hercules is named sent 2 serpents to kill him as a baby; he strangled them"
      ],
      [
        "$400",
        "Hercules had to dognap this 3-headed beast from Hades"
      ],
      [
        "$600",
        "In the midst of his labors, Hercules joined this man aboard the Argo for a journey"
      ],
      [
        "$800",
        "Hercules literally took the weight of the world off his shoulders when he needed help with some golden apples"
      ],
      [
        "$1000",
        "Hercules had to wrestle with one of these creatures that fathered the Minotaur"
      ]
    ]
  },
  "4": {
    "title": "WINE",
    "clues": [
      [
        "$200",
        "Though Russia does produce wine, the Russian River area is in a warmer climate, in this state's Sonoma County"
      ],
      [
        "$400",
        "Yeastiness is often a flaw in wine, but it's an asset in these, like Perrier-Jouet"
      ],
      [
        "$600",
        "Riesling was originally made from grapes grown along this river"
      ],
      [
        "$800",
        "Concord Grape & Loganberry are wines from this top kosher brand whose cellars are in Naples, N.Y."
      ],
      [
        "$1000",
        "In France the Chardonnay grape yields this White Burgundy whose name also starts with \"Cha\""
      ]
    ]
  },
  "5": {
    "title": "\"M\"-OBILIZED",
    "clues": [
      [
        "$200",
        "A mechanical device used to indicate musical tempo"
      ],
      [
        "$400",
        "Collective name for the various spore-producing fungi of the Basidiomycetes class"
      ],
      [
        "$600",
        "It can be a powerful person in entertainment or a member of a Muslim dynasty that once ruled India"
      ],
      [
        "$800",
        "This large tube-shaped pasta is often stuffed with cheese & baked with a tomato sauce"
      ],
      [
        "$1000",
        "Someone who moves from relationship to relationship is a \"serial\" one"
      ]
    ]
  },
  "6": {
    "title": "USA NETWORK",
    "clues": [
      [
        "$400",
        "If you're looking for a 4-hour block of this Chuck Norris series, USA is the place for you"
      ],
      [
        "$800",
        "This Emmy-winning series is one of the network's most popularAnd I've been thinking about Natalie, I've become so dependent on her, too dependent."
      ],
      [
        "DAILY DOUBLE",
        "This USA orginal movie about a NYC mayor came 10 years after a college football movie of the same title"
      ],
      [
        "$1600",
        "USA is all over this sporting event held in Queens through early September"
      ],
      [
        "$2000",
        "Jewel co-hosted season 5 of this search for country music talent"
      ]
    ]
  },
  "7": {
    "title": "THE SCINTALLATING 1700s",
    "clues": [
      [
        "$400",
        "The future King George II lost his marbles over Henrietta Howard & gave her Marble Hill House on this river"
      ],
      [
        "$800",
        "As a famous one of these artistes, Marie Camargo is remembered for shortening her skirt to (gasp!) calf length"
      ],
      [
        "$1200",
        "In 1752 suave seducer Sergei Saltykov spiced up the life of this future empress"
      ],
      [
        "$1600",
        "Born into a family of actors, he was expelled from a seminary (big surprise!) before finding fame as a lusty libertine"
      ],
      [
        "$2000",
        "Lavinia Fenton created the role of Polly Peachum in this John Gay \"Opera\", then ran off with the Duke of Bolton"
      ]
    ]
  },
  "8": {
    "title": "BACK TO THE DRAWING BOARD",
    "clues": [
      [
        "$400",
        "A Santa Rosa, Ca. museum devoted to this cartoonist nicknamed Sparky features a re-creation of his work studio"
      ],
      [
        "$800",
        "The first comic strip artist awarded a Pulitzer for editorial cartooning was this \"Doonesbury\" creator in 1975"
      ],
      [
        "$1200",
        "The New Yorker cartoonist whose work is seen here"
      ],
      [
        "$1600",
        "This female cartoonist's self-esteem-challenged heroine Cathy was introduced in 1976"
      ],
      [
        "$2000",
        "Prior to creating \"Pogo\", this cartoonist worked on such Disney projects as \"Dumbo\" & \"Fantasia\""
      ]
    ]
  },
  "9": {
    "title": "IT'S A GAS!",
    "clues": [
      [
        "$400",
        "DuPont owns the trademark to this refrigerant gas, introduced in the 1930s to replace hazardous substances"
      ],
      [
        "$800",
        "It's the noble gas in use here"
      ],
      [
        "DAILY DOUBLE",
        "The name of this gas comes from the Greek for \"strange\""
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew performs an experiment.) To make a simple fire extinguisher, just put some vinegar in baking soda and the chemical reaction produces this gas, which will put out a flame"
      ],
      [
        "$2000",
        "Around 1910, for chemical co. BASF, Carl Bosch learned to make quantities of this gas from nitrogen & hydrogen"
      ]
    ]
  },
  "10": {
    "title": "TITLE POSSESSIONS",
    "clues": [
      [
        "$400",
        "\"...of Nat Turner\""
      ],
      [
        "$800",
        "\"...of Henry Adams\""
      ],
      [
        "$1200",
        "\"...of Duddy Kravitz\""
      ],
      [
        "$1600",
        "\"...of Edwin Drood\""
      ],
      [
        "$2000",
        "\"...of Young Werther\""
      ]
    ]
  },
  "11": {
    "title": "CONJUNCTION JUNCTION",
    "clues": [
      [
        "$400",
        "This 2-letter word is a homophone for a metal-bearing mineable mineral"
      ],
      [
        "$800",
        "This conjunction comes before rain, heat & gloom of night in the USPS credo"
      ],
      [
        "$1200",
        "This 3-letter conjunction is commonly replaced by a symbol in \"Jeopardy!\" clues"
      ],
      [
        "$1600",
        "Take away an \"I\" from the end of a fabled Himalayan creature & you get this conjunction"
      ],
      [
        "$2000",
        "This conjunction is also the symbol for a poisonous element"
      ]
    ]
  }
}