{
  "0": {
    "title": "BRAND NAMES",
    "clues": [
      [
        "$200",
        "Everything but a 4-inch foam ball was eliminated from an indoor volleyball game, leading to this toy brand"
      ],
      [
        "$400",
        "One slogan of this leotard & more line was \"not just for dancing\""
      ],
      [
        "$600",
        "Introduced in 1941, these climate-resistant chocolates were packaged in cardboard tubes for WWII GIs"
      ],
      [
        "$800",
        "This furniture brand introduced its Reclina-Rocker in 1961"
      ],
      [
        "$1000",
        "Choices for treating seasonal allergies run from \"A\" (Allegra) to \"Z\" (this brand of antihistamine)"
      ]
    ]
  },
  "1": {
    "title": "WHO'S YOUR DADDY?",
    "clues": [
      [
        "$200",
        "\"24\" star Kiefer"
      ],
      [
        "$400",
        "Boxer-turned-dancer Laila"
      ],
      [
        "$600",
        "International pop star Enrique"
      ],
      [
        "$800",
        "Actress Jamie Lee"
      ],
      [
        "$1000",
        "Emmy & Tony award-winning actress Amanda"
      ]
    ]
  },
  "2": {
    "title": "LET'S PLAY ODDBALL",
    "clues": [
      [
        "$200",
        "In 2006 a man went to a N.Y. sheriff's office to see if any of these were outstanding for him-- yes, for drug trafficking"
      ],
      [
        "$400",
        "In 2006 a Wyo. teen spilled gas on his pants committing this car crime, then (oops!) used a lighter to see how wet he got"
      ],
      [
        "$600",
        "A Longmont, Colo. man robbed a bank but left this 6-letter leather item behind; a cop said, \"That really helps us out\""
      ],
      [
        "$800",
        "2 thieves stole a Canadian museum's surveillance cameras; too bad they didn't steal these accessories, too"
      ],
      [
        "$1000",
        "A city councilman stole $2 from the tip jar at a Dunkin' Donuts in this \"Rubber Capital of the World\""
      ]
    ]
  },
  "3": {
    "title": "\"D\" BRIEFING",
    "clues": [
      [
        "$200",
        "To slobber, or to bounce a basketball"
      ],
      [
        "$400",
        "It's the alliterative salutation that traditionally begins each entry of a girl's daily journal"
      ],
      [
        "$600",
        "An alcoholic may be this 11-letter type of drunkard with an irresistible thirst for booze"
      ],
      [
        "$800",
        "To a Londoner, it's a trash can"
      ],
      [
        "$1000",
        "Humorous poetry with irregular rhythm is known by this canine name"
      ]
    ]
  },
  "4": {
    "title": "PAINE:",
    "clues": [
      [
        "$200",
        "\"The Crisis\" No. 1 begins, \"These are the times that\" do this"
      ],
      [
        "$400",
        "\"The fate of Charles the First hath only made\" these individuals \"more subtle-- not more just\""
      ],
      [
        "$600",
        "\"No man was a warmer wisher for reconciliation than myself, before the fatal\" 19th of this month, 1775"
      ],
      [
        "DAILY DOUBLE",
        "A preface to \"The Rights of Man\" says, \"The cause of\" this rebelling people \"is that of...the whole world\""
      ],
      [
        "$1000",
        "This basic document \"is the property of a nation, and not of those who exercise government\""
      ]
    ]
  },
  "5": {
    "title": "IN THE NECK",
    "clues": [
      [
        "$200",
        "Curly made his \"woo woos\" & \"nyuk nyuks\" in this hollow chamber also called the voice box"
      ],
      [
        "$400",
        "In emergencies, this neck operation may be performed with a penknife & the empty shell of a pen"
      ],
      [
        "$600",
        "These arteries carry blood to the head; a blockage in one may lead to an ischemic stroke"
      ],
      [
        "$800",
        "This gland makes its hormones by combining iodine with the amino acid tyrosine"
      ],
      [
        "$1000",
        "About 10 inches long, it passes through the neck & goes past the heart, through the diaphragm & into the stomach"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITY HISTORY",
    "clues": [
      [
        "$400",
        "2 months before the Declaration of Independence, the Rhode Island Independence Act was signed in this city"
      ],
      [
        "$800",
        "This Missouri city wasn't named for Scott or Janis but for Rev. Harris G., an early settler there"
      ],
      [
        "$1200",
        "It was Arizona's territorial capital from 1867 to 1877, & a university was founded there in 1885"
      ],
      [
        "$1600",
        "Indianapolis was laid out in a wheel pattern inspired by this other major city some 500 miles away"
      ],
      [
        "DAILY DOUBLE",
        "It was uninhabited when it was chosen as a terr. capital in 1836 & named for a president who died that year"
      ]
    ]
  },
  "7": {
    "title": "JOHN WAYNE AT 100",
    "clues": [
      [
        "$400",
        "A thrilling scene of Wayne shooting a charging one of these was cut from \"Hatari\", as it was felt his fans wouldn't like it"
      ],
      [
        "$800",
        "Wayne played Sergeant Stryker in \"Sands of\" this island that was later featured in a pair of 2006 films"
      ],
      [
        "$1200",
        "Wayne went to USC on this type of scholarship, resulting in an appearance in 1927's \"The Drop Kick\""
      ],
      [
        "$1600",
        "\"The greatest picture I've ever seen\", said this pal & director about \"The Alamo\", Wayne's debut behind the camera"
      ],
      [
        "$2000",
        "John played obsessed Indian hunter Ethan Edwards in this acclaimed 1956 film"
      ]
    ]
  },
  "8": {
    "title": "BOOKS OF THE MONTH",
    "clues": [
      [
        "$400",
        "By James Patterson & Maxine Paetro: \"4th of ______\""
      ],
      [
        "$800",
        "By the New York Times: \"Four Days in ______: The Original Coverage of the John F. Kennedy Assassination\""
      ],
      [
        "$1200",
        "By Barbara Tuchman: \"The Guns of ______\""
      ],
      [
        "$1600",
        "By Homer Hickham: \"Rocket Boys\", also published as \"_______ Sky\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "FUN WITH PROBABILITY",
    "clues": [
      [
        "$400",
        "High rollers get to play roulette on single-zero wheels, where the chance of hitting your lucky number is 1 in this"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew flips a coin.) The chance of getting heads on any given coin flip is 1 in 2, so the chance of getting heads 5 times in a row is 1 in this"
      ],
      [
        "$1200",
        "NASA's Spaceguard Survey watches for the \"extremely small\" probability of these 2 objects coming to smash Earth"
      ],
      [
        "$1600",
        "Offspring of heterozygous parents have a 50-50 chance of getting a dominant vs. this type of allele"
      ],
      [
        "$2000",
        "The probability of the first card dealt being an ace is 4 in 52, so the probability of the second card being an ace is 1 in this number"
      ]
    ]
  },
  "10": {
    "title": "THEATRICAL ANGELS",
    "clues": [
      [
        "$400",
        "Alan Paul played Teen Angel in the original Broadway cast of this musical; Frankie Avalon did it on film"
      ],
      [
        "$800",
        "(Edward Albee delivers the clue.) In my one-act play \"The Sandbox\", Grandma meets a handsome young man who turns out to be the angel of this"
      ],
      [
        "$1200",
        "A transvestite street drummer named Angel is one of the young Bohemians in this long-running musical"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE H WITH U",
    "clues": [
      [
        "$400",
        "Launched into orbit in 1990, it has a light-gathering mirror that's 94 inches in diameter"
      ],
      [
        "$800",
        "It's a Greek word for excessive pride or self-confidence"
      ],
      [
        "DAILY DOUBLE",
        "The science of raising crops or food animals, matrimonially speaking"
      ],
      [
        "$1600",
        "The 1598 Edict of Nantes gave this group freedom of worship in many parts of France"
      ],
      [
        "$2000",
        "A Hungarian light cavalry force formed during the 15th century"
      ]
    ]
  }
}