{
  "0": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$100",
        "Under Hussein I this country gave its women the right to vote in 1973"
      ],
      [
        "$200",
        "Girls can see geysers in this country where the name originated"
      ],
      [
        "$300",
        "Calabria is a region in the \"toe\" of this country's \"boot\""
      ],
      [
        "$400",
        "This Central American country's name means \"depths\"; it's what Columbus named the region"
      ],
      [
        "$500",
        "If you wear your DKNY to the DPRK, you'll be well dressed in this east Asian land"
      ]
    ]
  },
  "1": {
    "title": "TO THE NEAREST...",
    "clues": [
      [
        "$100",
        "To the nearest minute, it's how long it took Secretariat to run the Kentucky Derby in 1973"
      ],
      [
        "$200",
        "According to the USDA food guide pyramid, to the nearest ounce, the serving size for ready-to-eat cereal"
      ],
      [
        "$300",
        "To the nearest 50, number of years Harper's Magazine has been in existence"
      ],
      [
        "$400",
        "To the nearest 10, the number of states in the Union during our centennial year"
      ],
      [
        "$500",
        "To the nearest mile, the height of Mount McKinley"
      ]
    ]
  },
  "2": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$100",
        "(Hi, I'm Drake Hogestyn)  You can meet me as John Black on \"Days of our Lives\" & you may have \"met\" this actor as Joe Black in a '98 film"
      ],
      [
        "$200",
        "In this Christmas 1999 release Winona Ryder had a holly Jolie time with Angelina in the mental institute"
      ],
      [
        "$300",
        "The poster for this Rita Hayworth classic is seen here:"
      ],
      [
        "$400",
        "Dolly Parton turns a cabdriver, played by this actor, into a country singer in \"Rhinestone\""
      ],
      [
        "$500",
        "She got an Oscar nomination for playing the Mrs. of \"Mr. & Mrs. Bridge\""
      ]
    ]
  },
  "3": {
    "title": "HURRICANES",
    "clues": [
      [
        "$100",
        "In 1995 Hurricane Peter McNeely was this boxer's first post-prison victim"
      ],
      [
        "$200",
        "A chimney on a hurricane lamp is usually made out of this"
      ],
      [
        "$300",
        "The Spitfire & the Hawker Hurricane are types of these"
      ],
      [
        "DAILY DOUBLE",
        "\"My Fair Lady\" tune with the line \"In Hertford, Hereford and Hampshire, hurricanes hardly happen\""
      ],
      [
        "$500",
        "In 1984 this arachnid group had a Top 40 hit with \"Rock You Like a Hurricane\""
      ]
    ]
  },
  "4": {
    "title": "AMERICA-PODGE",
    "clues": [
      [
        "$100",
        "On the evening of Nov. 3, 1992 he learned he was the first runner-up in the U.S. presidential election"
      ],
      [
        "$200",
        "A national historic landmark since 1964, it links 2 NYC boroughs & bears the name of one of them"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "BEASTLY RHYME TIME",
    "clues": [
      [
        "$100",
        "A marine bivalve's improvisational music session"
      ],
      [
        "$200",
        "Bambi's camping equipment"
      ],
      [
        "$300",
        "A discount on Shamu"
      ],
      [
        "$400",
        "Bucky's broad-bladed butcher knives"
      ],
      [
        "$500",
        "The pile where the woolly farm animals are stacked"
      ]
    ]
  },
  "6": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$200",
        "Unlike other crabs, it has a shell on its abdomen, forcing it to look constantly for temporary housing"
      ],
      [
        "$400",
        "This Greek philosopher who studied animals in the 300s B.C. is often called the \"Father of Zoology\""
      ],
      [
        "$600",
        "This pet bird comes in 2 main types, depending on its singing: choppers & rollers"
      ],
      [
        "$800",
        "The name of this colorful baboon relative sounds like it could be a synonym for a guy with a jackhammer"
      ],
      [
        "$1000",
        "This burrowing rodent has fur-lined pouches on the outside of its cheeks in which it carries food"
      ]
    ]
  },
  "7": {
    "title": "SPORTS ANNOUNCERS",
    "clues": [
      [
        "$200",
        "Bob Cousy, who spent 13 years as a guard for this team, can now be found in its broadcast booth"
      ],
      [
        "$400",
        "In 2000 this multi-sport announcer seen here moved to CBS after 25 years at NBC:"
      ],
      [
        "$600",
        "The Olympics & \"Wide World of Sports\" are covered in announcer Jim's autobiography \"The Real\" this"
      ],
      [
        "$800",
        "The 1980 U.S. Olympic hockey team inspired Al Michaels to ask this 5-word question"
      ],
      [
        "$1000",
        "The voice of the Yankees & later of \"This Week in Baseball\", he was known for his cry of \"How about that!\""
      ]
    ]
  },
  "8": {
    "title": "WHO CREATED 'EM?",
    "clues": [
      [
        "$200",
        "Gooper Pollitt,Jim O'Connor,Stella Kowalski"
      ],
      [
        "$400",
        "Gabriel Conroy,Simon Dedalus,Leopold Bloom"
      ],
      [
        "$600",
        "Eliot Rosewater,Dr. Felix Hoenikker,Billy Pilgrim"
      ],
      [
        "$800",
        "Ike McCaslin,Percy Grimm,Benjy Compson"
      ],
      [
        "DAILY DOUBLE",
        "Hedda Tesman,Helen Alving,Knut Brovik"
      ]
    ]
  },
  "9": {
    "title": "WINGS",
    "clues": [
      [
        "$200",
        "This Roman god is often depicted in art as a chubby, winged infant wearing a blindfold"
      ],
      [
        "$400",
        "Martin Sheen plays President Josiah Bartlet in this NBC series about behind-the-scenes activities at the White House"
      ],
      [
        "$600",
        "These hinged flaps on the trailing edges of wings are used to make an airplane bank to the right or to the left"
      ],
      [
        "$800",
        "A winged god named Ahura Mazda is the symbol of this ancient Persian religion"
      ],
      [
        "$1000",
        "The prophet Isaiah describes these angels as having 6 wings: 2 to cover their faces, 2 to cover their feet & 2 to fly"
      ]
    ]
  },
  "10": {
    "title": "DIVINATION",
    "clues": [
      [
        "$200",
        "His prophesies, \"The Centuries\", said to reach to the year 3797, were first published in 1555"
      ],
      [
        "$400",
        "The 3 main oracle sites in Greece were Dodona, Delos & this other \"D\" location"
      ],
      [
        "$600",
        "Many modern packs of these cards go back to the design of the 1910 Rider-Waite pack"
      ],
      [
        "DAILY DOUBLE",
        "Chinese for \"The Book of Changes\", it's a set of 64 symbols, set some 4,000 years ago"
      ],
      [
        "$1000",
        "For an actor to see if he's getting cast in the new Viking movie, he may cast these, letters of a Norse alphabet"
      ]
    ]
  },
  "11": {
    "title": "\"CAPE\"s",
    "clues": [
      [
        "$200",
        "Batman's sobriquet"
      ],
      [
        "$400",
        "Although the JFK Space Center was once located here, then Cape Kennedy, it was moved to Merritt Island in 1964"
      ],
      [
        "$600",
        "This African ox can kill lions with its heavy hoofs & horns"
      ],
      [
        "$800",
        "This 1 1/2 story wooden cottage style has a central chimney & is covered by a gabled roof"
      ],
      [
        "$1000",
        "This African island republic is of volcanic origin but today has only one active crater, on Fogo Island"
      ]
    ]
  }
}