{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "The city of El Paso in this state is a major gateway between the U.S. & Mexico"
      ],
      [
        "$200",
        "This \"stately\" river carved the Black Canyon as well as the Grand Canyon"
      ],
      [
        "$300",
        "If you want to sneak a peek at the landmark seen here, head to this Midwest state:(Mount Rushmore)"
      ],
      [
        "$400",
        "Sounds morbid, but it's the lowest point in California & in all of the U.S."
      ],
      [
        "$500",
        "In Hawaii, Mauna Kea means \"white mountain\" & this volcano's name means \"long mountain\""
      ]
    ]
  },
  "1": {
    "title": "MAJOR LEAGUE BASEBALL",
    "clues": [
      [
        "$100",
        "On Sept. 13, 1998 this Cubs slugger surpassed Roger Maris' home run record; however, Mark McGwire did it 5 days earlier"
      ],
      [
        "$200",
        "On Feb. 28, 2000 this Yankee received a one-year suspension for violating MLB's drug policy"
      ],
      [
        "$300",
        "In the 1999 All-Star Game, this Red Sox ace struck out the first 4 batters he faced as the AL beat the NL"
      ],
      [
        "$400",
        "This Yankee catcher holds the World Series record for most hits with 71"
      ],
      [
        "$500",
        "In 1997 this 6' 10\" Seattle Mariners lefty became the first pitcher in his team's history to win 20 games"
      ]
    ]
  },
  "2": {
    "title": "MR. BODY",
    "clues": [
      [
        "$100",
        "A man's can weigh 3.5 ounces more than a woman's, epicardium included"
      ],
      [
        "$200",
        "While this disease of loss of bone tissue mass occurs in men, it's much more common in women"
      ],
      [
        "$300",
        "A man suffering from MPB is losing this"
      ],
      [
        "$400",
        "This iodine-using gland in the neck is actually slightly larger in men than women"
      ],
      [
        "DAILY DOUBLE",
        "Fed by the hepatic portal veins, it weighs about a pound more in men than in women"
      ]
    ]
  },
  "3": {
    "title": "ELIZABETH TAYLOR'S HUSBANDS",
    "clues": [
      [
        "$100",
        "He divorced Debbie Reynolds to marry Liz"
      ],
      [
        "$200",
        "He was born in south Wales in 1925"
      ],
      [
        "$300",
        "Liz married him when she was 18"
      ],
      [
        "$400",
        "He played \"The Spy Who Came in from the Cold\" in 1965"
      ],
      [
        "$500",
        "For a while he was the world's most famous construction worker"
      ]
    ]
  },
  "4": {
    "title": "A WORLD OF FAITH",
    "clues": [
      [
        "$100",
        "The 2 main sects of this form of Buddhism are Rinzai & Soto"
      ],
      [
        "$200",
        "It's the religious candle-lighting festival that commemorates the Jews' victory over Syrian king Antiochus IV"
      ],
      [
        "$300",
        "It's the modern & better known name for the pagan festival in autumn known as Samhain"
      ],
      [
        "$400",
        "The Maoris use this familiar religious term for prohibitions on certain objects, persons or places"
      ],
      [
        "$500",
        "This religion of Haiti derives its name from a word meaning \"spirit\" in the Fon language of Africa"
      ]
    ]
  },
  "5": {
    "title": "I'M JUST AN OBJECT",
    "clues": [
      [
        "$100",
        "It's what you \"bide\" when awaiting your opportunity"
      ],
      [
        "$200",
        "To lose emotional control is to \"flip your\" this, also a saucepan cover"
      ],
      [
        "$300",
        "To \"trip\" this, meaning to dance, comes from a John Milton poem"
      ],
      [
        "$400",
        "You curry food when you add spices; you curry this when you flatter someone"
      ],
      [
        "$500",
        "You \"cudgel\" them in an effort to remember"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "He once remarked, \"I didn't need school, I had the horn\":"
      ],
      [
        "$400",
        "Infamous 19th century actor seen here:"
      ],
      [
        "$600",
        "\"Cold\" writer seen here who died in 1963:"
      ],
      [
        "$800",
        "He wrote, \"I come to my solitary woodland walk as the homesick go home\":"
      ],
      [
        "$1000",
        "This athlete was stripped of his gold in 1913:"
      ]
    ]
  },
  "7": {
    "title": "PARLIAMENTS",
    "clues": [
      [
        "$200",
        "Outside Parliament in this Bahamas capital stands a statue of the young Queen Victoria"
      ],
      [
        "$400",
        "Established in 1998, the assembly for this part of the U.K. is called Cynulliad Cenedlaethol Cymru"
      ],
      [
        "$600",
        "Name of the German parliament building consumed by a mysterious fire soon after Hitler took power"
      ],
      [
        "$800",
        "In 1905 this czar established Russia's parliament, the Duma, which also means \"thought\""
      ],
      [
        "DAILY DOUBLE",
        "We wonder if this body, Iceland's parliament, issues its laws \"to all people\""
      ]
    ]
  },
  "8": {
    "title": "DIRECTORS' FIRST FEATURES",
    "clues": [
      [
        "$200",
        "\"Yentl\"(1983)"
      ],
      [
        "$400",
        "\"What's Up, Tiger Lily?\"(1966)"
      ],
      [
        "$600",
        "\"Diner\"(1982)"
      ],
      [
        "$800",
        "\"Sixteen Candles\"(1984)"
      ],
      [
        "$1000",
        "\"Who's Afraid of Virginia Woolf?\"(1966)"
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$200",
        "When Orson Welles directed & starred in this play in 1951, Peter Finch was his Iago"
      ],
      [
        "$400",
        "The Bishop of Ely & the Archbishop of this appear in the first scene of \"Henry V\""
      ],
      [
        "DAILY DOUBLE",
        "It's no surprise that she's a character in \"King John\"; she's his mother"
      ],
      [
        "$800",
        "\"Good-Day, Sir\" is the first line of the play about this title Athenian"
      ],
      [
        "$1000",
        "This title character is the daughter of Calchas, a Trojan priest"
      ]
    ]
  },
  "10": {
    "title": "\"BAN\"",
    "clues": [
      [
        "$200",
        "This large, printed handkerchief usually has white spots on a red or blue background"
      ],
      [
        "$400",
        "In its native language, this nation's name means \"Bengal Nation\""
      ],
      [
        "$600",
        "In this 1974 Paul McCartney & Wings hit, \"The rain exploded with a mighty crash as we fell into the sun\""
      ],
      [
        "$800",
        "This wide-spreading east Indian fig tree has branches that send out roots to the ground"
      ],
      [
        "$1000",
        "Examples of this language group include Kikuyu, Tswana & Zulu"
      ]
    ]
  },
  "11": {
    "title": "THE BOMB",
    "clues": [
      [
        "$200",
        "It's a small explosive bomb either thrown by hand or fired from a launcher"
      ],
      [
        "$400",
        "On Nov. 1, 1952 Eniwetok Atoll was the first place on Earth to face the wrath of one of these bombs"
      ],
      [
        "$600",
        "Used against underwater targets, these \"charges\" operate by water pressure at the level for which they're set"
      ],
      [
        "$800",
        "From the Latin for \"broken piece\", this bomb is designed to break into many small pieces when exploded"
      ],
      [
        "$1000",
        "Also called an enhanced radiation bomb, it emits a large portion of its energy as radioactivity"
      ]
    ]
  }
}