{
  "0": {
    "title": "PRESIDENTIAL CAMPAIGNS",
    "clues": [
      [
        "$200",
        "A campaign slogan in 1964 said, \"All the way with\" these 3 letters"
      ],
      [
        "$400",
        "\"I pledge you, I pledge myself, to a New Deal for the American people\", he said in accepting his 1932 nomination"
      ],
      [
        "$600",
        "This 1976 presidential campaign button refers to these 2 men"
      ],
      [
        "DAILY DOUBLE",
        "This candidate played on his name with buttons that said Au H2O"
      ],
      [
        "$1000",
        "The Whigs used this structure as a symbol in William Henry Harrison's 1840 campaign"
      ]
    ]
  },
  "1": {
    "title": "THE CHUM BUCKET",
    "clues": [
      [
        "$200",
        "Holy 2nd bananas! Douglas Croft, Burt Ward & Chris O'Donnell have played this superhero, old chum"
      ],
      [
        "$400",
        "On \"How I Met Your Mother\", this pal played by Neil Patrick Harris wanted to \"flight-suit up\" & \"penguin-suit up\""
      ],
      [
        "$600",
        "Dale Gribble, this Fox title guy's pal: \"I'm your worst nightmare! I have a 3-line phone & nothing at all to do with my time!\""
      ],
      [
        "$800",
        "\"I've just been handed a bulletin. 'You have something on your front tooth'\", read this buddy of Mary Richards"
      ],
      [
        "$1000",
        "From 1949 to 1957 Mohawk Jay Silverheels faithfully played this TV companion"
      ]
    ]
  },
  "2": {
    "title": "TOASTS BY LANGUAGE",
    "clues": [
      [
        "$200",
        "L'chaim"
      ],
      [
        "$400",
        "Na zdorovia"
      ],
      [
        "$600",
        "Prosit"
      ],
      [
        "$800",
        "Skal!"
      ],
      [
        "$1000",
        "Kampai"
      ]
    ]
  },
  "3": {
    "title": "INTRA-VENUS",
    "clues": [
      [
        "$200",
        "Just like Mercury, Venus has this many moons"
      ],
      [
        "$400",
        "Venus' surface is hard to view from Earth because it's completely covered in these"
      ],
      [
        "$600",
        "One of these on Venus lasts about 244 Earth ones"
      ],
      [
        "$800",
        "Galileo's finding that Venus goes through these, like the moon, was the 1st direct evidence for Copernican ideas"
      ],
      [
        "$1000",
        "We're not sure if it was \"ancient\" or not, but the first U.S. flyby of Venus was by this space probe in 1962"
      ]
    ]
  },
  "4": {
    "title": "PIC-POURRI",
    "clues": [
      [
        "$200",
        "Handed out by an academy, it's the showbiz award seen here"
      ],
      [
        "$400",
        "The locks worn by the gentlemen in the photo seen here tells you this is their profession"
      ],
      [
        "$600",
        "This high-flying DC comic superhero might not mind being called a bird-brain"
      ],
      [
        "$800",
        "The name of the charming Potsdam palace seen here is French for \"carefree\", Sans this"
      ],
      [
        "$1000",
        "Weasel family member seen here"
      ]
    ]
  },
  "5": {
    "title": "\"B\" PLUS",
    "clues": [
      [
        "$200",
        "Shoeless"
      ],
      [
        "$400",
        "It's one over par on a hole of golf, sweetheart"
      ],
      [
        "$600",
        "Able to speak both Spanish & English, for example"
      ],
      [
        "$800",
        "It speaks to Moses in Exodus 3"
      ],
      [
        "$1000",
        "This type of drug used to treat asthma relaxes the smooth muscles in the airways, causing them to open, as its name indicates"
      ]
    ]
  },
  "6": {
    "title": "OLDE ENGLISH",
    "clues": [
      [
        "$400",
        "In 1667 he penned, \"Who overcomes by force hath overcome but half his foe\"; paradise found!"
      ],
      [
        "$800",
        "Jan. 29, 1820:This kingdoth findlife too taxingin yonderWindsor Castle...Yoiks!"
      ],
      [
        "$1200",
        "Yea my Lord, in the 1770s he beganeth his naval career at age 12 as a midshipman 'board the Raisonnable"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "LE CINEMA",
    "clues": [
      [
        "$400",
        "In 1956 Roger Vadim directed his first film, \"And God Created Woman\", which starred this actress, his then-wife"
      ],
      [
        "$800",
        "45 years before Disney, Jean Cocteau made a live-action version of this film with Josette Day as Belle"
      ],
      [
        "$1200",
        "This 2001 title role was meant for Emily Watson, but she didn't speak French; Audrey Tautou got the part"
      ],
      [
        "$1600",
        "This director, son of a famous impressionist painter, is perhaps best known for his 1937 film 'Grand Illusion\""
      ],
      [
        "$2000",
        "This star of \"Chocolat\" & \"The English Patient\" made her film debut in the 1982 French film \"Liberty Belle\""
      ]
    ]
  },
  "8": {
    "title": "A BIT ABOUT BALTIMORE",
    "clues": [
      [
        "$400",
        "A major port city, Baltimore lies on the Patapsco River, an arm of this bay"
      ],
      [
        "$800",
        "Outside the Federal Building is a statue of this native son, the first African American on the Supreme Court"
      ],
      [
        "$1200",
        "A great way to see Baltimore is from the top of its World Trade Center, designed by this Chinese-American architect"
      ],
      [
        "$1600",
        "Baltimore's Central Library has a room dedicated to this Baltimore Sun journalist & wit"
      ],
      [
        "$2000",
        "This B&O railroad director who died in 1873 left $7 million to found a Baltimore hospital & university"
      ]
    ]
  },
  "9": {
    "title": "BLACK IS BACK",
    "clues": [
      [
        "$400",
        "The ancient Greeks called this geographical feature Pontos Axeinos, Axeinos meaning \"inhospitable\""
      ],
      [
        "$800",
        "The \"Black Spot\" is a dreaded summons handed out by pirates in this 1883 Robert Louis Stevenson tale"
      ],
      [
        "$1200",
        "Seen here, it's considered one of the world's deadliest creatures"
      ],
      [
        "$1600",
        "The 1840 Penny Black was the first official one of these"
      ],
      [
        "$2000",
        "Known as the \"Black Prince\", he died before he could become king himself, but he did father Richard II"
      ]
    ]
  },
  "10": {
    "title": "AUDIO BOOKS",
    "clues": [
      [
        "$400",
        "Garrison Keillor put his radio-honed voice to work on this American novelBut Tom Sawyer he hunted me up and said he was going to start a band of robbers, and I might join if I would go back to the widow and be respectable"
      ],
      [
        "$800",
        "Jim Dale used the voice of a person he met in an elevator for Dobby the Elf, of this title character's books"
      ],
      [
        "DAILY DOUBLE",
        "Here's Ian McKellen reading the opening of this epic workSing to me of the man, Muse, the man of twists and turns driven time and again off course once he had plundered the hallowed heights of Troy"
      ],
      [
        "$1600",
        "Johnny Cash is on CD reading this 27-book collection; he wore black for those who hadn't gotten the word"
      ],
      [
        "$2000",
        "This actor is heard reading \"A Christmas Carol\", which he's also performed as a one-man stage showScrooge! A squeezing, wrenching, grasping, scraping, clutching, covetous, old sinner!"
      ]
    ]
  },
  "11": {
    "title": "THE \"PRE\" GAME SHOW",
    "clues": [
      [
        "$400",
        "To allow some passengers to get on the plane in advance"
      ],
      [
        "$800",
        "A linguistic element added to the beginning of a word to give it a new meaning"
      ],
      [
        "$1200",
        "A personal moral principle governing one's behavior"
      ],
      [
        "$1600",
        "Often used to describe certain monkeys' tails, this adjective means \"able to grasp\""
      ],
      [
        "DAILY DOUBLE",
        "Seen here is a representative selection by Rosetti of this creative British group's output"
      ]
    ]
  }
}