{
  "0": {
    "title": "USA TODAY'S TOP 25 MEMORABLE QUOTES",
    "clues": [
      [
        "$200",
        "\"Mr. Gorbachev, tear down this wall!\""
      ],
      [
        "$400",
        "\"It takes a village to raise a child\""
      ],
      [
        "$600",
        "\"People, I just want to say, you know, can we all get along?\""
      ],
      [
        "$800",
        "\"Keep hope alive\""
      ],
      [
        "$1000",
        "\"How do we know when irrational exuberance has unduly escalated asset values?\""
      ]
    ]
  },
  "1": {
    "title": "CATCH & CARRY",
    "clues": [
      [
        "$200",
        "This ex-49er is the NFL's all-time leader with 1,549 receptions; no. 2 on the list is 448 behind"
      ],
      [
        "$400",
        "Ex-coach of \"Da Bears\", he averaged 13.6 yards per catch in a 12-year career"
      ],
      [
        "$600",
        "Kathie Lee must know this Giant caught 43 TDs, carried for 34 & threw for 14; he even kicked 2 FGs & caught 2 ints."
      ],
      [
        "$800",
        "In 2006 this 1970s Steeler WR & ABC commentator tried but failed to catch on as Governor of Pennsylvania"
      ],
      [
        "$1000",
        "This present-day Colt WR with a Presidential last name holds the NFL single-season record for catches with 143"
      ]
    ]
  },
  "2": {
    "title": "I BEG YOUR PARDON",
    "clues": [
      [
        "$200",
        "Gerald Ford issued 382 pardons but the one issued to this man in 1974 is said to have cost Ford the 1976 election"
      ],
      [
        "$400",
        "The Wall Street Journal wanted an immediate pardon for him after his perjury conviction in the Valerie Plame case"
      ],
      [
        "$600",
        "In 2001 she was pardoned for a 1974 armed bank robbery & for using a firearm during a felony"
      ],
      [
        "$800",
        "Not the friendly ghost, this Secretary of Defense was pardoned for his role in Iran-Contra"
      ],
      [
        "$1000",
        "In 1994 he was pardoned for leading a coup vs. the President of Venezuela; by 1999 he was President"
      ]
    ]
  },
  "3": {
    "title": "DOG TAGS",
    "clues": [
      [
        "$200",
        "Born 1924, Milton, Massachusetts; pooch: Millie, a Springer spaniel"
      ],
      [
        "$400",
        "Born 356 B.C., Pella, Macedonia; pooch: Peritas, who had a city named in his honor"
      ],
      [
        "$600",
        "Born 1889, Braunau-am-Inn, Austria-Hungary; pooch: Blondi, a German shepherd"
      ],
      [
        "DAILY DOUBLE",
        "Born 1642, Woolsthorpe, England; mischievous cur: Diamond, known to destroy scientific papers"
      ],
      [
        "$1000",
        "Born 1885, San Gabriel, Calif.; military pooch: Willie (aka William the Conqueror), a bull terrier (he never slapped him)"
      ]
    ]
  },
  "4": {
    "title": "SALAD",
    "clues": [
      [
        "$200",
        "From the French for \"crust\", these cubes are delicious in salads"
      ],
      [
        "$400",
        "This salad named for a kitchen professional features julienned cheeses & meats"
      ],
      [
        "$600",
        "\"Chilly\" name of the head of lettuce that's cut into quarters to make a wedge salad"
      ],
      [
        "$800",
        "The original Waldorf salad contained only mayonnaise, celery & this fruit"
      ],
      [
        "$1000",
        "This salad is said to have been invented by Mr. Cardini, who owned a restaurant in Tijuana"
      ]
    ]
  },
  "5": {
    "title": "\"LAT\" IN",
    "clues": [
      [
        "$200",
        "A person of Hispanic or Spanish-speaking descent"
      ],
      [
        "$400",
        "Type of saints in the official name of the Mormons"
      ],
      [
        "$600",
        "This nation of 2.3 million was conquered & Christianized in the 13th century"
      ],
      [
        "$800",
        "At the gym, \"lat\" is short for this broad, flat muscle on each side of your back"
      ],
      [
        "$1000",
        "A structure of crossed wooden strips; not something in your salad"
      ]
    ]
  },
  "6": {
    "title": "SOMEWHERE",
    "clues": [
      [
        "$400",
        "Dating from medieval times, Gamla Stan (\"Old Town\") is the \"cradle\" of this Scandinavian capital"
      ],
      [
        "$800",
        "Johann Strauss Jr. conducted the \"Blue Danube\" waltz publicly for the first time at a Feb. 1867 concert in this city"
      ],
      [
        "$1200",
        "This strike-slip fault that runs through California is named for a lake that's in the rift"
      ],
      [
        "$1600",
        "We are \"volunteering\" the information that Clingmans Dome is the highest point in this state"
      ],
      [
        "$2000",
        "Chisago is a county in this state, as is Itasca"
      ]
    ]
  },
  "7": {
    "title": "OVER THE RAINBOW",
    "clues": [
      [
        "$400",
        "Harold Arlen composed \"Over The Rainbow\", introduced by this singer"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "\"We're after the same rainbow's end\" in this Mancini-Mercer song"
      ],
      [
        "$1600",
        "In the musical titled this man's \"Rainbow\", he already has the pot of gold when he arrives in Rainbow Valley"
      ],
      [
        "$2000",
        "It's like dancing in a rainbow amid the colored lights of the Rainbow Room, part of this NYC complex"
      ]
    ]
  },
  "8": {
    "title": "STORMY WEATHER",
    "clues": [
      [
        "$400",
        "In March 1888 one of these blinding snowstorms struck the East Coast, creating 40-to-50-foot snowdrifts"
      ],
      [
        "$800",
        "On March 18, 1925 the most violent single one of these in U.S. history swept through Mo., Ill., & Ind., killing 695"
      ],
      [
        "$1200",
        "These, which may be described as softball-sized, begin in clouds as \"embryos\" to which frozen droplets adhere"
      ],
      [
        "$1600",
        "A single updraft or downdraft in a cloud; a severe thunderstorm may be multi- or super-it"
      ],
      [
        "$2000",
        "In a 24-hour period, July 26-27, 2005, just over 37 inches of rain fell on this megacity on India's west coast"
      ]
    ]
  },
  "9": {
    "title": "I LOVE A PARADE",
    "clues": [
      [
        "$400",
        "The Junkanoo Parade brings a sea of color to downtown Nassau on Boxing Day, and again on this one six days later"
      ],
      [
        "$800",
        "Festivities on this July 14th holiday include fireworks & a huge military parade down Paris' Champs-Elysees"
      ],
      [
        "$1200",
        "As seen in the photo in 1960, Senator Kennedy and wife Jackie enjoyed this type of parade in New York City"
      ],
      [
        "$1600",
        "The annual Chinese New Year parade in this West Coast city is the largest celebration of its kind outside Asia"
      ],
      [
        "$2000",
        "Appleton in this state claims the oldest Flag Day parade in the nation"
      ]
    ]
  },
  "10": {
    "title": "AC-CENT-TCHU-ATE",
    "clues": [
      [
        "$400",
        "In this language of the British Isles, you'll see accent marks on the letter W"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew provides the clue in front of a screen.) Spanish words with the stress on the last syllable are called \"agudas\" and have accent marks only if they end in N, S, or one of these"
      ],
      [
        "$1200",
        "You may ask why this language has an accent mark in its word for \"why\", perchè"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly reads another clue with the monitor.) In poetry, it's a foot or metrical unit consisting of an unstressed followed by a stressed syllable"
      ],
      [
        "$2000",
        "Some Shakespeare editions use accents to clarify meter, as in this man's \"The time is out of joint, O cursèd spite...\""
      ]
    ]
  },
  "11": {
    "title": "THE POSITIVE",
    "clues": [
      [
        "$400",
        "The book \"Whale Done!\" applies the positive techniques used at this marine park to business & family life"
      ],
      [
        "$800",
        "Thriving through success, like him conducting \"Ode to Joy\" while ill, is the idea in a book called \"The\" him \"Factor\""
      ],
      [
        "$1200",
        "His \"Power of Positive Thinking\" begins, \"Believe in yourself! Have faith in your abilities!\""
      ],
      [
        "DAILY DOUBLE",
        "Oprah has unlocked this, a book by Rhonda Byrne about using positive visualization to achieve success"
      ],
      [
        "$2000",
        "An illustrated book pairs Alexander Calder's artwork with the lyrics to his song \"Don't Worry, Be Happy\""
      ]
    ]
  }
}