{
  "0": {
    "title": "RELIGIOUS LEADERS",
    "clues": [
      [
        "$100",
        "The Rev. Heber Jentzch heads this L. Ron Hubbard religion"
      ],
      [
        "$200",
        "When this Unification Church leader says, \"Say I do\", 20,000 grooms may respond at one time"
      ],
      [
        "$300",
        "Patriarch Alexy II has been credited with the revival of the church in this country"
      ],
      [
        "$400",
        "A Turk, Bartholomew I leads the Eastern Orthodox Church from this city"
      ],
      [
        "$500",
        "The second pope of this name, reigning from 1503 to 1513, patronized artists including Michelangelo"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 HITS OF THE '90s",
    "clues": [
      [
        "$100",
        "A hit in 1997 with new lyrics, it was originally on Elton John's 1973 album \"Goodbye Yellow Brick Road\""
      ],
      [
        "$200",
        "She's the only performer to have 3 songs debut at No. 1: \"Fantasy\" & \"One Sweet Day\" in 1995 & \"Honey\" in 1997"
      ],
      [
        "$300",
        "In 1992 she became the only former Miss America to have a No. 1 hit, \"Save the Best for Last\""
      ],
      [
        "$400",
        "As a producer, he had several No. 1 hits in 1997, including his own \"Can't Nobody Hold Me Down\""
      ],
      [
        "$500",
        "In 1999 Will Smith scored with a No. 1 hit with this film title track featuring Dru Hill & Kool Moe Dee"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL MOMS",
    "clues": [
      [
        "$100",
        "Rose Fitzgerald"
      ],
      [
        "$200",
        "Hannah Milhous"
      ],
      [
        "$300",
        "Virginia Cassidy"
      ],
      [
        "$400",
        "Jane Knox"
      ],
      [
        "$500",
        "Abigail Smith"
      ]
    ]
  },
  "3": {
    "title": "FASHION",
    "clues": [
      [
        "$100",
        "Pompadour & Dutch Bob were once popular styles of this"
      ],
      [
        "$200",
        "For their wedding many grooms are opting for this retro style of jacket named for an Indian prime minister"
      ],
      [
        "$300",
        "The low-cut Empire dress was derived from one popularized by this woman during the Napoleonic era"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Tava Smiley & I play fashion designer Chloe Morgan on \"General Hospital\")  In 1995 this clothier famous for his red, white & blue sportswear was named Menswear Designer of the Year"
      ],
      [
        "$500",
        "This cool brand of shoes & sneakers with big thick soles has been \"drawing\" business since 1992"
      ]
    ]
  },
  "4": {
    "title": "MIDDLE AMERICA",
    "clues": [
      [
        "$100",
        "Lititz, Ephrata & Strasburg are communities in this state's Amish Country"
      ],
      [
        "$200",
        "Of East, West, North or South St. Louis, it's the Illinois city across the river from St. Louis"
      ],
      [
        "$300",
        "In Oklahoma, only Oklahoma City has more people than this oil town"
      ],
      [
        "$400",
        "The origin of this Kansas nickname is unknown; there's no such bird"
      ],
      [
        "$500",
        "A canal across Wisconsin's Door Peninsula connects Lake Michigan with this bay"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$100",
        "The 2 of journalism's 5 Ws that fit the category"
      ],
      [
        "$200",
        "You do it to \"the line\" or it may be dipped to test the waters"
      ],
      [
        "$300",
        "In 1993 Eugene Trivizas wrote the children's book \"The Three Little Wolves and the Big Bad\" this"
      ],
      [
        "$400",
        "The sentry will shoot you if you answer this when challenged"
      ],
      [
        "$500",
        "It's the gaping jaws or mouth of a carnivore, or perhaps, a rural matriarch"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "2 forts were founded in Idaho in 1834: Fort Hall & this one that bore the name of the future capital"
      ],
      [
        "$400",
        "Decade that saw the Freedom Summer & the Freedom Riders"
      ],
      [
        "$600",
        "The only state Reagan didn't carry in 1984 was this one, Mondale's home state"
      ],
      [
        "$800",
        "It's the war that was opposed by some Copperheads"
      ],
      [
        "DAILY DOUBLE",
        "The land purchase he negotiated with Mexico was in part intended for a cross-country railroad he wanted to build"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TAG LINES",
    "clues": [
      [
        "$200",
        "1992:\"You'll Laugh, You'll Cry, You'll Hurl.\""
      ],
      [
        "$400",
        "1994:\"Drink From Me and Live Forever\""
      ],
      [
        "$600",
        "1997:\"Collide With Destiny\""
      ],
      [
        "DAILY DOUBLE",
        "1999:\"Every Saga has a Beginning\""
      ],
      [
        "$1000",
        "1999:\"Catch Her if You Can\""
      ]
    ]
  },
  "8": {
    "title": "MINERALS",
    "clues": [
      [
        "$200",
        "Talc is at one end of the Mohs scale of hardness & this is at the other"
      ],
      [
        "$400",
        "This phosphate popular in the jewelry of the Southwest U.S. derives its name from a Eurasian country"
      ],
      [
        "$600",
        "Minerals like pyrite, galena & sphalerite all contain this element, S, so they are grouped together"
      ],
      [
        "$800",
        "The white sands of New Mexico's White Sands National Monument are this plaster material"
      ],
      [
        "$1000",
        "A form of magnetite that has natural magnetic polarity is known as this \"stone\""
      ]
    ]
  },
  "9": {
    "title": "NOTABLE BLACK WOMEN",
    "clues": [
      [
        "$200",
        "The \"Mother of the Civil Rights Movement\", she was inducted into the National Women's Hall of Fame in 1993"
      ],
      [
        "$400",
        "\"God Bless the Child\" & God bless this blues singer who co-wrote the song"
      ],
      [
        "$600",
        "A powerful political figure, Maxine Waters has represented this state in Congress since 1991"
      ],
      [
        "$800",
        "Pictured here on a stamp, she was the first black woman to speak publicly against slavery - honest!:"
      ],
      [
        "$1000",
        "6 years after her 1957 Wimbledon win, this tennis great turned pro golfer"
      ]
    ]
  },
  "10": {
    "title": "PEOPLE & PLACES",
    "clues": [
      [
        "$200",
        "This other term for a person from Bulgaria is just 2 letters shorter than the country itself"
      ],
      [
        "$400",
        "\"Cajun\" is an alteration of this 7-letter word for a person from a former French colony in Canada"
      ],
      [
        "$600",
        "The people of this British dependency in the Atlantic are nicknamed \"Onions\""
      ],
      [
        "$800",
        "This term for a native of Rio may come from a Tupi Indian expression meaning \"white man's house\""
      ],
      [
        "$1000",
        "Burkinabes live in this African country whose capital is Ougadougou"
      ]
    ]
  },
  "11": {
    "title": "\"BRAND\" NAMES",
    "clues": [
      [
        "$200",
        "He appeared in the Henry James-inspired film \"The Nightcomers\" the same year he played \"The Godfather\""
      ],
      [
        "$400",
        "On \"90210\" in '97, Kelly got amnesia & didn't remember this character, her boyfriend"
      ],
      [
        "$600",
        "Founded in 1948, its symbol is seen here:(\"Even Unto Its Innermost Parts\" & \"Truth\")"
      ],
      [
        "$800",
        "This suggestive song about roller skates was a No. 1 hit for Melanie in 1971"
      ],
      [
        "$1000",
        "1721 group of works that includes the following:"
      ]
    ]
  }
}