{
  "0": {
    "title": "HISTORIC GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Explorer Sir Richard Burton disguised himself as an Afghani to make a pilgrimage to this city & sketch its Kaaba"
      ],
      [
        "$200",
        "Once the center of the Hittite Empire, Bogazkoy is located in this country's Anatolia region"
      ],
      [
        "$300",
        "Rebels took the post office in this city during their \"rising\" on Easter Monday, 1916"
      ],
      [
        "$400",
        "Under Darius I the capital of this empire was moved from Pasargadae to Persepolis"
      ],
      [
        "$500",
        "On April 1, 1945 U.S. forces landed on this largest of the Ryukyu Islands; in 1972 we gave it back to Japan"
      ]
    ]
  },
  "1": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$100",
        "On the internet www.dol.gov gets you the Department of this"
      ],
      [
        "$200",
        "MTV's 1997 award for Best New Artist in a Video went to this \"Sleep to Dream\" singer with 2 5-letter names"
      ],
      [
        "$300",
        "The 2 5-letter words for the appliance being repaired here:"
      ],
      [
        "$400",
        "It's a glass bottle used to hold vinegar or oil for salad dressing"
      ],
      [
        "$500",
        "This diminutive of Bridget usually refers to a fussy old woman"
      ]
    ]
  },
  "2": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$100",
        "TV's \"Ren & Stimpy\",\"Laverne & Shirley\",\"Once & Again\""
      ],
      [
        "$200",
        "The first Super Bowl,the first Rose Bowl,the first Sugar Bowl"
      ],
      [
        "$300",
        "Madonna's \"Bedtime Stories\",\"Like A Virgin\",\"Like A Prayer\""
      ],
      [
        "$400",
        "\"Ace Ventura: Pet Detective\",\"The Cable Guy\",\"The Truman Show\""
      ],
      [
        "DAILY DOUBLE",
        "English kings Henry VIII,Edward VIII,George III"
      ]
    ]
  },
  "3": {
    "title": "INSPIRED CHARACTERS",
    "clues": [
      [
        "$100",
        "He fictionalized his early love Maria Beadnell as Dora Spenlow, the first wife of \"David Copperfield\""
      ],
      [
        "$200",
        "This author said that he based Injun Joe on a real man he knew who got lost in a cave"
      ],
      [
        "$300",
        "Mr. Flosky in the 1818 novel \"Nightmare Abbey\" is a caricature of this \"Ancient Mariner\" poet"
      ],
      [
        "$400",
        "This \"Sister Carrie\" author modeled the heroine of his novel \"Jennie Gerhardt\" in part on his sister Mame"
      ],
      [
        "$500",
        "Her close friend Vita Sackville-West inspired the gender-bender title character of her 1928 novel \"Orlando\""
      ]
    ]
  },
  "4": {
    "title": "SEWING TERMS",
    "clues": [
      [
        "$100",
        "This term for temporary stitching sounds like something you'd do when roasting fowl"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "This stitch that forms a pattern resembling a strong rope is often used in knit sweaters"
      ],
      [
        "$400",
        "This synonym for a spool is also found in the name of a type of lace"
      ],
      [
        "$500",
        "This type of stitch that holds hems in place gets its name because it's supposed to be unseen"
      ]
    ]
  },
  "5": {
    "title": "THEY CAME FROM ANOTHER WORLD",
    "clues": [
      [
        "$100",
        "In the early '80s he was Dr. Canard on \"Another World\"; today he's another doctor, Frasier Crane"
      ],
      [
        "$200",
        "Starting out as Joey Perini in \"Another World\", he's best remembered as Henry Hill in \"Goodfellas\""
      ],
      [
        "$300",
        "Back in 1990 this actor seen here was Sam Fowler on \"Another World\":"
      ],
      [
        "$400",
        "Julia Shearer on \"Another World\", she was the quirky Corky on \"Murphy Brown\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "LITTLE PLACES",
    "clues": [
      [
        "$200",
        "It was Byrd's base in Antarctica"
      ],
      [
        "$400",
        "On September 10, 1863 Union troops captured this capital"
      ],
      [
        "$600",
        "This informal Miami community was formed in the 1960s by Cuban refugees"
      ],
      [
        "$800",
        "This British dependency in the West Indies has a \"Little\" island, as well as a \"Grand\" one"
      ],
      [
        "$1000",
        "This \"Little\" island in the Bering Strait belongs to the U.S.; its \"Big\" companion, to Russia"
      ]
    ]
  },
  "7": {
    "title": "WORLD RELIGION",
    "clues": [
      [
        "$200",
        "During Hanukkah the candles on this are lit by a separate candle called a shammash"
      ],
      [
        "$400",
        "Inti was the sun god prayed to by the ruling family of this South American empire"
      ],
      [
        "$600",
        "With over 15 million members, this Baptist denomination is the USA's largest branch of Protestantism"
      ],
      [
        "$800",
        "He was born Kong Qiu around 551 B.C. in the Chinese state of Lu"
      ],
      [
        "DAILY DOUBLE",
        "This religion grew out of the Babi Faith, which was founded in Iran in 1844"
      ]
    ]
  },
  "8": {
    "title": "WOOD",
    "clues": [
      [
        "$200",
        "The Acer saccharum is the sugar species of this"
      ],
      [
        "$400",
        "\"Quaking\" poplar popularized in the name of a Colorado ski resort city on the Roaring Fork River"
      ],
      [
        "$600",
        "This tree's name has passed into the names of honors, like a poet's post or a degree"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$200",
        "In 323 B.C. this \"great\" man, who had conquered much of the known world, died at age 33 of a nasty fever"
      ],
      [
        "$400",
        "Buried in 1953, this leader was moved in 1961 to a less prestigious grave along the Kremlin wall"
      ],
      [
        "$600",
        "In 1870 the first black U.S. senator, Hiram Revels of Miss., occupied the Senate seat of this Confederate leader"
      ],
      [
        "$800",
        "Thelonious Monk's Time magazine cover was pulled in 1963 for coverage of this man's death"
      ],
      [
        "$1000",
        "Chief by age 33, he's the Nez Perce leader seen here:"
      ]
    ]
  },
  "10": {
    "title": "MIDDLE \"C\"",
    "clues": [
      [
        "$200",
        "In blackjack, it can be worth 1 or 11"
      ],
      [
        "$400",
        "It's the \"Heart of Georgia\" & the home of Mercer University"
      ],
      [
        "$600",
        "It makes the sound heard here:"
      ],
      [
        "$800",
        "If you're eating bagels & drinking mimosas late on a weekend morning, you're doing this"
      ],
      [
        "$1000",
        "This type of transport seen here has its ups & downs:"
      ]
    ]
  },
  "11": {
    "title": "THE AMERICAN FILM INSTITUTE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "(Jack Lemmon speaking)  This actor, my fellow grumpy old man, was one of the speakers when I got AFI's Life Achievement Award in 1988"
      ],
      [
        "$600",
        "Made a year apart in 1941 & '42, they were Nos. 1 & 2 on the AFI's list of America's 100 Greatest Movies"
      ],
      [
        "DAILY DOUBLE",
        "Alphabetically, this Woody Allen film is last among the 500 films nominated as America's Funniest"
      ],
      [
        "$1000",
        "The AFI was established in 1967 by this government body that's had its funding troubles"
      ]
    ]
  }
}