{
  "0": {
    "title": "THE SUPREME COURT",
    "clues": [
      [
        "$200",
        "In 1925 the Court said states, like the federal government, can't violate this amendment by restricting freedom of speech"
      ],
      [
        "$400",
        "Here, this is being done to new Chief Justice John Roberts who may get to do it to a president someday"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "KID ROCK",
    "clues": [
      [
        "$200",
        "Work up a sweat naming this toiling tune"
      ],
      [
        "$400",
        "Beastly ballad blasted at you here"
      ],
      [
        "$600",
        "Familiar French title of the song heard here"
      ],
      [
        "$800",
        "Name this title ancient player in the song heard here"
      ],
      [
        "$1000",
        "Tiny near-drowning victim in the kid rocker heard here"
      ]
    ]
  },
  "2": {
    "title": "THIS MEANS WAR!",
    "clues": [
      [
        "$200",
        "In this U.S. war, it was the Yanks vs. the Confederates"
      ],
      [
        "$400",
        "During the Revolutionary War, volunteers ready to fight with 60 seconds' notice were called these"
      ],
      [
        "$600",
        "This future state declared its independence in 1836 during a war with Mexico"
      ],
      [
        "$800",
        "Lasting from 1957 to 1975, it's the longest war in which the U.S. has taken part"
      ],
      [
        "$1000",
        "The Hundred Years' War, 1337 to 1453, was fought between England & this country"
      ]
    ]
  },
  "3": {
    "title": "FAMOUS MOMS",
    "clues": [
      [
        "$200",
        "In Exodus 2:3 his mother set him afloat in a basket made of papyrus"
      ],
      [
        "$400",
        "In 2002 at age 101, the queen mother, this queen's mom, died in her sleep at Royal Lodge, Windsor"
      ],
      [
        "$600",
        "In 1872 Julia Ward Howe, mother of 6, suggested Mother's Day but wanted it in this month, which sounds a bit late"
      ],
      [
        "$800",
        "Known as \"Madame Mere\", the mother of this French emperor joined him in exile on Elba & outlived him by 15 years"
      ],
      [
        "$1000",
        "This scientist is the only woman to be a Nobel Prize winner as well as the mother of a Nobel Prize winner"
      ]
    ]
  },
  "4": {
    "title": "WHAT A MONTH!",
    "clues": [
      [
        "$200",
        "The United States celebrates its birthday during this month"
      ],
      [
        "$400",
        "Timewise, it's the shortest month"
      ],
      [
        "$600",
        "It's National Dental Hygiene Month, & with all that candy at month's end, it's a good thing!"
      ],
      [
        "$800",
        "The U.S. presidential election takes place in this month"
      ],
      [
        "DAILY DOUBLE",
        "It shares its name with a type of musical piece: Forward--Move It!"
      ]
    ]
  },
  "5": {
    "title": "YOU JUST MADE THE \"A\" LIST",
    "clues": [
      [
        "$200",
        "You are so cool, pristine & full of energy, you're like this biggest U.S. state"
      ],
      [
        "$400",
        "You are so solid, some call you one of these, a heavy object attached to a rope that holds a boat in place"
      ],
      [
        "$600",
        "No one gets to you; your skin is as thick as one of these large reptiles similar to a crocodile"
      ],
      [
        "$800",
        "Your voice carries so well, you're known as this, like what a guitar is plugged into"
      ],
      [
        "$1000",
        "You are so smart, your brillance matches that of this ancient philosopher who was a student of Plato"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "It's the weakest of the 4 basic forces, but it's strong enough to keep the moon orbiting the Earth"
      ],
      [
        "$800",
        "A cubic inch of material contains a million billion billion of these, each with protons & neutrons in its nucleus"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew puts a lid on it--literally.) The candle in the small jar will burn out first because it has the least amount of this to burn"
      ],
      [
        "$1600",
        "Changes in the tropospheric layer of this are what gives us weather"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from Texas A&M.) To test deep water structures the wave tank generates waves, wind, and this water flow, from the Latin for running"
      ]
    ]
  },
  "7": {
    "title": "PBS",
    "clues": [
      [
        "$400",
        "Brazil's version of this long-running PBS kids show is called \"Vila Sesamo\""
      ],
      [
        "$800",
        "This inquisitive monkey's favorite food plays a part in the number game \"Banana 411\" on his PBS website"
      ],
      [
        "$1200",
        "Hosted by LeVar Burton, this literary show sounds like something you might see in the sky"
      ],
      [
        "$1600",
        "On their PBS show, Piggley Winks, Dannan & Ferny often use this title expression on Raloo Farm in Ireland"
      ],
      [
        "$2000",
        "Paco the talking parrot is a friend of these 2 title animated PBS kids whose names both start with the letter \"M\""
      ]
    ]
  },
  "8": {
    "title": "IN MY FREE TIME",
    "clues": [
      [
        "$400",
        "I could be a big wheel in the circus because I'm learning to ride this vehicle named for its one big wheel"
      ],
      [
        "$800",
        "I go to the cafe at American Girl Place to dine with my doll at this \"afternoon\" meal named for a beverage"
      ],
      [
        "$1200",
        "I'm mastering this outdoor game, but I don't use a flamingo for a mallet like Alice did in \"Alice in Wonderland\""
      ],
      [
        "DAILY DOUBLE",
        "I'm studying this language because I want to go to Crete & speak to the people in their native tongue"
      ],
      [
        "$2000",
        "Instead of playing with my yo-yo I'm playing like Yo-Yo Ma on this instrument"
      ]
    ]
  },
  "9": {
    "title": "WE MAKE THAT!",
    "clues": [
      [
        "$400",
        "For gamers:This company makes PSP & PS3"
      ],
      [
        "$800",
        "A food company:A bunch of different soups (& SpaghettiOs too)"
      ],
      [
        "$1200",
        "A tech company:Internet Explorer, Vista"
      ],
      [
        "$1600",
        "A breakfast giant:Froot Loops, Pop-Tarts"
      ],
      [
        "$2000",
        "An automaker:Yaris, Corolla"
      ]
    ]
  },
  "10": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "Although it was discovered in 1610, this Canadian bay's west coast wasn't mapped until about 210 years later"
      ],
      [
        "$800",
        "This British river that flows through London is also known as the Isis as it flows through Oxford"
      ],
      [
        "$1200",
        "Tidal ranges in this ocean vary from 38 feet to 2 feet just south of Perth, Western Australia"
      ],
      [
        "$1600",
        "This river flows about 1,150 miles from Lake Hazar in Turkey through Baghdad, on its way to the Persian Gulf"
      ],
      [
        "$2000",
        "This largest lake in the Swiss Alps is actually a wide spot in the Rhone River"
      ]
    ]
  },
  "11": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "The name of this extinct critter comes from words meaning \"terrible lizard\""
      ],
      [
        "$800",
        "This term for a mechanical human comes from a Czech word for \"forced labor\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "\"He's an angel\" is a metaphor: \"Smart as a whip\" is one of these comparisons"
      ],
      [
        "$2000",
        "You can learn about all types of animals at the zoo--& that \"zoo\" is short for this type of park or garden"
      ]
    ]
  }
}