{
  "0": {
    "title": "THE CONTINENTS",
    "clues": [
      [
        "$200",
        "This continent is the largest in area"
      ],
      [
        "$400",
        "Early explorers called parts of this continent Vinland"
      ],
      [
        "$600",
        "This continent has a lot of marsupials, like the native wombat"
      ],
      [
        "$800",
        "This continent has the longest mountain chain"
      ],
      [
        "$1000",
        "In 1957 countries on this continent signed a treaty creating an economic community, or common market"
      ]
    ]
  },
  "1": {
    "title": "THE SUMMER OLYMPICS",
    "clues": [
      [
        "$200",
        "You might have to get as high as 20 feet off the ground to win a medal in this \"vaulting\" Olympic event"
      ],
      [
        "$400",
        "At 26.2 miles, it's the longest running event in the Summer Olympics"
      ],
      [
        "$600",
        "In the Olympic 400-meter relay final, this many runners compete together as a team"
      ],
      [
        "$800",
        "Throwing events include this one, the hurling of a spearlike shaft"
      ],
      [
        "$1000",
        "In 2004 the USA's Bryan Clay, with 8,820 points, took the silver in this 10-event contest"
      ]
    ]
  },
  "2": {
    "title": "OUT OF THIS WORLD",
    "clues": [
      [
        "$200",
        "The gravitational pull of this object is the main force holding the solar system together"
      ],
      [
        "$400",
        "Galileo was the first person to see the rings around this planet"
      ],
      [
        "$600",
        "Not the first but this second planet is the hottest, because its atmosphere causes a severe greenhouse effect"
      ],
      [
        "DAILY DOUBLE",
        "It was last seen in the skies in 1986 & won't return until 2061"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "YOUR NEW CLASS SCHEDULE",
    "clues": [
      [
        "$200",
        "History:Study up on this ship that anchored in Plymouth Harbor on Dec. 26, 1620"
      ],
      [
        "$400",
        "Home ec.:Make this breakfast dish of battered & fried bread, called pain perdu in France"
      ],
      [
        "$600",
        "Spanish:You'll have to use your cabeza, this body part, to pass the class"
      ],
      [
        "$800",
        "Math:(Cheryl of the Clue Crew shows two hexagons on the monitor.)  A polygon may be considered convex, or this, meaning \"having at least 1 interior angle greater than 180 degrees\""
      ],
      [
        "$1000",
        "Science:Discover animal anatomy, starting with Ursidae, this animal family"
      ]
    ]
  },
  "4": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "On July 8, 1776 it was rung to proclaim the first public reading of the Declaration of Independence"
      ],
      [
        "$400",
        "Suffragettes were women who wanted the right to do this (& got to with the 19th Amendement)"
      ],
      [
        "$600",
        "Check out exotic marine life at one of these, like the National one in Baltimore"
      ],
      [
        "$800",
        "Tulsa's newspaper is called The World; Boston's is named for this object that depicts the world"
      ],
      [
        "$1000",
        "The name of this Texas city is Spanish for \"yellow\""
      ]
    ]
  },
  "5": {
    "title": "NOT A VERB",
    "clues": [
      [
        "$200",
        "Capable,succeed,accomplish"
      ],
      [
        "$400",
        "Paint,brush,easel"
      ],
      [
        "$600",
        "Wind,wander,wonderful"
      ],
      [
        "$800",
        "Salt,pepper,sage"
      ],
      [
        "$1000",
        "Candor,center,canter"
      ]
    ]
  },
  "6": {
    "title": "CHRISTOPHER COLUMBUS",
    "clues": [
      [
        "$400",
        "There's no truth to the story that she had to pawn her jewels to finance Columbus' first voyage"
      ],
      [
        "$800",
        "This flagship of Columbus' first voyage was chartered from Juan de la Cosa & was his largest ship"
      ],
      [
        "$1200",
        "Christopher Columbus was born in this Italian seaport where his father was a merchant & wool weaver"
      ],
      [
        "$1600",
        "On Oct. 12, 1492 Columbus reached the New World & landed at an island he called this, Spanish for \"holy savior\""
      ],
      [
        "$2000",
        "One of the only 2 current U.S. territories visited by Columbus, who reached both in 1493"
      ]
    ]
  },
  "7": {
    "title": "MOVIE MUSIC",
    "clues": [
      [
        "$400",
        "5-letter word for a group that sings exalting music, like the Bulgarian women's one heard in \"Brother Bear\""
      ],
      [
        "$800",
        "Caetano Veloso & Mr. Loco are among artists on the soundtrack of this Jack Black wrestling movie"
      ],
      [
        "$1200",
        "Julie Andrews sings \"A Spoonful Of Sugar\" in this movie"
      ],
      [
        "$1600",
        "In \"Raise Your Voice\", Hilary Duff sings this Handel oratorio about the Savior"
      ],
      [
        "$2000",
        "She sings \"Cry\" & \"Only Hope\" on the soundtrack of her movie \"A Walk to Remember\""
      ]
    ]
  },
  "8": {
    "title": "LITERATURE FOR KIDS",
    "clues": [
      [
        "$400",
        "\"We looked!  Then we saw him step in on the mat!  We looked!  And we saw him!\"  This famous cat"
      ],
      [
        "$800",
        "In a fairy tale by this Danish author, the Snow Queen takes little Kay away in her sleigh to her icy palace"
      ],
      [
        "$1200",
        "In \"Little Women\", Margaret March is better known by this nickname"
      ],
      [
        "$1600",
        "This loving relative who takes care of Tom Sawyer was inspired by Mark Twain's own mother"
      ],
      [
        "$2000",
        "This author who wrote about \"The Princess Who Could Not Laugh\" made us smile with \"Winnie-the-Pooh\""
      ]
    ]
  },
  "9": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$400",
        "Several different islands choose their own kings & queens as part of this state's Aloha festivals"
      ],
      [
        "$800",
        "Stand clear of the seed-spitting contest at the Hope, Arkansas festival for these huge picnic fruits"
      ],
      [
        "DAILY DOUBLE",
        "Dancers clomp around in wooden shoes at the Holland, Michigan festival honoring this flower"
      ],
      [
        "$1600",
        "Stockton, Calif. doesn't have a festival for Britney Spears, but it does have one for these green spears"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ART",
    "clues": [
      [
        "$400",
        "Ceramics is the art of making objects, even dreidels, out of this material"
      ],
      [
        "DAILY DOUBLE",
        "Someone tearing the L.A. Times into strips may be practicing this art form with a hyphenated French name"
      ],
      [
        "$1200",
        "The name of this type of paint that contains egg yolks almost sounds like a Japanese dish, but don't eat it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WHERE WORDS COME FROM",
    "clues": [
      [
        "$400",
        "Chinese or Malay:This tomato condiment that's put on French fries"
      ],
      [
        "$800",
        "Latin:This device you open when it's precipitating"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}