{
  "0": {
    "title": "21st CENTURY HISTORY",
    "clues": [
      [
        "$200",
        "In 2001 she became the first first lady to win elective office, becoming a senator from N.Y."
      ],
      [
        "$400",
        "This 2005 event is the costliest natural disaster in U.S. history"
      ],
      [
        "$600",
        "Benedict XVI succeeded this man as head of the Roman Catholic church in 2005"
      ],
      [
        "$800",
        "This new cabinet-level department includes FEMA, the Coast Guard & Customs"
      ],
      [
        "$1000",
        "In 2004 7 countries that were once Soviet allies were admitted as new members of this military alliance"
      ]
    ]
  },
  "1": {
    "title": "I'M BOARD",
    "clues": [
      [
        "$200",
        "You'll be sitting pretty if you get a triple letter score with a Q or X in this game"
      ],
      [
        "$400",
        "When I play, the one that's not sunk in this game is the 2-peg patrol boat"
      ],
      [
        "$600",
        "You may have to leave your hands & feet on the board of this game that can tie you up in knots"
      ],
      [
        "$800",
        "Creative Cat, Data Head & Word Worm are some of the 14 talent activities in this game named for the skull"
      ],
      [
        "$1000",
        "This game similar to the game \"Go\" has a Shakespearean name & uses black & white disks"
      ]
    ]
  },
  "2": {
    "title": "7, 8 OR 9",
    "clues": [
      [
        "$200",
        "Number of Snow White's height-challenged housemates"
      ],
      [
        "$400",
        "The one that starts with 2 vowels"
      ],
      [
        "$600",
        "In the famous Christmas poem, Santa's sleigh is pulled by this many tiny reindeer"
      ],
      [
        "$800",
        "Number of classic \"Ancient Wonders\" that included the Colossus of Rhodes"
      ],
      [
        "$1000",
        "Some people compare happiness to being on this number cloud"
      ]
    ]
  },
  "3": {
    "title": "SNACK TIME",
    "clues": [
      [
        "$200",
        "You can't beat a PB&J sandwich, which stands for this"
      ],
      [
        "$400",
        "If you're really hungry, try a Gordita Supreme at this Mexican chain"
      ],
      [
        "$600",
        "Popularized at a 1942 state fair, it's a frankfurter dipped in batter & deep fried"
      ],
      [
        "$800",
        "A \"boat\" of this fruit: cut lengthwise through the peel, stuff with marshmallows & chocolate chips, bake for 5 min."
      ],
      [
        "$1000",
        "Some call them nuggets or tenders, but strips of chicken can also have this \"handy\" name"
      ]
    ]
  },
  "4": {
    "title": "SHAPELY COUNTRIES",
    "clues": [
      [
        "$200",
        "This island off the coast of Africa is where you might find Alex, Marty and Melman"
      ],
      [
        "$400",
        "Sugarcane is an important crop of this communist Caribbean island"
      ],
      [
        "$600",
        "No wonder it's called a low country, much of it is below sea level"
      ],
      [
        "DAILY DOUBLE",
        "This country is named for a circle around the Earth"
      ],
      [
        "$1000",
        "The name of this Asian country means \"Land of the Free,\" so it's not surprising that it's never been colonized"
      ]
    ]
  },
  "5": {
    "title": "PREFIXES",
    "clues": [
      [
        "$200",
        "Medically speaking, hemo-, hema- & hemato- all mean this"
      ],
      [
        "$400",
        "Before -standard & -marine, it means below"
      ],
      [
        "$600",
        "Before -biography or -graph, it means self"
      ],
      [
        "$800",
        "It puts the fire before -technics & -mania"
      ],
      [
        "$1000",
        "This prefix turns 1 byte of data into about a billion"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS WOMEN",
    "clues": [
      [
        "$400",
        "Clare of Assisi, whose miracles saved her city from destruction twice, died in 1253 & became one of these in 1255"
      ],
      [
        "$800",
        "Margaret Spelling, seen here, is the first mom with kids in school to serve as U.S. Secretary of this"
      ],
      [
        "$1200",
        "An age when Shakespeare wrote & England gained power is named for this queen"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew reports from the National Geographic Society's Explorer's Hall.)I'm at the National Geographic Society's Explorer's Hall in the cockpit of a Lockheed Electra, like the one that vanished with this woman who was trying to fly around the world in 1937"
      ],
      [
        "$2000",
        "She's the Brontë sister who wrote \"Wuthering Heights\""
      ]
    ]
  },
  "7": {
    "title": "YOUNG ACTORS",
    "clues": [
      [
        "$400",
        "Hayden Panettiere, seen here, is virtually indestructible on this NBC show"
      ],
      [
        "$800",
        "This \"Malcolm in the Middle\" star voiced the abandoned zebra stripes in \"Racing Stripes\""
      ],
      [
        "DAILY DOUBLE",
        "This \"Harry Potter\" actress made history in 2005 as the youngest ever to grace the cover of Teen Vogue"
      ],
      [
        "$1600",
        "On a Nick show, Lil' JJ plays a 15-year-old known as \"just\" him"
      ],
      [
        "$2000",
        "She appeared in \"Santa Clause 3\" with brother Spencer before being nominated for an Oscar at age 10 in 2007"
      ]
    ]
  },
  "8": {
    "title": "HOW PRECIOUS!",
    "clues": [
      [
        "$400",
        "San Jose State University's Beethoven Center has brown, grey & white strands of this that once grew on Ludwig"
      ],
      [
        "$800",
        "A dollar dated 1804 made of this metal is now worth over a million dollars"
      ],
      [
        "$1200",
        "An 1868 one of these showing Ben Franklin is worth millions, as only 2 still exist"
      ],
      [
        "$1600",
        "Odyssey Marine Exploration will sell you a $2,500 pickle bottle found on one of these from 1865"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads the clue.) This stone owes its distinctive color to small amounts of chromic oxide"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$400",
        "In \"The Lion, the Witch and the Wardrobe\", Lucy peers into an old wardrobe & discovers this magical land"
      ],
      [
        "$800",
        "Snipp, Snapp & Snurr, who star in a series of books, are brothers from this Scandinavian country"
      ],
      [
        "$1200",
        "In the Grimm tale \"The 12 Dancing Princesses\", 12 sisters dance so much that they wear out these every night"
      ],
      [
        "$1600",
        "This orphan befriends a goatherd named Peter when she's sent to live with her grandfather in the Swiss Alps"
      ],
      [
        "$2000",
        "She's the title heroine \"Of Green Gables\" in a classic 1908 book"
      ]
    ]
  },
  "10": {
    "title": "SHOW & TELL",
    "clues": [
      [
        "$400",
        "The flag seen here has been used by this European kingdom since 1801"
      ],
      [
        "$800",
        "This world-famous artwork seen here was painted around 1505"
      ],
      [
        "$1200",
        "We get a kick out of this international sports star seen here"
      ],
      [
        "$1600",
        "Seen here is a member of this branch of the U.S. military in dress uniform"
      ],
      [
        "$2000",
        "More than three billion people have flown in the type of plane seen here that bears this numerical designation"
      ]
    ]
  },
  "11": {
    "title": "CALIFORNIA HERE I COME!",
    "clues": [
      [
        "$400",
        "The 1906 quake named for this city had a magnitude of 7.9; more than 28,000 buildings lay in ruins"
      ],
      [
        "$800",
        "The second-most populous city in the nation, it's more than 450 square miles in area"
      ],
      [
        "$1200",
        "The falls that bear the name of this national park plunge 2,425 feet down a rock wall"
      ],
      [
        "$1600",
        "This desert region whose name sounds a bit morbid contains the lowest point in the U.S."
      ],
      [
        "$2000",
        "This city really must be the Magic Kingdom! Here, Ducks become champions of pro hockey"
      ]
    ]
  }
}