{
  "0": {
    "title": "THE 5 \"W\"s",
    "clues": [
      [
        "$100",
        "According to the rhyme, it's what Simple Simon wanted to taste of the pieman's"
      ],
      [
        "$200",
        "It's the unit of power equal to one joule per second"
      ],
      [
        "DAILY DOUBLE",
        "It comes between the following pronunciations:eks  _____   ze"
      ],
      [
        "$400",
        "Dr. Hiroshi Nakajima is the head of the U.N. organization known by this acronym"
      ],
      [
        "$500",
        "It's the radio station American Movie Classics wants you to \"remember\""
      ]
    ]
  },
  "1": {
    "title": "WHO",
    "clues": [
      [
        "$100",
        "\"New York Rock\", an opera by this widow of John Lennon, is a love story ending in a murder"
      ],
      [
        "$200",
        "This Whitewater prosecutor was born in North Texas a month before Bill Clinton was born in Arkansas"
      ],
      [
        "$300",
        "Born in New York City in 1927, he spent many of his childhood Day-Os in the Caribbean"
      ],
      [
        "$400",
        "Once among Charlie's Angels, she celebrated her 50th birthday in 1997 by posing for Playboy"
      ],
      [
        "$500",
        "In 1961 he founded the Jewish Documentation Center in Vienna to pursue his Nazi quarry"
      ]
    ]
  },
  "2": {
    "title": "WHAT",
    "clues": [
      [
        "$100",
        "If it drops from the compartment above your seat, put your own on before helping others"
      ],
      [
        "$200",
        "This dagger gives its name to a high heel that rests on a tiny base"
      ],
      [
        "$300",
        "Your hook & line won't do much good without one of these to keep them at the right depth"
      ],
      [
        "$400",
        "In 1954 Marcello Nizzoli designed the stylish Olivetti Lettera 22 model of this machine"
      ],
      [
        "$500",
        "You'll find the ends of the spark plug wires under this \"cap\""
      ]
    ]
  },
  "3": {
    "title": "WHERE",
    "clues": [
      [
        "$100",
        "In area, it's the largest country in both Europe & Asia"
      ],
      [
        "$200",
        "To vacation in this Caribbean paradise, you may fly into Sangster Intl. Airport in Montego Bay"
      ],
      [
        "$300",
        "The western region of this mountain range is home to Spain's Basque population"
      ],
      [
        "$400",
        "In Portugal the area south of this river that bisects the country is much warmer than the area north of it"
      ],
      [
        "$500",
        "This U.S. territory in the Pacific is the southernmost of the Mariana Islands"
      ]
    ]
  },
  "4": {
    "title": "WHEN",
    "clues": [
      [
        "$100",
        "On Aug. 28, 1963 he told a crowd gathered in Washington, D.C. \"I have a dream\""
      ],
      [
        "$200",
        "On Jan. 20, 1981 Iran released its hostages & this president was inaugurated"
      ],
      [
        "$300",
        "The Wright Bros. made their first powered flight on December 17, 1903, near this village"
      ],
      [
        "$400",
        "As of April 7, 1984 it surpassed Chicago as the nation's second most populous city"
      ],
      [
        "$500",
        "These Americans got the right to vote on August 26, 1920"
      ]
    ]
  },
  "5": {
    "title": "WHY",
    "clues": [
      [
        "$100",
        "\"Because it is there\" was climber George Leigh Mallory's response to this query"
      ],
      [
        "$200",
        "Because it was slow, clumsy, flightless, & friendly to European settlers on Mauritius"
      ],
      [
        "$300",
        "As he told Delilah, because his head had never been touched by a razor"
      ],
      [
        "$400",
        "Because the part protruding beyond the fingertips is made of dead cells, with no nerves"
      ],
      [
        "$500",
        "Because the shorter blue light waves are scattered around the atmosphere, while longer red ones aren't"
      ]
    ]
  },
  "6": {
    "title": "PEOPLES",
    "clues": [
      [
        "$200",
        "Adjective for the major eastern European ethnic group & for their languages, like Russian & Bulgarian"
      ],
      [
        "$400",
        "They came from Jutland to invade Britain around the same time as the Angles & Saxons"
      ],
      [
        "$600",
        "According to legend, Romulus invited these people of Italy to a feast & carried off their women"
      ],
      [
        "$800",
        "After 1 million were killed by Turkey during WWI, these people turned to the USSR for help"
      ],
      [
        "$1000",
        "Dutch settlers \"tot\" the world this name for the Khoikhoi people of present-day Namibia"
      ]
    ]
  },
  "7": {
    "title": "GEOGRAPHIC VOCABULARY",
    "clues": [
      [
        "$200",
        "This smallest dog breed is named for the largest Mexican state"
      ],
      [
        "$400",
        "Mahon, the main town on the island of Minorca, gave us this name for a sandwich spread"
      ],
      [
        "$600",
        "The French phrase meaning \"Songs of the Valley of the Vire\" became this word for a type of stage entertainment"
      ],
      [
        "$800",
        "An ancient name for Sri Lanka -- no, not Ceylon -- gave us this word for lucky discoveries made by accident"
      ],
      [
        "$1000",
        "Belgian community that made the coarse cloth for which a bag & a coat are named"
      ]
    ]
  },
  "8": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$200",
        "In a Grimm tale, grim indeed, she pushed a witch into an oven"
      ],
      [
        "$400",
        "In 1937 Tolkien published \"The Hobbit\" & this author put out \"And To Think That I Saw It On Mulberry Street\""
      ],
      [
        "$600",
        "Title character among Ludwig Bemelmans' \"Twelve Little Girls In Two Straight Lines\""
      ],
      [
        "DAILY DOUBLE",
        "The title of this 1992 children's book, seen here, is also the name of its island setting:"
      ],
      [
        "$1000",
        "This letter completes the title of William Steig's classic 1968 book that was all in letters, \"CD....\""
      ]
    ]
  },
  "9": {
    "title": "GOLD",
    "clues": [
      [
        "$200",
        "Gold needles were once used in this medical treatment that uses meridian points"
      ],
      [
        "$400",
        "In 1995 people dug around this landmark looking for Jim Bowie's gold"
      ],
      [
        "$600",
        "It's the emblem of the Phi Beta Kappa society"
      ],
      [
        "$800",
        "These pseudo-scientists of the Middle Ages tried to turn base metals into gold; now you can in a cyclotron"
      ],
      [
        "$1000",
        "Sir Walter Raleigh was among those who searched for this city of gold, looking in the area of what's now Guyana"
      ]
    ]
  },
  "10": {
    "title": "\"D\"",
    "clues": [
      [
        "$200",
        "June 6, 1944"
      ],
      [
        "$400",
        "Common 3-letter abbreviation for the Doctor of Philosophy degree"
      ],
      [
        "$600",
        "Needed for good teeth & bones, sunlight brings out the best of it in you"
      ],
      [
        "$800",
        "G.W. Bitzer was the cinematographer on most of this director's silent films"
      ],
      [
        "$1000",
        "This rapper has sung alone & with \"The Boyz\""
      ]
    ]
  },
  "11": {
    "title": "HAWN",
    "clues": [
      [
        "$200",
        "In this 1980 film Goldie winds up cleaning an Army latrine with an electric toothbrush"
      ],
      [
        "$400",
        "Goldie moans in it: \"In Hollywood, women have only 3 ages: babe, district attorney & driving Miss Daisy\""
      ],
      [
        "$600",
        "1 of the 2 films that starred both Goldie & Warren Beatty"
      ],
      [
        "DAILY DOUBLE",
        "This 1969 film, seen here, wasn't Goldie's first, but it gave her her first major film role:"
      ],
      [
        "$1000",
        "This 1992 supernatural comedy featured Goldie, Meryl & Bruce"
      ]
    ]
  }
}