{
  "0": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$100",
        "In February 1865 he became chief of all Confederate armies"
      ],
      [
        "$200",
        "Before joining the Brooklyn Dodgers in 1947, he led the NCAA in overall yards gained as a football player at UCLA"
      ],
      [
        "$300",
        "In 1836 this artist unsuccessfully ran for mayor of New York City: a year later he invented the telegraph"
      ],
      [
        "$400",
        "For 4 years during the American Revolution, this future Treasury Secretary served as Washington's private secretary"
      ],
      [
        "$500",
        "The first First Lady who was a college graduate, she banned all alcoholic beverages from state functions"
      ]
    ]
  },
  "1": {
    "title": "COMFORT FOOD",
    "clues": [
      [
        "$100",
        "Ketchup is baked right into this main dish that shares its name with a pop music star"
      ],
      [
        "$200",
        "With the Kraft product of this pasta & cheese, kids can now bite into the Rugrats & swallow Bugs Bunny"
      ],
      [
        "$300",
        "It's hot breakfast cereal made from & named for the most nutritious of the cereal grains"
      ],
      [
        "$400",
        "Cheese & blueberries are popular fillings for these Jewish crepes"
      ],
      [
        "$500",
        "South America's Tupi Indians named this cassava starch that we use in pudding"
      ]
    ]
  },
  "2": {
    "title": "U.S. \"CITY\"s",
    "clues": [
      [
        "$100",
        "In 1990 Donald Trump took a gamble & opened his Taj Mahal Casino in this city"
      ],
      [
        "$200",
        "At Christmas, a dazzling light display lights up Temple Square in this city"
      ],
      [
        "$300",
        "In the 1870s Wyatt Earp was a lawman in this \"Wickedest Little City in America\""
      ],
      [
        "$400",
        "It's been publishing Nevada's oldest newspaper, The Nevada Appeal, since 1865"
      ],
      [
        "$500",
        "A monument in this Iowa city honors Sgt. Charles Floyd, who died during the Lewis & Clark expedition"
      ]
    ]
  },
  "3": {
    "title": "SONGS FROM DISNEY FILMS",
    "clues": [
      [
        "$100",
        "\"Part of Your World\" & \"Under the Sea\""
      ],
      [
        "$200",
        "\"Belle\" & \"Be Our Guest\""
      ],
      [
        "$300",
        "\"I'm Late\" & \"March of the Cards\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Second Star to the Right\" & \"A Pirate's Life\""
      ],
      [
        "$500",
        "\"Bella Notte\" & \"The Siamese Cat Song\""
      ]
    ]
  },
  "4": {
    "title": "BIBLICAL PAINTINGS",
    "clues": [
      [
        "$100",
        "Old Testament leader depicted here by Philippe de Champaigne:(holding Ten Commandments)"
      ],
      [
        "$200",
        "Object placed on Christ's head in the Bosch work seen here:"
      ],
      [
        "$300",
        "Object of worship in the Poussin painting seen here:(an idol)"
      ],
      [
        "$400",
        "\"Vain\" glorious structure shown here in a Peter Bruegel work:"
      ],
      [
        "$500",
        "He's returning in Rembrandt's illustration of a parable:"
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$100",
        "\"Paradise Lost\" poet considered by some to be TV's 1st male comedy star"
      ],
      [
        "$200",
        "San Antonio Spurs \"Admiral\" marooned by Daniel Defoe"
      ],
      [
        "$300",
        "14th U.S. president who changed careers & became a big-screen James Bond"
      ],
      [
        "$400",
        "Orbiting Buckeye senator with a \"Fatal Attraction\" for Michael Douglas"
      ],
      [
        "$500",
        "\"Pulp Fiction\" star who might have his royale drip all over a canvas as an artist in the late 1940s"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$200",
        "Chapter 3 of this Mark Twain novel introduces us to the \"Knights of the Table Round\""
      ],
      [
        "$400",
        "A minor character from \"Breakfast of Champions\" became the hero of his 1987 novel \"Bluebeard\""
      ],
      [
        "$600",
        "In 1912 Zane Grey published this \"colorful\" classic of the American West"
      ],
      [
        "$800",
        "In a 1989 novel by E.L. Doctorow, gangster Dutch Schultz takes this title teen under his wing"
      ],
      [
        "$1000",
        "Old Ben, not Gentle Ben, is the title character in this William Faulkner novelette"
      ]
    ]
  },
  "7": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$200",
        "1988:\"My dad lets me drive slow on the driveway.  I'm an excellent driver\""
      ],
      [
        "$400",
        "1986:\"I feel the need -- the need for speed\""
      ],
      [
        "$600",
        "1981:\"...Wanna dance, or would you rather just suck face?\""
      ],
      [
        "$800",
        "1988:\"The dingo's got my baby!\""
      ],
      [
        "$1000",
        "1976:\"Follow the money\""
      ]
    ]
  },
  "8": {
    "title": "THAT 1870s SHOW",
    "clues": [
      [
        "$200",
        "In a wacky episode, Clovis spills acid, prompting this inventor to make his call to Watson on March 10, 1876"
      ],
      [
        "$400",
        "Bo pays his sister to do a book report on this 1872 Jules Verne novel & gets almost 3 months in detention"
      ],
      [
        "$600",
        "In a special episode, Marcy finds out her boyfriend Jerry was killed in this June 25, 1876 battle"
      ],
      [
        "$800",
        "The gang holds a buggy wash to raise a million dollars' bail for this Tammany \"Boss\" when he's arrested in 1871"
      ],
      [
        "$1000",
        "Larry tries to get a job with this New York Tribune founder, who tells him to get out of his office & go west:"
      ]
    ]
  },
  "9": {
    "title": "HIGH SCHOOL NAMES",
    "clues": [
      [
        "$200",
        "L.A.'s Alain Leroy Locke High is named for the first black student to get this scholarship to Oxford"
      ],
      [
        "$400",
        "Many schools are named for Lincoln; one in Orland Park, Illinois is named for this poet & Lincoln biographer"
      ],
      [
        "$600",
        "In 1999 a school was named for Governor Lawton Chiles in this state capital"
      ],
      [
        "$800",
        "A Washington-area high school bears the name of this Senators pitcher, \"The Big Train\""
      ],
      [
        "$1000",
        "(Hi, I'm Kevin Garnett)  My high school was named after this man for whom the rank of full admiral was created in 1866"
      ]
    ]
  },
  "10": {
    "title": "THE MAP OF SOUTH AMERICA",
    "clues": [
      [
        "$200",
        "Sailing down the Orinoco, you'll wind up in this ocean"
      ],
      [
        "$400",
        "Captain Cook \"rounded\" it with little difficulty in early 1769"
      ],
      [
        "$600",
        "Georgetown is capital of this country, once a British colony"
      ],
      [
        "DAILY DOUBLE",
        "Country named for the person who became president of Gran Colombia in 1819"
      ],
      [
        "$1000",
        "They're the 2 South American countries that don't border Brazil"
      ]
    ]
  },
  "11": {
    "title": "HAPPY TALK",
    "clues": [
      [
        "$200",
        "If you're really happy, you may be \"pleased as\" this highly emotional puppet"
      ],
      [
        "$400",
        "Title adjective for mistresses Ford & Page, Shakespeare's \"Wives of Windsor\""
      ],
      [
        "$600",
        "An unaccented unit of musical time that may begin a piece"
      ],
      [
        "DAILY DOUBLE",
        "This English word comes from Latin for \"under the influence of Jupiter\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}