{
  "0": {
    "title": "U.S.A.",
    "clues": [
      [
        "$100",
        "Fillmore filled in as Utah's territorial capital until this city took over in 1856"
      ],
      [
        "$200",
        "The \"American\" breed of this dog is Virginia's official state dog -- Tallyho!"
      ],
      [
        "$300",
        "Music lovers know this city is home to the Rhode Island Philharmonic"
      ],
      [
        "$400",
        "Sounds fishy, but Mystic Aquarium is one of the top attractions in this state"
      ],
      [
        "$500",
        "At 306 feet high, the Bennington Battle Monument in this state was once the tallest battle monument in the world"
      ]
    ]
  },
  "1": {
    "title": "MOVIE SPOUSES",
    "clues": [
      [
        "$100",
        "Spencer Tracy's in \"Guess Who's Coming to Dinner\""
      ],
      [
        "$200",
        "Michelle Pfeiffer's in \"The Story of Us\""
      ],
      [
        "$300",
        "Meg Ryan's in \"When a Man Loves a Woman\""
      ],
      [
        "$400",
        "Jeff Daniels' in \"Terms of Endearment\""
      ],
      [
        "$500",
        "Richard Dreyfuss' in \"Close Encounters...\""
      ]
    ]
  },
  "2": {
    "title": "THE 1860s",
    "clues": [
      [
        "$100",
        "In March of 1867 Secretary of State Seward arranged to buy this \"icebox\" for a total of $7.2 million"
      ],
      [
        "$200",
        "In 1864 this motto first appeared on a U.S. coin, a 2-cent piece"
      ],
      [
        "$300",
        "In 1865 this man began making distinctive cowboy hats in his one-man factory in Philadelphia"
      ],
      [
        "$400",
        "On October 4, 1861 the U.S. Navy authorized the construction of this ironclad ship; it was launched 118 days later"
      ],
      [
        "$500",
        "In 1868 this lodge, the B.P.O.E., was founded in New York City by 15 entertainers"
      ]
    ]
  },
  "3": {
    "title": "A CENTURY OF FOOD",
    "clues": [
      [
        "$100",
        "A San Pedro, California packer first put this fish into cans in 1903; its casserole wasn't introduced until the '30s"
      ],
      [
        "$200",
        "George Bush vetoed this veggie 62 years after it was brought to the U.S. from Italy"
      ],
      [
        "$300",
        "In 1949 Charles Lubin introduced a cheesecake with this name, his daughter's"
      ],
      [
        "DAILY DOUBLE",
        "Reuben Mattus created this ice cream (& its Danish-sounding name) in the Bronx in 1961"
      ],
      [
        "$500",
        "Mr. Cardini's 1924 invention, it was called \"The greatest recipe to originate from the Americas in 50 years\""
      ]
    ]
  },
  "4": {
    "title": "POSTS",
    "clues": [
      [
        "$100",
        "In 1492 Martin Pinzon commanded this ship; his brother Vicente commanded the Nina"
      ],
      [
        "$200",
        "In 1981, just before becoming president of Egypt on Sadat's death, Hosni Mubarak held this post"
      ],
      [
        "$300",
        "Irving Thalberg produced \"A Night at the Opera\" as a unit producer at this studio"
      ],
      [
        "$400",
        "In 1877 Bat Masterson was elected sheriff of Ford County, Kansas with this \"car\" town as his headquarters"
      ],
      [
        "$500",
        "This 11th century poet held the post of astronomer in the Persian royal court"
      ]
    ]
  },
  "5": {
    "title": "\"CK\"",
    "clues": [
      [
        "$100",
        "The \"culture\" type is emotional disruption caused by living in a society not one's own"
      ],
      [
        "$200",
        "Edmund Bergler, credited with inventing the term \"writer's\" this, must not have felt it -- he wrote several books"
      ],
      [
        "$300",
        "A metal measuring rod that's poked into a car's crankcase"
      ],
      [
        "$400",
        "They're barrel's 2 partners in an expression meaning \"the whole thing\""
      ],
      [
        "$500",
        "Athletic position in which the thighs are against the chest & the arms wrap around the shins"
      ]
    ]
  },
  "6": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "Poe poem containing the line \"What a world of happiness their harmony foretells!\""
      ],
      [
        "$400",
        "His epic Civil War poem \"John Brown's Body\" won the Pulitzer Prize in 1929"
      ],
      [
        "$600",
        "This 1915 Edgar Lee Masters work was an assemblage of over 200 self-inscribed epitaphs from a Midwestern town"
      ],
      [
        "$800",
        "This Longfellow schooner \"Sailed the wintry sea; and the skipper had taken his little daughter to bear him company\""
      ],
      [
        "$1000",
        "This Shelley poem is subtitled \"An Elegy on the Death of John Keats\""
      ]
    ]
  },
  "7": {
    "title": "TERMS OF SERVICE",
    "clues": [
      [
        "$200",
        "President of Uganda:1971-1979"
      ],
      [
        "$400",
        "Prime minister of Japan:1941-1944"
      ],
      [
        "$600",
        "\"Magnificent\" dictator of Florence, Italy:1478-1492"
      ],
      [
        "$800",
        "Prime minister of Canada:1984-1993"
      ],
      [
        "$1000",
        "Prime minister of Great Britain:1916-1922"
      ]
    ]
  },
  "8": {
    "title": "ALSO AT THE 2000 GRAMMYS",
    "clues": [
      [
        "$200",
        "The Best Chamber Music Performance was this German's sonatas with Lambert Orkis, not Schroeder, on piano"
      ],
      [
        "$400",
        "The Best Long Form Music Video featured this \"fiery\" rock guitarist who died in 1970"
      ],
      [
        "DAILY DOUBLE",
        "Burning Spear won for Best Album in this musical category with \"Calling Rastafari\""
      ],
      [
        "$800",
        "Los Palominos won for Best Performance in this Mexican-American style made famous by Selena"
      ],
      [
        "$1000",
        "Richard Burton won a Grammy in 1976; this man, no relation, won in 2000 for reading the words of Martin Luther King"
      ]
    ]
  },
  "9": {
    "title": "POPES NAMED LEO",
    "clues": [
      [
        "$200",
        "Leo I's Petrine Theory established that the popes inherit this man's authority"
      ],
      [
        "$400",
        "In an 1895 letter Leo XIII wrote against this country's separation of church & state"
      ],
      [
        "$600",
        "Leo IV rebuilt Rome after it was sacked by the Saracens, people of this religion"
      ],
      [
        "$800",
        "After being attacked on the streets of Rome in 799, Leo III took refuge with this king of the Franks"
      ],
      [
        "$1000",
        "Term for the buying of religious offices; Leo IX was the pope who put a stop to it"
      ]
    ]
  },
  "10": {
    "title": "WEIRD WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "A kip is a deadweight load equivalent to this many pounds, half a short ton"
      ],
      [
        "$400",
        "Don't wine, a jeroboam is just 2 of these you might find in your wine Selleck...er, cellar"
      ],
      [
        "$600",
        "A centistere is this fraction of a stere, a measure of stacked wood"
      ],
      [
        "$800",
        "It can be a unit of circular measure equal to 60 degrees, or an instrument used by navigators to measure angles"
      ],
      [
        "DAILY DOUBLE",
        "Last name of the child star of \"Terminator 2\"; he'll go the whole 220 yards for you"
      ]
    ]
  },
  "11": {
    "title": "\"EX\" WORDS",
    "clues": [
      [
        "$200",
        "Form of address for a foreign ambassador or a bishop"
      ],
      [
        "$400",
        "From the Latin for \"up high\", it means to glorify or honor"
      ],
      [
        "$600",
        "Spit"
      ],
      [
        "$800",
        "\"Extrude\" means to thrust out; drop 2 letters & you get this similar word meaning to ooze forth"
      ],
      [
        "$1000",
        "In 1978 this group topped the pop charts with \"Kiss You All Over\"; since then they've had 10 No. 1 country hits"
      ]
    ]
  }
}