{
  "0": {
    "title": "THE SOPRANOS",
    "clues": [
      [
        "$100",
        "New Jersey native James Gandolfini plays mobster Tony Soprano on this network's \"The Sopranos\""
      ],
      [
        "$200",
        "When Dr. Melfi put Tony on this brand of antidepressant, it had some side effects on his married life"
      ],
      [
        "$300",
        "This famous son, the \"Choirboy of the Board\", played himself & joined the richest poker game in Jersey"
      ],
      [
        "$400",
        "Before she played Tony's mom, Nancy Marchand won 4 Emmys as Ed Asner's publisher boss on this show"
      ],
      [
        "$500",
        "Once rock & roll's Little Steven & Miami Steve, he plays Soprano lieutenant Silvio Dante"
      ]
    ]
  },
  "1": {
    "title": "EUROPEAN RIVERS",
    "clues": [
      [
        "$100",
        "It's London's chief water supply"
      ],
      [
        "$200",
        "In Paris the banks of this river have been designated a UNESCO World Heritage Site"
      ],
      [
        "$300",
        "In 1992 Slovaks altered this river's course on the border of Slovakia & Hungary to improve navigation"
      ],
      [
        "$400",
        "In 1937 this Russian river's first hydroelectric project was completed at Ivankovo"
      ],
      [
        "$500",
        "This country's longest river, the Gudena, winds 98 miles through the Jutland Peninsula"
      ]
    ]
  },
  "2": {
    "title": "MARSHMALLOW CUISINE",
    "clues": [
      [
        "$100",
        "The treats made with margarine, marshmallows & this \"talking\" Kellogg's cereal have only 3 grams of fat per serving"
      ],
      [
        "$200",
        "You always want another of these campfire treats, marshmallows, chocolate & graham crackers (hence their name)"
      ],
      [
        "$300",
        "This marshmallow sandwich from the Chattanooga Bakery, a favorite in the South with RC Cola, has been around since 1917"
      ],
      [
        "$400",
        "Trademark name of the marshmallow treats seen here; they're Easter favorites:"
      ],
      [
        "$500",
        "Adding almonds & marshmallows to chocolate ice cream, this \"grand\" ice cream company created Rocky Road"
      ]
    ]
  },
  "3": {
    "title": "FISHY WORDS",
    "clues": [
      [
        "$100",
        "To complain about minor issues"
      ],
      [
        "$200",
        "It's a place for a bird to roost or for a person to sit"
      ],
      [
        "$300",
        "A small quantity you might pat on with a finger"
      ],
      [
        "DAILY DOUBLE",
        "Since 1777 this ale has been brewed in Burton on Trent, England, a town with exceptional well water"
      ],
      [
        "$500",
        "In Spanish it can mean \"pretty\" as well as a tuna-like fish"
      ]
    ]
  },
  "4": {
    "title": "REMEMBER 1999?",
    "clues": [
      [
        "$100",
        "100 million stamps incorrectly placing this big landmark in Colorado instead of Arizona won't be released"
      ],
      [
        "$200",
        "Bank of America was taken to task for its employee-adopt-one-of-these machines-&-keep-them-clean program"
      ],
      [
        "$300",
        "He got a new car, the Lancia Jubilee, seen here with some of his Guards:"
      ],
      [
        "$400",
        "E-mails flew as moves were made to name Saint Isidore of Seville the patron saint of this global system"
      ],
      [
        "$500",
        "This craft that had its 15 minutes of fame in 1961 was recovered from the ocean floor in 1999"
      ]
    ]
  },
  "5": {
    "title": "THAT'S HISTORY",
    "clues": [
      [
        "$100",
        "In 1925 Reza Pahlavi deposed the last of the Kajars & took over as Shah of this country"
      ],
      [
        "$200",
        "This rebel group in Nicaragua was named for an anti-American rebel of the 1920s"
      ],
      [
        "$300",
        "In 1976 Spain ceded Spanish Sahara to Mauritania & this country"
      ],
      [
        "$400",
        "When the Tuscaroras joined, the Iroquois League updated its name to this"
      ],
      [
        "$500",
        "This Alexandrian added latitude & longitude lines to his maps around 151 A.D."
      ]
    ]
  },
  "6": {
    "title": "THE SOPRANOS",
    "clues": [
      [
        "$200",
        "Luisa Tetrazzini was famed for her ability to hit these; we hope she ended her career on one"
      ],
      [
        "$400",
        "Lillian Russell made her debut in this duo's \"H.M.S. Pinafore\" & later became a star of burlesque"
      ],
      [
        "$600",
        "Amelita Galli-Curci brightened up opera as this type of soprano, Italian for \"coloring\""
      ],
      [
        "$800",
        "Singer Rosa Ponselle's parents hopefully gave her this middle name, the last name of singer Dame Nellie"
      ],
      [
        "$1000",
        "In 1976 Gwyneth Jones sang Brunhilde in the centenary performances of this Richard Wagner tetralogy"
      ]
    ]
  },
  "7": {
    "title": "HEY, ARNOLD!",
    "clues": [
      [
        "$200",
        "Eggsactly!  He led the capture of Fort Ticonderoga from the Brits in 1775"
      ],
      [
        "$400",
        "He clubbed & sliced his way to victory in the 1960 U.S. Open"
      ],
      [
        "$600",
        "If you've looked over copies of \"Dover Beach\", you know he penned it"
      ],
      [
        "$800",
        "This \"Study of History\" author saw history as a succession of civilizations, not political entities"
      ],
      [
        "$1000",
        "The 12-tone system of musical composition was created by this self-taught Austrian"
      ]
    ]
  },
  "8": {
    "title": "FUN FACTS ABOUT STATES & CAPITALS",
    "clues": [
      [
        "$200",
        "The only state capital whose name ends in 3 vowels, it's also the northernmost"
      ],
      [
        "$400",
        "The only state whose name ends in 3 vowels"
      ],
      [
        "$600",
        "One of the original 13, it's the only state whose name ends in 3 consonants"
      ],
      [
        "DAILY DOUBLE",
        "The only state capital whose name ends in 3 consonants, namely R, C & K"
      ],
      [
        "$1000",
        "It's the only state whose name begins with 2 vowels"
      ]
    ]
  },
  "9": {
    "title": "WORMS",
    "clues": [
      [
        "$200",
        "This former NBA rebounding champ is nicknamed \"The Worm\""
      ],
      [
        "$400",
        "This man, already pronounced a heretic, was formally declared an outlaw by 1521's Edict of Worms"
      ],
      [
        "$600",
        "According to a proverb about how much abuse one will tolerate, \"Even a worm will\" do this"
      ],
      [
        "$800",
        "Seen here, this classic singing group had a No. 1 hit in 1952 with the \"Glow Worm\""
      ],
      [
        "DAILY DOUBLE",
        "This adjective that means \"worm-shaped\" is used to describe the human appendix"
      ]
    ]
  },
  "10": {
    "title": "PRO WRESTLING",
    "clues": [
      [
        "$200",
        "In the '80s Bobby Eaton & Stan Lane were called Midnight Express, among the greatest of these \"teams\""
      ],
      [
        "$400",
        "This '50s wrestler whose name advertised his good looks used to toss bobby pins to his fans"
      ],
      [
        "$600",
        "Wrestler Captain Lou Albano played her dad in the video for \"Girls Just Want to Have Fun\""
      ],
      [
        "$800",
        "Steve Austin got this nickname when his then wife insisted he drink his tea while it was still hot"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "HIGH \"IQ\"",
    "clues": [
      [
        "$200",
        "It's a small shop specializing in fashionable & often expensive clothing"
      ],
      [
        "$400",
        "Don't take it personally, it's just a detailed analysis of a subject or literary work"
      ],
      [
        "$600",
        "\"Everything Must Go\" at this type of sale held by a company that's \"all washed up\""
      ],
      [
        "$800",
        "This No. 1 song from 1963 was written & performed by Sister Luc-Gabrielle"
      ],
      [
        "$1000",
        "Maputo is its capital"
      ]
    ]
  }
}