{
  "0": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$100",
        "His son Carl Philipp Emanuel served as court harpsichordist to Prussia's King Frederick II for over 20 years"
      ],
      [
        "$200",
        "In this fairy tale by Prokofiev, the title boy is represented by strings, his grandfather by a bassoon"
      ],
      [
        "$300",
        "The 1815 death of his brother Caspar led to a long struggle for custody of Caspar's son Karl"
      ],
      [
        "DAILY DOUBLE",
        "This 1928 work heard here was written on a commission from Ida Rubenstein"
      ],
      [
        "$500",
        "While visiting Iowa in 1893, this Czech composed his \"String Quartet No. 12 in F Major\", or the \"American Quartet\""
      ]
    ]
  },
  "1": {
    "title": "20th CENTURY SPORTS",
    "clues": [
      [
        "$100",
        "He said, \"I wasn't invited to shake hands with Hitler, but I wasn't invited to...shake hands with the president, either\""
      ],
      [
        "$200",
        "(Hi, I'm Freddie Jones of the San Diego Chargers)  When the Chargers joined the AFL in 1960, they were based in this city to rival the Rams"
      ],
      [
        "$300",
        "When Suzanne Lenglen played this sport in 1919 without her corset, she loosened things up for women"
      ],
      [
        "$400",
        "His 1968 long jump record of 8.90 meters stood for over 20 years"
      ],
      [
        "$500",
        "He managed the Cincinnati Reds to 2 World Series titles in the 1970s & Detroit to 1 in the 1980s"
      ]
    ]
  },
  "2": {
    "title": "THEY NAMED IT FOR ME",
    "clues": [
      [
        "$100",
        "They named a poll after this man born in Iowa in 1901"
      ],
      [
        "$200",
        "They named a fort near Dallas for this hero of the Mexican War"
      ],
      [
        "$300",
        "They named a knot for this Duke who was briefly king of England"
      ],
      [
        "$400",
        "They named a smear after a Greek-American doctor & shortened the name to this"
      ],
      [
        "$500",
        "They named the (horse) breed seen here after the man who owns the progenitor:"
      ]
    ]
  },
  "3": {
    "title": "THE OTHER SIDE OF THE HYPHEN",
    "clues": [
      [
        "$100",
        "To betray:double-"
      ],
      [
        "$200",
        "To throw overboard:deep-"
      ],
      [
        "$300",
        "Short-circuit the ignition:hot-"
      ],
      [
        "$400",
        "A 4-dimensional continuum:space-"
      ],
      [
        "$500",
        "Rustic or homespun:cracker-"
      ]
    ]
  },
  "4": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$100",
        "These brothers have delved into \"The Secret of the Old Mill\" & \"The Tower Treasure\""
      ],
      [
        "$200",
        "His \"Wind in the Willows\" relates the adventures of Toad, Rat, Mole & Badger"
      ],
      [
        "$300",
        "A mother & daughter find their personalities have switched one strange day in this classic book by Mary Rodgers"
      ],
      [
        "$400",
        "The spunky Ramona Quimby first appeared in \"Henry Huggins\", the first book by this woman"
      ],
      [
        "$500",
        "This photographer dressed his Weimaraners in fairy tale garb for a new version of \"Cinderella\""
      ]
    ]
  },
  "5": {
    "title": "HINTS FROM HELOISE",
    "clues": [
      [
        "$100",
        "Heloise likes to sprinkle taco seasoning or dry salad dressing over this cinema snack"
      ],
      [
        "$200",
        "Need a Christmas ornament hook?  Unbend the middle bend of one of these desktop items & use it as a substitute"
      ],
      [
        "$300",
        "On April 1, Heloise sometimes adds cooked ground beef to these treats that share their name with little Girl Scouts"
      ],
      [
        "$400",
        "The clear type of this is Heloise's \"all-time favorite repair\" for runs in her stockings"
      ],
      [
        "$500",
        "Heloise suggests squeezing lemons with this device found in the name of a Tchaikovsky ballet"
      ]
    ]
  },
  "6": {
    "title": "1850s AMERICA",
    "clues": [
      [
        "$200",
        "Gold was found in Colorado, silver in the Comstock & this new resource in a Titusville, Pennsylvania well"
      ],
      [
        "$400",
        "As the USA's rail capital, its population went from about 30,000 to about 110,000 in the decade"
      ],
      [
        "$600",
        "Pioneers heading west sang, \"O don't you remember Sweet Betsy from\" this place"
      ],
      [
        "DAILY DOUBLE",
        "This poet wrote to Emerson of his intent to confront people with \"an American rude tongue\""
      ],
      [
        "$1000",
        "To the \"Dred\" of abolitionists, this man from a slaveholding family was chief justice of the U.S."
      ]
    ]
  },
  "7": {
    "title": "ED TV",
    "clues": [
      [
        "$200",
        "Western star Allan \"Rocky\" Lane was the voice behind this TV horse, of course"
      ],
      [
        "$400",
        "In 1969 he did double duty as the host of \"Concentration\" & sidekick on \"The Tonight Show\""
      ],
      [
        "$600",
        "This one-time pro football player scored as officer Joe Coffey on \"Hill Street Blues\""
      ],
      [
        "$800",
        "Played by Martin Short, he's the nerdy character seen here:"
      ],
      [
        "$1000",
        "On \"Homicide: The Movie\", he reprised his \"St. Elsewhere\" role of Dr. Victor Ehrlich"
      ]
    ]
  },
  "8": {
    "title": "SMALLER THAN ALBUQUERQUE",
    "clues": [
      [
        "$200",
        "This principality is surrounded by the French department of Alpes-Maritimes"
      ],
      [
        "$400",
        "This tiny Alpine principality is represented diplomatically by Switzerland"
      ],
      [
        "$600",
        "According to tradition this republic east of Florence, Italy was founded in 301 A.D. by a stonecutter named Marinus"
      ],
      [
        "$800",
        "Kwajalein, Bikini & Enewetak are atolls in this north Pacific island nation"
      ],
      [
        "$1000",
        "In 1530 Holy Roman emperor Charles V gave this island nation to the Knights of St. John of Jerusalem"
      ]
    ]
  },
  "9": {
    "title": "ELEMENT NAMES",
    "clues": [
      [
        "$200",
        "Aktis, Greek for \"ray\", gave us actinium; radius, Latin for \"ray\", gave us this"
      ],
      [
        "$400",
        "In 1828 a Norse god thundered onto the periodic table in the name of this element, No. 90"
      ],
      [
        "$600",
        "This metal's name comes from the Latin calx, meaning \"lime\", not bone"
      ],
      [
        "DAILY DOUBLE",
        "The names of neodymium & this element are both traced back to the Greek neo, \"new\""
      ],
      [
        "$1000",
        "Found by Carl Gustav Mosander, terbium is named for Ytterby, a village in this country"
      ]
    ]
  },
  "10": {
    "title": "FAMILIAR PHRASES",
    "clues": [
      [
        "$200",
        "To be impatient is to do this \"at the bit\""
      ],
      [
        "$400",
        "To put your foot in your mouth means \"Oops!\"; to put this \"in it\" means to shut up"
      ],
      [
        "$600",
        "You can \"cast stones\" or \"throw straws against\" this, but it ain't worth the effort"
      ],
      [
        "$800",
        "\"You always have to take\" this \"with the sweet\""
      ],
      [
        "$1000",
        "This phrase for protecting yourself against anything that may cause you a loss comes from baseball"
      ]
    ]
  },
  "11": {
    "title": "HINTS FROM ABELARD",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Metaphorically, \"care must be taken also lest through the absence of\" these \"the flock be imperiled\""
      ],
      [
        "$1000",
        "Abelard cites this sister of Moses to show women's importance in religion"
      ]
    ]
  }
}