{
  "0": {
    "title": "SUPERSTITIONS",
    "clues": [
      [
        "$100",
        "Do this on a Monday, you do it \"for danger\"; bless you"
      ],
      [
        "$200",
        "An 1831 book said as you pass under one of these you must spit through it, or spit 3 times afterwards"
      ],
      [
        "$300",
        "These grotesque stone figures acted as drain spouts as well as sentinels to frighten away evil spirits"
      ],
      [
        "$400",
        "If you lose an eyelash, put it on your finger, do this, then blow it away"
      ],
      [
        "$500",
        "The Carpenters sang about one of these \"For luck and we're on our way\""
      ]
    ]
  },
  "1": {
    "title": "BUDDY THE BEEKEEPER",
    "clues": [
      [
        "$100",
        "Buddy mixes equal parts of this & hot water to feed a new colony with no honey to eat"
      ],
      [
        "$200",
        "Buddy doesn't like being asked \"Who's the lucky fella?\" when he wears this between his hat & collar"
      ],
      [
        "$300",
        "Buddy makes people mad when he blows this in elevators, but he blows it at bees to calm them down"
      ],
      [
        "$400",
        "Buddy might say \"None of your business\" if asked about harvesting this product used in candles & polishes"
      ],
      [
        "$500",
        "In spring Buddy gets ready for these masses of bees to fly from their hives & form new colonies"
      ]
    ]
  },
  "2": {
    "title": "THE 1970s",
    "clues": [
      [
        "$100",
        "From Calvin Klein & others this piece of denim apparel became \"designer\", i.e. tight & expensive"
      ],
      [
        "$200",
        "Danny Zuko & Sandy Dumbrowski end up together in this musical that opened Valentine's Day, 1972"
      ],
      [
        "$300",
        "A toy skycycle named for this daredevil was introduced before his 1974 Snake River Canyon jump"
      ],
      [
        "DAILY DOUBLE",
        "In 1972 Mujibur Rahman became the first PM of this new Asian nation for which a concert was held in 1971"
      ],
      [
        "$500",
        "A deadly disease was identified after an outbreak at this group's 1976 convention in Philadelphia"
      ]
    ]
  },
  "3": {
    "title": "HANNA-BARBERA CATS",
    "clues": [
      [
        "$100",
        "Hanna-Barbera's first network show featured this cat with the dog Reddy"
      ],
      [
        "$200",
        "Close friends get to call him \"T.C.\""
      ],
      [
        "$300",
        "\"Yogi Bear Show\" lion who might \"Exit Stage Left\""
      ],
      [
        "$400",
        "These were the 2 \"meeces\" Mr. Jinks hated to pieces"
      ],
      [
        "$500",
        "Her back-up group was The Pussycats"
      ]
    ]
  },
  "4": {
    "title": "BATTLE CRIES",
    "clues": [
      [
        "$100",
        "Despite Captain Lawrence's final orders, it's what the crew of the Chesapeake did on June 1, 1813"
      ],
      [
        "$200",
        "American paratroopers were the first to use this man's name as a battle cry"
      ],
      [
        "$300",
        "This warning appeared on a revolutionary-era flag with an ill-tempered rattlesnake"
      ],
      [
        "$400",
        "Title of the song here:"
      ],
      [
        "$500",
        "It's said this slogan came from a cartoon that appeared in the Washington Post on April 3, 1898"
      ]
    ]
  },
  "5": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$100",
        "A person who acts rashly & harms himself is said to \"cut off\" this \"to spite his face\""
      ],
      [
        "$200",
        "It's the type of predictable automatic action some liberals are accused of having"
      ],
      [
        "$300",
        "This word may refer to part of your foot, the end of a loaf of bread, or a despicable cad"
      ],
      [
        "$400",
        "This term for strenuous extra effort sounds like it means \"Arm joint lubricant\""
      ],
      [
        "$500",
        "When you inadvertently give someone else the advantage, you \"play into\" these"
      ]
    ]
  },
  "6": {
    "title": "1980s LIT",
    "clues": [
      [
        "$200",
        "\"From Bauhaus to Our House\" is Tom Wolfe's derisive attack on the modernist movement in this field"
      ],
      [
        "$400",
        "The stories of Raymond Carver typified this style whose name indicates it does the most with the \"least\""
      ],
      [
        "$600",
        "He wrote the 1987 novel \"Alnilam\" over a period of 30 years, publishing \"Deliverance\" in the meantime"
      ],
      [
        "$800",
        "Type of machine referred to in the title of Tracy Kidder's nonfiction work \"The Soul of a New Machine\""
      ],
      [
        "$1000",
        "Stevens works as a butler of Darlington Hall in this 1989 novel by Kazuo Ishiguro"
      ]
    ]
  },
  "7": {
    "title": "WHAT CITY ARE WE IN?",
    "clues": [
      [
        "$200",
        "Regent's Park,St. James's Park,Hyde Park"
      ],
      [
        "$400",
        "The Hofborg,Freud's Apartment,St. Stephen's Cathedral"
      ],
      [
        "$600",
        "The Mauritshuis,The International Institute for Social Studies,The International Court of Justice"
      ],
      [
        "$800",
        "Lake Gardens,The Rubber Research Institute,The National Museum of Malaysia"
      ],
      [
        "$1000",
        "Place Ville-Marie,Place Jacques Cartier,Beaver Lake"
      ]
    ]
  },
  "8": {
    "title": "1930s TV",
    "clues": [
      [
        "$200",
        "This Cincinnati-based soap company has been advertising on TV since 1939"
      ],
      [
        "$400",
        "In September 1939 NBC had its transmitter on this building; CBS had its on the Chrysler Building later"
      ],
      [
        "$600",
        "TV covered this PM's arrival from Munich September 30, 1938 live; the \"Peace For Our Time\" speech came later"
      ],
      [
        "$800",
        "This Dodger manager was interviewed by Red Barber before an August 1939 game telecast"
      ],
      [
        "$1000",
        "Joseph Goebbels had his hands in the telecast of this August 1936 event"
      ]
    ]
  },
  "9": {
    "title": "WISDOM OF THE AGES",
    "clues": [
      [
        "$200",
        "An Aesop moral says \"Familiarity breeds\" this"
      ],
      [
        "$400",
        "A Lao-Tzu line is traditionally quoted as \"A journey of 1,000 miles must begin with\" this"
      ],
      [
        "DAILY DOUBLE",
        "Pindar knew these \"Have a longer life than deeds\""
      ],
      [
        "$800",
        "A fragment from Euripides has the line \"Those whom God wishes to destroy, he\" first does this"
      ],
      [
        "$1000",
        "Heraclitus said \"All is flux, nothing stays still\" & \"nothing endures but\" this"
      ]
    ]
  },
  "10": {
    "title": "EVERYBODY TALKS ABOUT IT...",
    "clues": [
      [
        "$200",
        "It's the only U.S. state whose recorded temperature has never dropped below 0 degrees Fahrenheit"
      ],
      [
        "$400",
        "In 1849 Joseph Henry of the Smithsonian received the first weather report via this new invention"
      ],
      [
        "$600",
        "Talk about dry!  In 1971, after 400 years, parts of this Chilean desert finally got some rain"
      ],
      [
        "$800",
        "U.S. bomber pilots in World War II discovered this \"river\" flowing through the upper troposphere"
      ],
      [
        "DAILY DOUBLE",
        "Meaning of the meteorological symbol seen here: (half-white/half-dark circle)"
      ]
    ]
  },
  "11": {
    "title": "PSYCHOBABBLE",
    "clues": [
      [
        "$200",
        "According to a popular saying, this defense mechanism \"Ain't just a river in Egypt\""
      ],
      [
        "$400",
        "Researcher Elizabeth Loftus has found that she can invent these & have subjects take them as their own"
      ],
      [
        "$600",
        "\"Getting over it\" is a nontechnical equivalent of this late stage of grieving"
      ],
      [
        "$800",
        "If your family resists change, keeps secrets & ignores conflict, it may qualify for this adjective"
      ],
      [
        "$1000",
        "\"No more\" says author Melody Beattie of this state of being affected & trying to control another's acts"
      ]
    ]
  }
}