{
  "0": {
    "title": "THIS IS I COUNTRY",
    "clues": [
      [
        "$100",
        "An island, it's the world's northernmost \"I\" country"
      ],
      [
        "$200",
        "They're the only 2 \"I\" countries to border each other"
      ],
      [
        "$300",
        "One of this country's driest regions is the Negev Desert, with an annual rainfall of usually less than 10 inches"
      ],
      [
        "$400",
        "Its ethnic groups include the Dayaks on Borneo, the Toraja on Sulawesi & some Papuan groups on Irian Jaya"
      ],
      [
        "$500",
        "Among its 26 counties are one famed for its cut glass & one known for its tweed cloth"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC CINEMA",
    "clues": [
      [
        "$100",
        "1942:\"Major Strasser has been shot.  Round up the usual suspects.\""
      ],
      [
        "$200",
        "1939:\"I don't know nothin' 'bout birthin' babies!\""
      ],
      [
        "$300",
        "1927:\"Wait a minute, wait a minute, you ain't heard nothin' yet!\""
      ],
      [
        "$400",
        "1939:\"The moors and I wiil never change.  Don't you, Cathy\""
      ],
      [
        "$500",
        "1931:\"Listen to them.  Children of the night.  What music they make.\""
      ]
    ]
  },
  "2": {
    "title": "FROGS & TOADS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "2-word term for all members of the family Hylidae, having adaptations like sticky foot pads for climbing"
      ],
      [
        "$400",
        "Like caterpillars, tadpoles undergo a process called this to become adult frogs"
      ],
      [
        "$500",
        "This toad whose male cares for eggs was used in Paul Kammerer's controversial genetic experiments"
      ]
    ]
  },
  "3": {
    "title": "SEE THE USA",
    "clues": [
      [
        "$100",
        "The office & courtroom where this president began his career have been restored in Independence, MO."
      ],
      [
        "$200",
        "The Hall of Fame devoted to these Texas lawmen in Waco has memorabilia belonging to Bonnie & Clyde"
      ],
      [
        "$300",
        "The silver dollar seen here commemorates this, established in 1872:"
      ],
      [
        "$400",
        "Built in Boston in 1723, this house of worship is also known as Christ Church"
      ],
      [
        "$500",
        "Highlights of New Orleans' Jackson Square include the cast iron balconies of the Pontalba Apts. & this cathedral"
      ]
    ]
  },
  "4": {
    "title": "MEET THE PERRYS",
    "clues": [
      [
        "$100",
        "Matthew Perry commanded an early steam warship that was named for this inventor"
      ],
      [
        "$200",
        "Matt & Ollie's father served at this S.C. city in the Revolution; their nephew was killed there in the Civil War"
      ],
      [
        "$300",
        "Matthew helped establish the curriculum at this school founded in 1845"
      ],
      [
        "DAILY DOUBLE",
        "Instead of \"danger\", Oliver Perry might have said that this, a synonym for \"danger\", \"is my middle name\""
      ],
      [
        "$500",
        "William Henry Harrison was the recipient of Oliver's message \"We have met the enemy, and\" this"
      ]
    ]
  },
  "5": {
    "title": "\"WORD\" PLAY",
    "clues": [
      [
        "$100",
        "The first of these was seen in the New York World newspaper Dec. 21, 1913"
      ],
      [
        "$200",
        "An introductory chapter or essay"
      ],
      [
        "$300",
        "This game show premiered on CBS Oct. 2, 1961"
      ],
      [
        "$400",
        "It's the 2-word term for computer manipulation of text"
      ],
      [
        "$500",
        "It's defined as a word from one language that has become part of everyday usage in another"
      ]
    ]
  },
  "6": {
    "title": "THE HISTORY OF THE WORLD PART 2",
    "clues": [
      [
        "$200",
        "Established in 1624 by the Dutch, it's the old name for New York City"
      ],
      [
        "$400",
        "Babur, a Muslim ruler from central Asia, conquered India in 1526 & established this empire"
      ],
      [
        "$600",
        "Now president, this man was previously appointed general secretary of China's Communist Party in 1989"
      ],
      [
        "$800",
        "In 900 A.D. Gorm the Old became this Scandinavian country's first monarch"
      ],
      [
        "$1000",
        "In 1936 Francisco Franco began his revolution against the Spanish republic in these islands off northwest Africa"
      ]
    ]
  },
  "7": {
    "title": "DENSE MATTER",
    "clues": [
      [
        "$200",
        "Of the 3 normal states of water, the densest"
      ],
      [
        "$400",
        "This term for a dense growth of shrubs dates back to before 1000 A.D."
      ],
      [
        "DAILY DOUBLE",
        "The second-most densely populated U.S. state, it ranks 43rd in overall population"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "TV REDUX",
    "clues": [
      [
        "$200",
        "The January 23, 2000 \"Felicity\" was a tribute to this TV show, with Janeane Garofalo filling Rod Serling's duties"
      ],
      [
        "$400",
        "Seen in an '80s sitcom, this alien from Melmac returned in a 1999 \"Love Boat\""
      ],
      [
        "$600",
        "A 1995 episode of \"Mad About You\" featured this actor as Alan Brady, his part on the old \"Dick Van Dyke Show\""
      ],
      [
        "$800",
        "In the September 17, 1996 episode of \"Roseanne\" he returned as Lou Grant"
      ],
      [
        "$1000",
        "These small balls of fur returned for a \"Star Trek: Deep Space Nine\" episode & a \"Jeopardy!\" Teen Tournament"
      ]
    ]
  },
  "9": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "It's the one-word title of Margaret Edson's Pulitzer Prize-winning play; we understand if brevity is the soul of it..."
      ],
      [
        "$400",
        "Men were \"Falling in Love Again\" with this German actress when Sian Phillips played her on Broadway in 1999"
      ],
      [
        "$600",
        "Of \"Closer\", \"Side Man\", \"Lonesome West\" or \"Not About Nightingales\", 1999's Tony winner for Best New Play"
      ],
      [
        "$800",
        "Kevin Spacey made his Broadway debut in 1982 in a revival of this playwright's \"Ghosts\""
      ],
      [
        "$1000",
        "Comedie Larmoyante, or \"tearful comedy\", was established as a genre in the 1700s in this country"
      ]
    ]
  },
  "10": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Union soldier John McTammany was on a roll when he invented this honky-tonk musical instrument"
      ],
      [
        "$1000",
        "Laurent Clerc helped this man open the first free American school for the deaf in 1817"
      ]
    ]
  },
  "11": {
    "title": "\"STREET\"S",
    "clues": [
      [
        "$200",
        "Bruce Springsteen's backup group"
      ],
      [
        "$400",
        "An actor for almost 40 years, he didn't appear in films until playing Kaspar Gutman in 1941's \"The Maltese Falcon\""
      ],
      [
        "$600",
        "Sinclair Lewis based much of the background for Dr. Kennicutt in this novel on his father, a country doctor"
      ],
      [
        "$800",
        "In 1995 she became the first American skier -- man or woman -- to win a World Cup downhill season title"
      ],
      [
        "$1000",
        "This nickname for the Bank of England is over 300 years old"
      ]
    ]
  }
}