{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "This title queen uses an asp, a \"poor venomous fool\", to kill herself"
      ],
      [
        "$400",
        "This moneylender asks, \"Hates any man the thing he would not kill?\""
      ],
      [
        "$600",
        "He uses the word \"assassination\" for what he plans to do to Duncan"
      ],
      [
        "$800",
        "Women in this king's play included Katharine, wife to the king, later divorced, & Anne, maid of honor, later queen"
      ],
      [
        "$1000",
        "Characters in this play include the charming Rosalind & the sardonic Jaques"
      ]
    ]
  },
  "1": {
    "title": "LEONARD MALTIN'S FAVORITE FILMS",
    "clues": [
      [
        "$200",
        "(Leonard Maltin reads the clue.)  This WWII classic set in war-torn Morocco is my candidate for the best Hollywood movie of all time"
      ],
      [
        "$400",
        "(Leonard Maltin reads the clue.)  This Scorsese film is a compelling look at a boxer whose leading opponent outside the ring was always himself"
      ],
      [
        "$600",
        "(Leonard Maltin reads the clue.)  A story that was originally written as a Christmas card became the basis for this beloved James Stewart classic"
      ],
      [
        "$800",
        "(Leonard Maltin reads the clue.)  David Lean's 1946 British film of this Dickens tale is a real \"Pip\", & the opening graveyard sequence is a gem"
      ],
      [
        "$1000",
        "(Leonard Maltin reads the clue.)  Debbie Reynolds was a teenager when she tapped up a storm in this 1952 film, perhaps the best movie musical ever made"
      ]
    ]
  },
  "2": {
    "title": "FAMILY MATTERS",
    "clues": [
      [
        "$200",
        "Robert Kennedy was this relation to Jackie Kennedy, especially when he was attorney general"
      ],
      [
        "$400",
        "This term refers to a difference in generations; your first cousin's child is your first cousin once this"
      ],
      [
        "$600",
        "Your grandma's brother is this to your brother"
      ],
      [
        "$800",
        "The Latin nepos, giving us the word \"nepotism\", means this, what Hadrian was to his predecessor Trajan"
      ],
      [
        "DAILY DOUBLE",
        "Elzire Dionne of Ontario, Canada gave birth to 14 children via this many pregnancies"
      ]
    ]
  },
  "3": {
    "title": "POLITICOS BY STATE",
    "clues": [
      [
        "$200",
        "Dick Durbin and the guy seen here are this state's senators"
      ],
      [
        "$400",
        "Seen here, the former governor of this state comes from a family of politicos"
      ],
      [
        "$600",
        "Born in Baltimore, the gal seen here serves this state as Speaker of the House of Representatives"
      ],
      [
        "$800",
        "The gubernatorial victory by the woman seen here was the first for a woman in this state since Ma Ferguson in 1924"
      ],
      [
        "$1000",
        "The senator seen here serves this state and is part of the Finance & Judiciary Committees"
      ]
    ]
  },
  "4": {
    "title": "AM I YOUR TYPE?",
    "clues": [
      [
        "$200",
        "Type 1 of this disease, in which the beta cells of the pancreas aren't doing their job, was formerly called \"juvenile\""
      ],
      [
        "$400",
        "You can get the 2007 S-Type of this cat starting at $49,000"
      ],
      [
        "$600",
        "Meyer Friedman coined this term for an angry, driven personality type who Friedman thought had high heart attack risk"
      ],
      [
        "$800",
        "Among blood types, this one has neither of the main letter antigens"
      ],
      [
        "$1000",
        "If you're only ever offered one kind of role, like a priest or a Nazi, you're being this"
      ]
    ]
  },
  "5": {
    "title": "A LONG STRANGE \"TRIP\"",
    "clues": [
      [
        "$200",
        "My dad was laying one of these on me, saying my grandma would wither away if I don't go visit her"
      ],
      [
        "$400",
        "One of these often contains a Chinese restaurant, 7-Eleven, dry cleaner & video store"
      ],
      [
        "$600",
        "Area mentioned in the second line of \"The Marines' Hymn\""
      ],
      [
        "$800",
        "Mr. Dewey, Mr. Cheatem & Mr. Howe will each need a copy of that letter, so it should be typed this way"
      ],
      [
        "$1000",
        "In the hammer throw, a wire exerts this force on the hammer, keeping it moving in a circle"
      ]
    ]
  },
  "6": {
    "title": "19TH CENTURY PEOPLE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "After King David Kalakaua died at the Palace Hotel in S.F. in 1891, this woman, his sister, became queen of Hawaii"
      ],
      [
        "$1600",
        "This actress' liaison with Henri, Prince du Ligne, produced a son named Maurice in 1864"
      ],
      [
        "$2000",
        "On Nov. 26, 1894 the chapel at the Winter Palace was aglow with candles for the wedding of this royal couple"
      ]
    ]
  },
  "7": {
    "title": "ROCK & ROLL HALL OF FAME",
    "clues": [
      [
        "$400",
        "As a solo artist, his presenters were ex-bandmates -- not the Beatles but The Traveling Wilburys"
      ],
      [
        "$800",
        "Artists become eligible this long after their first release; The Beach Boys went in in 1988, Springsteen in '99"
      ],
      [
        "$1200",
        "In 1986 it was Hail! Hail! this 1950s performer, the very first inductee"
      ],
      [
        "$1600",
        "At 1997's ceremony, the first in the hall's home city, this Rolling Stone magazine founder said, \"Ich bin ein Clevelander\""
      ],
      [
        "$2000",
        "This singer is paired with her ex-husband & songwriting partner Gerry Goffin"
      ]
    ]
  },
  "8": {
    "title": "QUAY TO THE CITY",
    "clues": [
      [
        "$400",
        "Check out the Quay of Karakoy in this city, known as Constantinople during the Byzantine Empire"
      ],
      [
        "$800",
        "Circular Quay is a hub of transportation & tourism in this city"
      ],
      [
        "$1200",
        "Govt. Building, on Lambton Quay in this New Zealand capital, is one of the world's largest wooden buildings"
      ],
      [
        "$1600",
        "A large stone quay built by the French in 1780 is still used in this capital of Haiti"
      ],
      [
        "$2000",
        "We wonder whether a \"steamroller\" was used to form the many quays of this German city chartered in 1607"
      ]
    ]
  },
  "9": {
    "title": "THINK FAST",
    "clues": [
      [
        "$400",
        "This Anglo-Irish satirist was born in Dublin on Nov. 30, 1667"
      ],
      [
        "$800",
        "Disney's Animal Kingdom features a fast whitewater raft ride called, appropriately, Kali River these"
      ],
      [
        "$1200",
        "Stop the presses! Ye Olde Cock Tavern has entertained generations of reporters on this London street"
      ],
      [
        "DAILY DOUBLE",
        "A has-been knows that this phrase for a short-lived success goes back to the misfiring of flintlocks"
      ],
      [
        "$2000",
        "In cinema slang, they're the first, unedited prints of a movie scene, & they're also called the dailies"
      ]
    ]
  },
  "10": {
    "title": "\"P\" IS FOR PHYSICS",
    "clues": [
      [
        "$400",
        "Also found before plant, pack & politics, it's the P in P equals force times velocity"
      ],
      [
        "$800",
        "This element, Pu, was first detected in a cyclotron at Berkeley in 1940"
      ],
      [
        "$1200",
        "A cube is an example of a rectangular one of these; A Pink Floyd cover displays a triangular one"
      ],
      [
        "DAILY DOUBLE",
        "The bob of a simple one of these moves with simple periodic motion"
      ],
      [
        "$2000",
        "It's an elementary light particle also called a fuzzy ball"
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "A handbag for an R.N."
      ],
      [
        "$800",
        "One who rides motorcycles as well as enjoys walking & climbing in the outdoors"
      ],
      [
        "$1200",
        "A self-satisfied shell-less gastropod"
      ],
      [
        "$1600",
        "Just about every 365 days"
      ],
      [
        "$2000",
        "A note on a book jacket about parsley, sage or rosemary"
      ]
    ]
  }
}