{
  "0": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$200",
        "Genesis says it was 300 cubits in length, making it about 500 feet long"
      ],
      [
        "$400",
        "Genesis 25 says these twin sons of Rebekah even struggled against each other in their mother's womb"
      ],
      [
        "$600",
        "In Samuel 28, the prophet Samuel appears to king Saul & predicts his defeat by this group"
      ],
      [
        "$800",
        "According to the Bible, she was not only Abraham's wife, she was also his half-sister"
      ],
      [
        "$1000",
        "Deuteronomy may mean \"second law\", but it's this number book of the Old Testament"
      ]
    ]
  },
  "1": {
    "title": "SHOW BIZ STUFF",
    "clues": [
      [
        "$200",
        "Blind hermit Gene Hackman entertains man-of-few-words Peter Boyle in this 1974 comedy"
      ],
      [
        "$400",
        "\"I'm glad I got the partying out of my system...because now...I can focus on my career\", said this \"Simple Life\"r"
      ],
      [
        "$600",
        "Dialogue from this show: \"Women don't leave Denny Crane. And for a secretary!\"; \"It was the Sec. of Defense\""
      ],
      [
        "$800",
        "That's...healthier, we guess; Ron Wood's wife gave this Stone's guitarist 12 bottles of organic vodka"
      ],
      [
        "$1000",
        "\"I've eaten things that didn't complain this much\", says Diego the saber-toothed tiger in this 2002 animated film"
      ]
    ]
  },
  "2": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "Take your sweetie to see Sweetheart Rock, also known as Pu'u Pehe, in this U.S. state"
      ],
      [
        "$400",
        "Many have reported seeing ghosts inside the governor's mansion in this Nevada capital"
      ],
      [
        "$600",
        "When Custer marched into Charlottesville in 1865, faculty leaders convinced him to spare this university (whew!)"
      ],
      [
        "DAILY DOUBLE",
        "In 1995 this \"Land of Opportunity\" got a new official nickname, \"The Natural State\""
      ],
      [
        "$1000",
        "It's always \"The Night of the Iguana\" on Gasparilla Island in this U.S. state, home to 1000s of them"
      ]
    ]
  },
  "3": {
    "title": "E-MAIL ADDRESSES?",
    "clues": [
      [
        "$200",
        "scalia_calls_me_boss@chiefjustice.gov"
      ],
      [
        "$400",
        "venividiviciman@romanconsul.gov"
      ],
      [
        "$600",
        "disappearin_1960s_prez@teamsters.org"
      ],
      [
        "$800",
        "made100products_fromsweet_potatoes_too@tuskegee.edu"
      ],
      [
        "$1000",
        "thankgodimjoefriday@1950sdrag.net"
      ]
    ]
  },
  "4": {
    "title": "THE VENERABLE BEAD",
    "clues": [
      [
        "$200",
        "In 1626 Peter Minuit famously bought this with beads, trinkets & cloth worth $24; real estate has gone up since then"
      ],
      [
        "$400",
        "At North Dakota's Fort Union Trading Post, Indians mainly traded these for beads, cloth & weapons"
      ],
      [
        "$600",
        "In 1836 Francis Baily noted the \"beads\" around the moon's edge during one of these events"
      ],
      [
        "$800",
        "The Maya found this ocular condition a mark of beauty & dangled beads to make infants focus inward"
      ],
      [
        "$1000",
        "This author of \"Steppenwolf\" also penned \"The Glass Bead Game\""
      ]
    ]
  },
  "5": {
    "title": "\"L\" TO PAY",
    "clues": [
      [
        "$200",
        "It shouldn't take much effort to tell me this, Tony Blair's political party"
      ],
      [
        "$400",
        "This term for a highly affectionate couple takes its name from critters of the genus Agapornis"
      ],
      [
        "$600",
        "Take me to this reinforced section of fishing line where the hook is attached"
      ],
      [
        "$800",
        "(Sarah puts her back into this clue) Most back pain is in the area commonly called the lower back; medically, it's made up of the 5 vertebrae classified as these"
      ],
      [
        "$1000",
        "Bath sponge that's really a tropical gourd"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$400",
        "Heidegger said \"Sein zum Tode\", or one's awareness of & readiness for this event, is the key to authentic being"
      ],
      [
        "$800",
        "A \"Jeopardy!\" game has 13 of these; medieval writers believed there were exactly 10, including place & time"
      ],
      [
        "$1200",
        "This -ism is the belief in God's existence; the \"process\" type has God in some ways affected by & changing with time"
      ],
      [
        "$1600",
        "Also a Paine title, this 18th C. theory said come on, sure the world exists, it's not just all in your head"
      ],
      [
        "$2000",
        "If you want to know what it is to know & how what we know is known, we know you'll like this branch of philosophy"
      ]
    ]
  },
  "7": {
    "title": "BASEBALL FRANCHISE SHIFTS",
    "clues": [
      [
        "$400",
        "In 1958 the Dodgers & this team moved west to California"
      ],
      [
        "$800",
        "The Braves spent 82 seasons in Boston & more than 40 in Atlanta, with a 13-season stop in this city"
      ],
      [
        "$1200",
        "In 1955 the Philadelphia Athletics moved to this city, where they remained for 13 seasons"
      ],
      [
        "$1600",
        "After the 1960 season, the Washington Senators left the capital & headed west, becoming this new team"
      ],
      [
        "$2000",
        "In 1972 the new Washington Senators moved west & became this team"
      ]
    ]
  },
  "8": {
    "title": "THIS SIDE OF PARASITES",
    "clues": [
      [
        "$400",
        "This plant grows as a parasite on apple tree trunks, blooms in Feb. & March, yet still is a factor in Christmas kisses"
      ],
      [
        "$800",
        "When a tiny parasite enters an oyster's shell, mantle cells cover it with nacre until this is formed"
      ],
      [
        "DAILY DOUBLE",
        "PSI is a charity delivering nets to fight this parasite-caused disease that kills 3,000 African children a day"
      ],
      [
        "$1600",
        "Closely related to meningitis, this inflammation of the brain can result from viral infections or tiny parasites"
      ],
      [
        "$2000",
        "You can \"vent\" this soft, ductless organ that fights infection with parasite detection"
      ]
    ]
  },
  "9": {
    "title": "BANNED",
    "clues": [
      [
        "$400",
        "In 2002 Scotland banned hunting these with hounds that kill them; the dogs may only flush out the prey"
      ],
      [
        "$800",
        "A U.N. sanction banned Liberia from selling these, as they were \"engaged\" in trading them for weapons"
      ],
      [
        "$1200",
        "In 1977 this African country outlawed hunting; later it established game reserves, like the Masai Mara"
      ],
      [
        "$1600",
        "After being banned from Massachusetts, he established the Rhode Island colony"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew delivers the clue from the Clinton Presidential Library in Little Rock, Arkansas.) Weapons like the AK-47 were banned under Clinton by this 1994 legislation abbreviated AWB.  It expired in 2004"
      ]
    ]
  },
  "10": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$400",
        "In 1994 Jordan signed a peace treaty with this country, ending the official state of war between them"
      ],
      [
        "$800",
        "In 1903 Panama declared its independence from this country"
      ],
      [
        "$1200",
        "According to legend, this country's city of Cuzco was built by Manco Capac, the first ruler of the Incas"
      ],
      [
        "$1600",
        "The principalities of Moldavia & Walachia were joined together to form this country in the 19th century"
      ],
      [
        "$2000",
        "The capital of this Pacific island kingdom is Nuku'alofa"
      ]
    ]
  },
  "11": {
    "title": "BERRY, BERRY GOOD",
    "clues": [
      [
        "$400",
        "Daws Butler voiced this animated TV hound"
      ],
      [
        "$800",
        "These are \"Forever\" in a top 10 hit from 1967"
      ],
      [
        "$1200",
        "Pro boxers have been battling under this marquess' \"rules\" since the late 1800s"
      ],
      [
        "DAILY DOUBLE",
        "Title avenue in Theodore Geisel's first book"
      ],
      [
        "$2000",
        "Inept policeman in Shakespeare's \"Much Ado About Nothing\""
      ]
    ]
  }
}