{
  "0": {
    "title": "AMERICAN GOVERNMENT",
    "clues": [
      [
        "$100",
        "It begins, \"We the people of the United States, in order to form...\""
      ],
      [
        "$200",
        "While he rarely appears in the Senate, it's his job to cast the deciding vote when there's a tie"
      ],
      [
        "$300",
        "It's the body that meets here:"
      ],
      [
        "$400",
        "This daily account of the goings-on in the House & Senate has been published by the government since 1873"
      ],
      [
        "$500",
        "It's no longer a secret -- in 1856 Millard Fillmore ran for president on this party's ticket & lost"
      ]
    ]
  },
  "1": {
    "title": "HISTORY ON TV",
    "clues": [
      [
        "$100",
        "In this show's 1983 finale, the Korean War ends but Hawkeye has a nervous breakdown"
      ],
      [
        "$200",
        "Paddy Moloney of The Chieftains produced the soundtrack for PBS' series on these people \"in America\""
      ],
      [
        "DAILY DOUBLE",
        "The cable film about this secretary of state \"and Nixon\" aired days before Oliver Stone's \"Nixon\" came out"
      ],
      [
        "$400",
        "In a 1992 TV movie Robert Duvall played Stalin & Maximilian Schell was this predecessor"
      ],
      [
        "$500",
        "The footage seen here is from The History Channel's show this man \"and the Age of Steel\":"
      ]
    ]
  },
  "2": {
    "title": "TRAVEL U.S.A.",
    "clues": [
      [
        "$100",
        "The San Francisco garden named for this British bard features plants mentioned in his works"
      ],
      [
        "$200",
        "You might stay in one of the River Run Cottages if you visit this actor's Sundance Village in Utah"
      ],
      [
        "$300",
        "Open since 1982, its name is an acronym for Experimental Prototype Community of Tomorrow"
      ],
      [
        "$400",
        "You can ride a streetcar or a sternwheeler to this city's Audubon Zoo"
      ],
      [
        "$500",
        "Octagon House in Washington, D.C. is the place where the Treaty of Ghent that ended this war was signed in 1815"
      ]
    ]
  },
  "3": {
    "title": "DORM CUISINE",
    "clues": [
      [
        "$100",
        "This snack is healthiest when prepared in a hot-air popper"
      ],
      [
        "$200",
        "Snack-sized sticks of mozzarella are sold under this name because they can be pulled apart into strands"
      ],
      [
        "$300",
        "A popular way to make smooth peanut butter go crunch is to spread it on stalks of this green veggie"
      ],
      [
        "$400",
        "Fresh varieties of this dairy treat with a Turkish name have more active bacteria than the frozen"
      ],
      [
        "$500",
        "Related to poison ivy, this kidney-shaped snack nut is sold without its toxic shell"
      ]
    ]
  },
  "4": {
    "title": "SHE'S ANNE",
    "clues": [
      [
        "$100",
        "Her diary was first published in 1947 under its Dutch title \"Het Achterhuis\""
      ],
      [
        "$200",
        "On the big screen, Genevieve Bujold & Merle Oberon have both played this wife of Henry VIII"
      ],
      [
        "$300",
        "She took on the role of doomed showerer Marion Crane in the 1998 remake of \"Psycho\""
      ],
      [
        "$400",
        "Sting wrote the song \"Moon Over Bourbon Street\" about a vampire named Louis, one of this author's characters"
      ],
      [
        "$500",
        "In 1887 she became Helen Keller's teacher"
      ]
    ]
  },
  "5": {
    "title": "\"I\" FULL",
    "clues": [
      [
        "$100",
        "Exactly the same, like some twins"
      ],
      [
        "$200",
        "Pay no attention to"
      ],
      [
        "$300",
        "From the Latin for \"to read\", it means \"impossible to read\""
      ],
      [
        "$400",
        "A carved image of a deity, or any object of adoration"
      ],
      [
        "$500",
        "A Muslim priest"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$200",
        "Well I'll be a monkey's uncle, in 1859 he shocked the world with his \"Origin of Species\""
      ],
      [
        "$400",
        "He's the emperor portrayed here in 1804, clad in his elaborate coronation dress:"
      ],
      [
        "$600",
        "This king of the Huns is said to have been a small man with a big head & a flat nose; not too attractive!"
      ],
      [
        "$800",
        "This author of \"The Prince\" was briefly imprisoned for allegedly conspiring against the Medicis"
      ],
      [
        "$1000",
        "For helping the Lincoln conspirators, she was the first woman hanged by the U.S. government"
      ]
    ]
  },
  "7": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$200",
        "You may eat this candied tuber at Thanksgiving"
      ],
      [
        "$400",
        "Nervously walk back & forth across the cape"
      ],
      [
        "$600",
        "When he gets a wild blue idea, Rodney goes off there"
      ],
      [
        "$800",
        "To gaze at the obverse side"
      ],
      [
        "$1000",
        "Mama Mia!  An Italian might dream about this person"
      ]
    ]
  },
  "8": {
    "title": "BRIT LIT",
    "clues": [
      [
        "$200",
        "The man-eating Grendel, Grendel's mom & a fire-breathing dragon are slain in this epic from the 8th century"
      ],
      [
        "$400",
        "The second line of this Dylan Thomas poem says, \"Old age should burn and rave at close of day\""
      ],
      [
        "$600",
        "His 1915 novel \"The Rainbow\" was declared obscene; so was his 1928 novel"
      ],
      [
        "DAILY DOUBLE",
        "\"The Lamb\", one of his \"Songs of Innocence\", asks, \"Little lamb, who made thee?\""
      ],
      [
        "$1000",
        "This 1651 whale of a treatise on government by Thomas Hobbes is a defense of secular monarchy"
      ]
    ]
  },
  "9": {
    "title": "THE GOBI DESERT",
    "clues": [
      [
        "$200",
        "The big Gobi event of 1955 was the completion of one of these spanning the desert"
      ],
      [
        "$400",
        "In July 1993 an egg containing the embryo of one of these was found at Ukhaa Tolgod in the Gobi"
      ],
      [
        "$600",
        "These climatic events are common in the Gobi; a severe one may be called the \"black wind\""
      ],
      [
        "$800",
        "\"Gobi\" means \"waterless place\" in the Altaic languages collectively called this national language"
      ],
      [
        "DAILY DOUBLE",
        "Gobi explorer Nikolai Przhevalski discovered a wild camel & the world's last surviving wild species of this"
      ]
    ]
  },
  "10": {
    "title": "ROCK STARS",
    "clues": [
      [
        "$200",
        "Jay-Z joins her on \"Heartbreaker\""
      ],
      [
        "$400",
        "Formerly known as Prince, he's now calling himself by this 2-word name"
      ],
      [
        "$600",
        "She's the doll seen here:(dressed in outfit worn for \"...Baby One More Time\")"
      ],
      [
        "$800",
        "This ex-Spice Girl was once a model on the Turkish version of \"Let's Make A Deal\""
      ],
      [
        "$1000",
        "Her career became even more fruitful after \"Tidal\" went triple platinum"
      ]
    ]
  },
  "11": {
    "title": "NUMBERS",
    "clues": [
      [
        "$200",
        "Number of stripes on the flag of France plus the number of stripes on the flag of Italy"
      ],
      [
        "$400",
        "\"Dollars\" paid for Manhattan plus the number of eggs in 2 dozen"
      ],
      [
        "$600",
        "Number of continents whose names begin with \"E\" plus the number of degrees in a right angle"
      ],
      [
        "$800",
        "Number of U.S. states with a Pacific coast plus the number of U.S. presidents named Robert"
      ],
      [
        "$1000",
        "The number of tons in a kiloton plus the atomic number of hydrogen"
      ]
    ]
  }
}