{
  "0": {
    "title": "CLASSIC NOVEL SPOILERS",
    "clues": [
      [
        "$200",
        "Itinerant workers George & Lennie dream of owning a ranch; Lennie accidentally kills a girl; George kills Lennie"
      ],
      [
        "$400",
        "Swiss scientist creates monster that craves bride; scientist makes & destroys bride; scientist dies, monster mourns"
      ],
      [
        "$600",
        "Heathcliff is raised in the Earnshaw home, falls for Cathy; love thwarted; both die"
      ],
      [
        "$800",
        "Raskolnikov murders an old woman; Raskolnikov confesses & is sentenced to 8 years in Siberia"
      ],
      [
        "$1000",
        "Constance marries paralyzed Sir Clifford, has an affair with the gamekeeper, gets pregnant, awaits divorce & new life"
      ]
    ]
  },
  "1": {
    "title": "CONTROVERSIAL TV",
    "clues": [
      [
        "$200",
        "This singer's hip gyrations on \"The Ed Sullivan Show\" in 1957 were not shown because they were deemed too sexual"
      ],
      [
        "$400",
        "In a speech, this real-life V.P. blasted fictional Murphy Brown for her choice to have a child out of wedlock"
      ],
      [
        "$600",
        "This animated show proved nothing is sacred with the episode \"Mr. Hankey the Christmas Poo\""
      ],
      [
        "$800",
        "She shocked many with her \"wardrobe malfunction\" in the 2004 Super Bowl halftime show"
      ],
      [
        "$1000",
        "It was alien telekinesis that caused TV's first interracial kiss on this show"
      ]
    ]
  },
  "2": {
    "title": "THE HISTORY OF CANDY",
    "clues": [
      [
        "$200",
        "Originally, this candy bar that debuted in 1932 was made of 3 pieces in 3 different flavors, hence its name"
      ],
      [
        "$400",
        "Peter Paul's 1st candy bar was the Konabar; its 2nd, in 1920, was this chocolate & coconut bar, still popular today"
      ],
      [
        "$600",
        "The 5th Avenue candy bar was first made by this company famous for its cough drops"
      ],
      [
        "$800",
        "The \"Clucking Bunny\" could tell you that this company hatched its first creme eggs in 1923"
      ],
      [
        "$1000",
        "The York Cone Co. was best known for ice cream cones before introducing these cool round treats in 1940"
      ]
    ]
  },
  "3": {
    "title": "UNOFFICIAL STATE NICKNAMES",
    "clues": [
      [
        "$200",
        "\"Seward's ice box\""
      ],
      [
        "$400",
        "\"The birthplace of eight presidents\""
      ],
      [
        "$600",
        "\"The Switzerland of America\" & \"The highest state\""
      ],
      [
        "$800",
        "\"The Star-Spangled Banner state\""
      ],
      [
        "$1000",
        "\"The coal state\" & \"The birth state of the nation\""
      ]
    ]
  },
  "4": {
    "title": "FAMOUS HUMANITARIANS",
    "clues": [
      [
        "$200",
        "In 1853 she became head of London's Harley Street Nursing Home; a year later, she shipped out to Scutari, Turkey"
      ],
      [
        "$400",
        "Prior to moving back to India in 1914, he lived in South Africa for 21 years, editing the Indian Opinion newspaper"
      ],
      [
        "$600",
        "After WWII, this Boys Town founder served as a consultant in setting up youth programs in Korea & Japan"
      ],
      [
        "$800",
        "This Scottish-American steel magnate once gave Marie Curie a $50,000 grant to aid her radium research"
      ],
      [
        "DAILY DOUBLE",
        "He helped support his humanitarian efforts in Gabon in the early 20th century by giving organ concerts in Europe"
      ]
    ]
  },
  "5": {
    "title": "\"PRO\" NOUNS",
    "clues": [
      [
        "$200",
        "8 ounces of yogurt contain about 8 grams of this; an 8-ounce sirloin steak contains about 70"
      ],
      [
        "$400",
        "It can be an introductory scene of a play or the preface to a novel"
      ],
      [
        "$600",
        "Popularly served with melon, it's paper-thin slices of ham that have been salt-cured & air-dried"
      ],
      [
        "$800",
        "Introduced in 1986, it's one of the most widely prescribed antidepressants in history"
      ],
      [
        "$1000",
        "It's an object that's designed to be hurled or shot forward, like a bullet or a rocket"
      ]
    ]
  },
  "6": {
    "title": "THE WEATHER CHANNEL",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew shows satellite video of storm movement on two monitors at the Weather Channel in Atlanta, GA.)  A tropical storm in the North Atlantic that reaches 74 miles per hour is called a hurricane; if it's here in the Northwest Pacific, it's classified as this"
      ],
      [
        "$800",
        "(Jon of the Clue Crew gives us a a high level take on the weather at the Weather Channel in Atlanta, GA.)  The Weather Channel uses this type of colorful satellite image to show the relative warmth of objects: colder ones are brighter while warmer objects are darker"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew rains supreme at the Weather Channel in Atlanta, GA.)  Showing the density and motion of clouds, this type of radar named for an Austrian scientist can predict the formation of a tornado"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew shows a 3-D view of rugged terrain on the monitor at the Weather Channel in Atlanta, GA.)  In 2006, the Weather Channel program \"Beyond the Forecast\" detailed the search for 3 climbers & how weather hindered rescue efforts on this Oregon mountain"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew is back on the map at the Weather Channel in Atlanta, GA.)  Fronts are boundaries where different air masses meet; alternating red & blue lines depict this type of front with little or no movement"
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "When Sinatra caught his act, this \"Mr. Warmth\" comic said, \"Make yourself at home, Frank, hit somebody\""
      ],
      [
        "$800",
        "He found the joy of sax with his 12-million-selling \"Breathless\""
      ],
      [
        "$1200",
        "In the '40s, zis sex therapist was a sniper for Jewish forces in Palestine (yes, you heard me, a sniper!)"
      ],
      [
        "$1600",
        "Sean Connery played one of the most Scottish-sounding Lithuanians ever as a sub captain in this film"
      ],
      [
        "$2000",
        "Mr. Blackwell said she \"dresses like the centerfold for the Farmer's Almanac... definitely not 'a good thing'\""
      ]
    ]
  },
  "8": {
    "title": "R&B (ROYALTY & BALLET)",
    "clues": [
      [
        "$400",
        "Charles & Camilla are characters in a ballet named for this princess that premiered in Manchester in 2005"
      ],
      [
        "$800",
        "In 1985, to honor the wishes of her late mother, this princess re-established Les Ballets de Monte-Carlo"
      ],
      [
        "$1200",
        "The first ballet, \"Ballet Comique de la Reine\", was presented at the court of this Medici Queen of France in 1581"
      ],
      [
        "$1600",
        "This prince who has 2 daughters became patron of the English National Ballet in 2001"
      ],
      [
        "$2000",
        "This current queen is a big fan of ballet, & the Netherlands Dance Theater often accompanies her on state visits"
      ]
    ]
  },
  "9": {
    "title": "YOU'VE GOT COMPANY",
    "clues": [
      [
        "$400",
        "The red & white labels used by this soup company were inspired by the uniforms of the Cornell football team"
      ],
      [
        "$800",
        "It precedes \"Pacific\" in the name of a papermaker headquartered on Peachtree Street"
      ],
      [
        "$1200",
        "The Apogee & Century II are these made by Cross"
      ],
      [
        "$1600",
        "In 1999 this co. spun off Delphi, which became the biggest U.S. auto parts supplier but went bankrupt in 2005"
      ],
      [
        "$2000",
        "Where would insurer TIAA be without this companion annuity organization?"
      ]
    ]
  },
  "10": {
    "title": "STEIN TIME",
    "clues": [
      [
        "$400",
        "In 1902 he took a job in the patent office in Bern, Switzerland; 19 years later, he won a Nobel prize"
      ],
      [
        "$800",
        "In this 1925 film, Russian director Sergei Eisenstein told the story of a naval revolt aboard a battleship"
      ],
      [
        "$1200",
        "On Jan. 18, 1958 this conductor hosted the first of many \"Young People's Concerts\" on CBS"
      ],
      [
        "DAILY DOUBLE",
        "The distinctive pop-art stylings of this American artist are seen here"
      ],
      [
        "$2000",
        "Bohemian General Albrecht von Wallenstein won decisive battles during this decades-long 17th century war"
      ]
    ]
  },
  "11": {
    "title": "REARRANGE 'EM",
    "clues": [
      [
        "$400",
        "Hopefully you're a dynamo on this day of the week"
      ],
      [
        "$800",
        "Hold Earth dearly in this body part"
      ],
      [
        "$1200",
        "Put out some coasters for a drink with this Greek thinker"
      ],
      [
        "$1600",
        "Wear an ascot to this Puccini opera"
      ],
      [
        "$2000",
        "Author Stendhal wanted this type of pony for Christmas"
      ]
    ]
  }
}