{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$100",
        "Disguised as a lawyer, Portia foils Shylock's plan to collect a pound of flesh in this play"
      ],
      [
        "$200",
        "This character who loved Cressida was a prince of Troy"
      ],
      [
        "$300",
        "In Act I of this play, Cordelia says, \"What shall Cordelia speak?  Love, and be silent\""
      ],
      [
        "$400",
        "Shakespeare laid the scene of this tragedy in \"Fair Verona\""
      ],
      [
        "$500",
        "\"'Tis incredible to believe how much she loves me.  O the kindest Kate!\" Petruchio says in this play"
      ]
    ]
  },
  "1": {
    "title": "NEW YORK CINEMA",
    "clues": [
      [
        "$100",
        "He played New York cop James Edwards who became MIB Agent J"
      ],
      [
        "$200",
        "According to the title of a 1984 movie musical, they \"Take Manhattan\""
      ],
      [
        "$300",
        "\"Lost in New York\" is the subtitle of the 1992 sequel to this film"
      ],
      [
        "$400",
        "She played a New York photographer who's a stepmom-to-be in 1998's \"Stepmom\""
      ],
      [
        "$500",
        "Tea Leoni & the Big Apple are destroyed by a tidal wave when a meteor hits the Earth in this 1998 disaster film"
      ]
    ]
  },
  "2": {
    "title": "THE BUG PARADE",
    "clues": [
      [
        "$100",
        "Seen here, it's a helpful \"feminine\" predator of other bugs:"
      ],
      [
        "$200",
        "In the U.S. these insects are divided into 3 main groups: damp-wood, dry-wood & subterranean"
      ],
      [
        "$300",
        "This common pest is quite the leaper:"
      ],
      [
        "$400",
        "Unlike the grasshopper, the 17-year \"locust\" is really one of these winged insects noted for their loud buzzing"
      ],
      [
        "$500",
        "Imitations of this \"monthly\" flier are used as fishing lures:"
      ]
    ]
  },
  "3": {
    "title": "MONEY MEN",
    "clues": [
      [
        "$100",
        "There's a pyramid on the back of his greenback"
      ],
      [
        "$200",
        "On the back of his bill is the front of his memorial"
      ],
      [
        "$300",
        "The only dueling fatality on the front of a current bill"
      ],
      [
        "$400",
        "This president seen on a bill lost all his money to swindler Ferdinand Ward in 1884"
      ],
      [
        "DAILY DOUBLE",
        "Of people on the front of current U.S. bills, he was born the earliest"
      ]
    ]
  },
  "4": {
    "title": "TEEN PEOPLE",
    "clues": [
      [
        "$100",
        "Having jumped in a lake during their Orlando photo shoot, these \"Boys\" sported the wet look on a 1998 cover"
      ],
      [
        "$200",
        "In 1998 Brandy & this teen country diva were among the \"Hottest Stars Under 21\""
      ],
      [
        "$300",
        "This Yankees shortstop reveals he's \"A big movie person\"; \"Seven\" is his favorite"
      ],
      [
        "$400",
        "For this Wallflower, when it comes to style & fashion, \"Black...rocks like no other color\""
      ],
      [
        "$500",
        "Talk about most embarrassing moments, she said hers was on \"Jeopardy!\":"
      ]
    ]
  },
  "5": {
    "title": "\"MM\" BOP",
    "clues": [
      [
        "$100",
        "If I can never die, I'm this"
      ],
      [
        "$200",
        "On the football field, this line separates the Lions from the Bears"
      ],
      [
        "$300",
        "IDG books \"For\" these people include ones on \"Bird Watching\", \"Opera\" & \"Windows 98\""
      ],
      [
        "$400",
        "\"Tell me more\" about this song from \"Grease\""
      ],
      [
        "$500",
        "For 1/3 & 1/4, it's 12"
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$200",
        "Just 17 when he set sail for Kublai Khan's court, this Italian didn't return home for 24 years"
      ],
      [
        "$400",
        "This Icelandic explorer whose statue is seen here visited America almost 500 years before Columbus"
      ],
      [
        "$600",
        "He served in the Confederate army & the Union navy before hooking up with Livingstone"
      ],
      [
        "$800",
        "For his circumnavigation of the world, he was knighted aboard his Golden Hind in 1581"
      ],
      [
        "$1000",
        "This Portuguese explorer commanded the first fleet to reach India from Europe"
      ]
    ]
  },
  "7": {
    "title": "HOT ENOUGH FOR YOU?",
    "clues": [
      [
        "$200",
        "The Union of Concerned Scientists says thermal expansion has raised this level 4-10 inches in the last century"
      ],
      [
        "$400",
        "If the temperature is 90 degrees & this figure is 80 percent, the heat index rises to 113 degrees"
      ],
      [
        "$600",
        "This innovation that makes summer bearable was named by engineer Stuart Cramer in 1906"
      ],
      [
        "$800",
        "For this cliche to be true, the sidewalk must reach at least 130 degrees to permit coagulation"
      ],
      [
        "$1000",
        "Sweating doesn't cool the body -- the perspiration has to leave the skin by this process"
      ]
    ]
  },
  "8": {
    "title": "POP MUSIC RHYME TIME",
    "clues": [
      [
        "$200",
        "Doggy Dogg's chicken houses"
      ],
      [
        "$400",
        "Jagger's ballpoint pens"
      ],
      [
        "$600",
        "Bono's band's ballet wear"
      ],
      [
        "$800",
        "Hagar's nightclothes"
      ],
      [
        "$1000",
        "Mr. Vicious' children"
      ]
    ]
  },
  "9": {
    "title": "TAFT!",
    "clues": [
      [
        "$200",
        "In 1921 former president William Howard Taft achieved his life's goal -- an appointment to this body"
      ],
      [
        "$400",
        "Seen here, Taft began this presidential tradition at the 1910 season opener:"
      ],
      [
        "$600",
        "Taft was the first civil governor of these islands, acquired from Spain in 1898 after the Spanish-American War"
      ],
      [
        "DAILY DOUBLE",
        "These 2 states were admitted to the Union during Taft's presidency"
      ],
      [
        "$1000",
        "After the presidency, Taft was a law professor at this Connecticut university, his alma mater"
      ]
    ]
  },
  "10": {
    "title": "SHUT YOUR MOUTH",
    "clues": [
      [
        "$200",
        "To keep a secret one might seal or button these body parts"
      ],
      [
        "$400",
        "In the phrase \"on the Q.T.\", Q.T. is short for this word"
      ],
      [
        "$600",
        "In a familiar phrase for becoming silent, \"up\" follows the name of this bivalve mollusk"
      ],
      [
        "$800",
        "You won't get enough coconut cream or key lime if you keep this slang term for your mouth shut"
      ],
      [
        "$1000",
        "You might be told to put one on; the real thing keeps a dog from biting"
      ]
    ]
  },
  "11": {
    "title": "WATCH YOUR TONGUE",
    "clues": [
      [
        "$200",
        "The Mycenean form of this language was spoken in Knossos on Crete & in Pylos & Mycenae on the mainland"
      ],
      [
        "$400",
        "Before Latin spread, Oscan was the most widely spoken group of dialects on this country's Apennine Peninsula"
      ],
      [
        "$600",
        "It's Libya's official language"
      ],
      [
        "$800",
        "This South African language has been called Cape Dutch"
      ],
      [
        "DAILY DOUBLE",
        "In 1967 newly identified dialects of the language spoken by these people were found in Guatemala & Chiapas, Mexico"
      ]
    ]
  }
}