{
  "0": {
    "title": "\"C\" IN HISTORY",
    "clues": [
      [
        "$200",
        "For a few years in the 1890s, this future prime minister was heir presumptive to the Dukedom of Marlborough"
      ],
      [
        "$400",
        "This Ohio city was called the \"Queen of the West\" even before a Longfellow poem popularized the nickname"
      ],
      [
        "$600",
        "The fabled emerald mines named for this ancient queen were rediscovered around 1818"
      ],
      [
        "$800",
        "In 1614 explorer Adriaen Block claimed what is now this U.S. state for the Dutch"
      ],
      [
        "$1000",
        "Legends of riches led a set of Zuni villages to be dubbed the Seven Cities of this"
      ]
    ]
  },
  "1": {
    "title": "TV NOSTALGIA",
    "clues": [
      [
        "$200",
        "In an animated 1987 TV special, this Space Age family traveled back in time to meet the Flintstones"
      ],
      [
        "$400",
        "According to his theme song, this quadruped \"will never speak unless he has something to say\""
      ],
      [
        "$600",
        "In the pilot for this '60s sitcom, Jed & Jethro first meet Mr. Drysdale when he comes to get them out of jail"
      ],
      [
        "$800",
        "In the '50s this movie Tarzan was still hanging out with a chimp, but he wore more than a loincloth as TV's \"Jungle Jim\""
      ],
      [
        "$1000",
        "The 1973 TV season gave us Richard Roundtree as this supercool private eye he'd played on film"
      ]
    ]
  },
  "2": {
    "title": "GET YOUR PEANUTS!",
    "clues": [
      [
        "$200",
        "Most recipes for this candy end with: spread into thin layer; let cool; snap into pieces"
      ],
      [
        "$400",
        "With 500 of these units in one serving, a peanut paste called Plumpy'nut can put 2 lbs. a week on a malnourished kid"
      ],
      [
        "$600",
        "In China & India, peanuts are processed mainly for this cooking ingredient"
      ],
      [
        "DAILY DOUBLE",
        "The Virginia type of peanuts is what's sold at these events, as mentioned in a song written in 1908"
      ],
      [
        "$1000",
        "Immigrants Amedeo Obici & Mario Peruzzi founded this company in Wilkes-Barre, Penn. in 1906"
      ]
    ]
  },
  "3": {
    "title": "THE SOUTHERNMOST NATION",
    "clues": [
      [
        "$200",
        "Mongolia,Malta,Malawi"
      ],
      [
        "$400",
        "Nepal,Nicaragua,Norway"
      ],
      [
        "$600",
        "Portugal,Papua New Guinea,Pakistan"
      ],
      [
        "$800",
        "Syria,Suriname,Sweden"
      ],
      [
        "$1000",
        "India,Indonesia,Iran"
      ]
    ]
  },
  "4": {
    "title": "HAVE A HEART",
    "clues": [
      [
        "$200",
        "JFK was awarded one of these for wounds he received near the Solomon Islands during WWII"
      ],
      [
        "$400",
        "In 1984 \"Baby Fae\" received a heart transplant from one of these animals"
      ],
      [
        "$600",
        "Shirley Temple appears multiple times on the cover of this Beatles album"
      ],
      [
        "$800",
        "When measuring someone's pulse rate, take it on \"t.s.\", for this \"side\" of the wrist"
      ],
      [
        "$1000",
        "In this story a guy dismembers an old man & still hears him under the floor (lub-dub, lub-dub)"
      ]
    ]
  },
  "5": {
    "title": "THE SHORT FORM",
    "clues": [
      [
        "$200",
        "Bench presses build up the pecs, short for these"
      ],
      [
        "$400",
        "The \"Random House Historical Dictionary of American Slang\" has an 1896 citation of \"diff\" as short for this"
      ],
      [
        "$600",
        "\"Rad\", meaning \"excellent\", was truncated from this"
      ],
      [
        "$800",
        "The Cosmo girl doesn't just look good; she can have a convo, short for this"
      ],
      [
        "$1000",
        "One of the perks of my job is knowing that \"perk\" is short for this"
      ]
    ]
  },
  "6": {
    "title": "WELCOME TO JAPAN",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew stands outside a shrine.) Gates called torii represent the boundary between sacred & ordinary space at the thousands of shrines of this religion all over Japan"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew stands between two women.)  Unique to Kyoto is the culture of maiko, who replace the  embroidered collar with a white one upon becoming one of these"
      ],
      [
        "$1200",
        "(Kelly stands between two actors.) The kumadori makeup used in this form of Asian theater features red lines on the hero's  face and blue on the villain's"
      ],
      [
        "$1600",
        "(Kelly stands near an amateur florist.) Traditionally in Japan in preparation for marriage, women were trained in the tea ceremony, calligraphy & this art of flower arranging"
      ],
      [
        "$2000",
        "(Kelly stands outside a shrine.) We'll end our category with this Japanese word whose literal meaning is \"If it must be so\""
      ]
    ]
  },
  "7": {
    "title": "MOVIE CROSSWORD CLUES \"G\"",
    "clues": [
      [
        "$400",
        "Tom Cruise was a \"Top\" one in '86(3)"
      ],
      [
        "$800",
        "Will Ferrell wore \"Blades of\" it(5)"
      ],
      [
        "$1200",
        "1950s Tokyo-threatening titan(8)"
      ],
      [
        "$1600",
        "\"Great\" guy played by Ladd & Redford(6)"
      ],
      [
        "$2000",
        "An Ed Wood opus: \"Glen or\" her(6)"
      ]
    ]
  },
  "8": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$400",
        "In a story by Mini Grey, this pair from \"Hey Diddle Diddle\" run off to NYC & find fame & fortune in vaudeville"
      ],
      [
        "$800",
        "Garth Williams illustrated this title character seen here"
      ],
      [
        "DAILY DOUBLE",
        "Tom Thumb & Hunca Munca are the title creatures in her \"Tale of Two Bad Mice\""
      ],
      [
        "$1600",
        "The Once-ler tells about the endangered truffula trees in this ecological Seuss story"
      ],
      [
        "$2000",
        "While in his 40s, this Edinburgh-born author wed Elspeth Thomson & wrote \"The Wind in the Willows\" for their son"
      ]
    ]
  },
  "9": {
    "title": "HEY, MR.!",
    "clues": [
      [
        "$400",
        "World Series & playoff heroics earned Reggie Jackson this nickname"
      ],
      [
        "$800",
        "Known as \"Mr. Civil Rights\", he served as chief counsel of the NAACP prior to taking a seat on the Supreme Court"
      ],
      [
        "$1200",
        "In TV's early days, this comedian known as \"Mr. Television\" was responsible for the explosion in sales of TV sets"
      ],
      [
        "$1600",
        "He conducted the Boston Pops orchestra for an amazing 49 years, earning him the nickname \"Mr. Pops\""
      ],
      [
        "$2000",
        "This U.S. Senator from Ohio, the son of a president, was known in the media as \"Mr. Republican\""
      ]
    ]
  },
  "10": {
    "title": "ALL THINGS OPERATIC",
    "clues": [
      [
        "$400",
        "The final act of this opera takes place outside a bullring, where the heroine is stabbed to death"
      ],
      [
        "DAILY DOUBLE",
        "In 1939 she made her operatic debut in \"Cavalleria Rusticana\" in Athens at age 15"
      ],
      [
        "$1200",
        "This \"Cricket on the Hearth\" author wrote the libretto for John Hullah's \"The Village Coquettes\""
      ],
      [
        "$1600",
        "The 3 basic vocal classifications for women opera singers are soprano, mezzo-soprano & this lowest range"
      ],
      [
        "$2000",
        "Italian opera of the early 1700s developed into 2 basic types: opera seria, or serious opera, & this, comic opera"
      ]
    ]
  },
  "11": {
    "title": "BRITSPEAK",
    "clues": [
      [
        "$400",
        "When Nigel heard his wife was preggers, he broke out the champers, this celebratory beverage"
      ],
      [
        "$800",
        "It's the British word for a merry-go-round or a traffic circle"
      ],
      [
        "$1200",
        "An all-male school wouldn't have an alumni reunion but a gathering of these, part of the \"network\" of them"
      ],
      [
        "$1600",
        "It can mean having a healthy, rosy color, or be a British intensifier like \"bloody\""
      ],
      [
        "$2000",
        "Perspex is a British name for this trademarked acrylic plastic used to make the container seen here"
      ]
    ]
  }
}