{
  "0": {
    "title": "SAT: VERBAL",
    "clues": [
      [
        "$100",
        "Here's an analogy:Tuesday is to week as May is to this"
      ],
      [
        "$200",
        "It can be a bum, an old abandoned ship, or an adjective meaning lacking a sense of duty"
      ],
      [
        "$300",
        "A synonym for glinting, it's what the twilight is doing in \"The Star-Spangled Banner\""
      ],
      [
        "$400",
        "Of Laurel, Hardy, Rowan & Martin, the 2 that are trees"
      ],
      [
        "$500",
        "When given freedom of action or choice, you're given this type of line that encircles the world"
      ]
    ]
  },
  "1": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$100",
        "This boy pharaoh's tomb was discovered in 1922; that of his wet nurse, in 1999"
      ],
      [
        "$200",
        "A fossil found in Portugal may have been the child of Neanderthals & these early modern humans"
      ],
      [
        "$300",
        "Otzi, a man found frozen in 1991, attempted to cross this European mountain chain 5,000 years ago"
      ],
      [
        "$400",
        "Italy is seeking a new caretaker for this historical site which, like Pompeii, was buried by Mount Vesuvius"
      ],
      [
        "$500",
        "Kennewick Man, discovered in 1996 in this state, has sparked a custody battle between Native Americans & scientists"
      ]
    ]
  },
  "2": {
    "title": "THE PRODUCE DEPT.",
    "clues": [
      [
        "$100",
        "Yukon Gold & Russet"
      ],
      [
        "$200",
        "Bing & Royal Ann"
      ],
      [
        "$300",
        "Fuji & Jonathan"
      ],
      [
        "$400",
        "Shiitake & Portobello"
      ],
      [
        "$500",
        "Bosc & Seckel"
      ]
    ]
  },
  "3": {
    "title": "NEW OLYMPIC SPORTS",
    "clues": [
      [
        "$100",
        "In 2000, women will compete for the first time in this sport that uses a pool, 2 nets & an inflatable ball"
      ],
      [
        "$200",
        "The devices used in this new Olympic sport can propel somersaulting gymnasts up to 30 feet in the air"
      ],
      [
        "$300",
        "The IOC recently granted provisional recognition to this ancient sport, one of Japan's most popular"
      ],
      [
        "$400",
        "At the 1998 Winter Olympics, the USA's Ross Powers won the bronze in the halfpipe event in this new Olympic sport"
      ],
      [
        "$500",
        "This new Olympic martial arts sport was founded in the 1950s by General Choi Hong Hi"
      ]
    ]
  },
  "4": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$100",
        "Bill Clinton's middle name, it's also the last name of another president"
      ],
      [
        "$200",
        "In 1927 this future president created the Georgia Warm Springs Foundation to help polio victims"
      ],
      [
        "$300",
        "Talk about a checkered past!  In 1952 he gave his famous \"Checkers\" speech"
      ],
      [
        "$400",
        "Stephen was the real first name of this president who served 2 non-consecutive terms"
      ],
      [
        "DAILY DOUBLE",
        "Seen here in his youth, he was a handsome Army officer, generally speaking:"
      ]
    ]
  },
  "5": {
    "title": "DROPOUTS",
    "clues": [
      [
        "$100",
        "He abandoned his studies at Harvard after his junior year to co-found Microsoft & got filthy rich"
      ],
      [
        "$200",
        "Ben Affleck left college for Hollywood; this co-screenwriter left Harvard just shy of graduation"
      ],
      [
        "$300",
        "He went to UCLA to study film but dropped out; he ended up directing & co-starring in \"Reality Bites\" & \"The Cable Guy\""
      ],
      [
        "$400",
        "Left Temple University in the '60s to be a comic, was in one of the biggest '80s sitcoms & sold Jell-O"
      ],
      [
        "$500",
        "In 1996, after winning his third U.S. Amateur title, he left Stanford to turn pro"
      ]
    ]
  },
  "6": {
    "title": "SAT: MATH",
    "clues": [
      [
        "$200",
        "3 squared is 9; 1/3 squared is this"
      ],
      [
        "$400",
        "Hey, gimme this, the sum of the 2 smallest prime numbers"
      ],
      [
        "$600",
        "Rob & Larry agreed to split their profits (Rob 60%, Larry 40%); if they made $20 Rob would get this much"
      ],
      [
        "$800",
        "If 100-pound Kathy steps on a scale holding 2 5-ounce bags of candy, the scale will read this many ounces"
      ],
      [
        "DAILY DOUBLE",
        "In 90 minutes a minute hand will travel this many degrees"
      ]
    ]
  },
  "7": {
    "title": "U.S. STATE NAMES",
    "clues": [
      [
        "$200",
        "Literally, this state's name means \"Penn's Woods\""
      ],
      [
        "$400",
        "It's named for a Great Lake"
      ],
      [
        "$600",
        "This state's name is derived from an Indian word for \"flat water\", a reference to the Platte River"
      ],
      [
        "$800",
        "In 1629 Captain John Mason named it for his home county in England"
      ],
      [
        "$1000",
        "Rev. Allen Wright, a Choctaw Indian, was responsible for giving this state a Choctaw name meaning \"red people\""
      ]
    ]
  },
  "8": {
    "title": "MUSIC CLASS",
    "clues": [
      [
        "$200",
        "In 1928 this American wrote his tone poem \"An American in Paris\""
      ],
      [
        "$400",
        "This type of singing that alternates between a low voice & falsetto is popular in the Alps & with Jewel"
      ],
      [
        "$600",
        "Legato is the opposite of this direction that tells a pianist to play with abrupt breaks between notes"
      ],
      [
        "$800",
        "He composed the lively piano sonata heard here:"
      ],
      [
        "DAILY DOUBLE",
        "Presented in 1692, \"The Fairy Queen\" by Purcell was the first opera based on this Shakespeare play"
      ]
    ]
  },
  "9": {
    "title": "THIS OLD HAUNTED HOUSE",
    "clues": [
      [
        "$200",
        "The Ward House in this Massachusetts city is haunted by the ghost of witchcraft victim Giles Cory"
      ],
      [
        "$400",
        "A friendly ghost of a young woman haunts the current governor's mansion in this Virginia city"
      ],
      [
        "$600",
        "Her home for a time, Hollywood's Roosevelt Hotel boasts the ghost of this sex symbol who died in 1962"
      ],
      [
        "$800",
        "This 19th C. man's ghost appears at Loudon Cottage, once owned by the woman who sat next to him when he was shot"
      ],
      [
        "$1000",
        "A British officer who drowned in the Thames River nearby haunts Eldon House in this Canadian province"
      ]
    ]
  },
  "10": {
    "title": "LITERARY TRILOGIES",
    "clues": [
      [
        "$200",
        "Trilogy consisting of \"The Fellowship of the Ring\", \"The Two Towers\" & \"The Return of the King\""
      ],
      [
        "$400",
        "\"Palace of Desire\" is the second novel in Naguib Mahfouz' trilogy about an Egyptian family in this capital city"
      ],
      [
        "$600",
        "The narrator of \"The Unnamable\", part of an odd prose trilogy by this \"Waiting for Godot\" author, lived in a jar"
      ],
      [
        "$800",
        "Orestes is the hero of this tragic trilogy that was first performed in 458 B.C."
      ],
      [
        "$1000",
        "\"Number One\" is actually the number two novel in a trilogy by this author of \"U.S.A.\""
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"L\"",
    "clues": [
      [
        "$200",
        "His gospel ends, \"...and were continually in the temple, praising and blessing God.  Amen\""
      ],
      [
        "$400",
        "A lake of this, not water, sometimes fills Kilauea"
      ],
      [
        "$600",
        "\"Metropolis\" filmmaker Fritz, or bluesman Jonny"
      ],
      [
        "$800",
        "In California, car buyers know the Tanner Consumer Protection Act as this \"fruity\" law"
      ],
      [
        "$1000",
        "This British medical journal's October 30, 1999 issue was number 9189"
      ]
    ]
  }
}