{
  "0": {
    "title": "FICTION",
    "clues": [
      [
        "$100",
        "Kaye Gibbons' \"Ellen Foster\" & \"A Virtuous Woman\" have found their way into this TV host's book club"
      ],
      [
        "$200",
        "Isabel Allende's 1999 novel \"Daughter of Fortune\" begins in Valparaiso in this country"
      ],
      [
        "$300",
        "Chili Palmer returns in \"Be Cool\", a 1999 sequel to this Elmore Leonard novel"
      ],
      [
        "$400",
        "Say a little prayer for this title character of a 1989 John Irving novel, who speaks in capital letters"
      ],
      [
        "$500",
        "Newsweek calls this \"Cryptonomicon\" author \"The Hacker Hemingway\""
      ]
    ]
  },
  "1": {
    "title": "ENTERTAINING CATS",
    "clues": [
      [
        "$100",
        "Jim Davis draws the line at this title cat"
      ],
      [
        "$200",
        "Distinct phraser heard here reading \"The Autobiography of Foudini M. Cat\":"
      ],
      [
        "$300",
        "This colorful big cat has been bopping to a Henry Mancini theme since 1963"
      ],
      [
        "$400",
        "Beanie Baby fanatics know Blizzard is a white one of these"
      ],
      [
        "$500",
        "The cat seen here lives with the TV family with this last name:(Salem the Cat: \"I'll take 'World Domination' for $1000, Alex!\")"
      ]
    ]
  },
  "2": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$100",
        "When remeasured in 1999, this highest mountain was found to have grown by 7 feet"
      ],
      [
        "$200",
        "Most of this small British dependency on ths Spanish coast is dominated by a big \"rock\""
      ],
      [
        "$300",
        "For safety reasons this landmark seen here was closed to the public in 1990:"
      ],
      [
        "DAILY DOUBLE",
        "Vatnajokull, the largest glacier in this country, covers some 3,200 square miles"
      ],
      [
        "$500",
        "Argentina, Bolivia & Brazil could say to this small country, \"Halt, we've got you surrounded!\""
      ]
    ]
  },
  "3": {
    "title": "BEASTLY RHYME TIME",
    "clues": [
      [
        "$100",
        "An oversized oinker"
      ],
      [
        "$200",
        "An appaloosa from Oslo"
      ],
      [
        "$300",
        "A bird of prey allowed by law"
      ],
      [
        "$400",
        "Goldilocks sat on one (actually, on all three)"
      ],
      [
        "$500",
        "The jargon of an Australian wild dog"
      ]
    ]
  },
  "4": {
    "title": "CANDY",
    "clues": [
      [
        "$100",
        "Get the \"Cool Sensation\" of these mint candies made by Hershey"
      ],
      [
        "$200",
        "According to a jingle, \"Almond Joy's Got Nuts\", this candy bar \"Don't\""
      ],
      [
        "$300",
        "The name of this candy bar, taffy with a peanut butter center, runs from A to Z to A"
      ],
      [
        "$400",
        "The character seen here represents this candy:"
      ],
      [
        "$500",
        "The peaks & the triangular shape of this Swiss chocolate bar were inspired by the Matterhorn"
      ]
    ]
  },
  "5": {
    "title": "IT HAPPENED ON VALENTINE'S DAY",
    "clues": [
      [
        "$100",
        "In 1929 Al Capone's men massacred rival gangsters on St. Valentine's Day in this city"
      ],
      [
        "$200",
        "TV's Mrs. Brady, she was born on Feb. 14, 1934"
      ],
      [
        "$300",
        "In 1995 Arthur Chaskalson, who defended Nelson Mandela in 1964, was sworn in as this country's chief justice"
      ],
      [
        "$400",
        "Americans fell in love with her when she gave a TV tour of the White House on Feb. 14, 1962"
      ],
      [
        "$500",
        "On Feb. 14, 1989 the Ayatollah Khomeini called for the death of this Indian-born British author"
      ]
    ]
  },
  "6": {
    "title": "FRICTION",
    "clues": [
      [
        "$200",
        "These fluid-filled swellings on the skin are most commonly caused by burns or friction"
      ],
      [
        "$400",
        "A violinist rubs this substance onto his bow to increase the friction between it & the strings"
      ],
      [
        "$600",
        "The rolling element types of these friction-reducing machine parts come in 2 varieties, roller & ball"
      ],
      [
        "$800",
        "Friction gives a balloon rubbed on wool a static charge by transferring these subatomic particles"
      ],
      [
        "$1000",
        "Friction is what makes this type of machine impossible; all machines will eventually run down"
      ]
    ]
  },
  "7": {
    "title": "SCARY MOVIE SEQUELS",
    "clues": [
      [
        "$200",
        "This 1997 movie opens with Jada Pinkett meeting her end at a screening of \"Stab\""
      ],
      [
        "$400",
        "\"Judgment Day\" was the subtitle to this 1991 movie sequel"
      ],
      [
        "DAILY DOUBLE",
        "\"The Dream Child\" was the subtitle to the fifth installment in this series"
      ],
      [
        "$800",
        "In this series Part 4 was \"The Final Chapter\", but Part 5 was \"A New Beginning\""
      ],
      [
        "$1000",
        "\"The Evil Escapes\" in the fourth installment of this normally housebound \"Horror\""
      ]
    ]
  },
  "8": {
    "title": "EDIBLE LINGO",
    "clues": [
      [
        "$200",
        "Life's not the pits when it's like \"a bowl of\" these"
      ],
      [
        "$400",
        "Some people can be \"as nutty as\" this holiday treat with a long shelf life"
      ],
      [
        "$600",
        "Hold on to your wallet if you're ever \"packed in like\" these small herring relatives"
      ],
      [
        "$800",
        "A score of zero in sports is also known by this bird term"
      ],
      [
        "$1000",
        "Proverbs 9:17 wisely observes that \"Stolen waters are sweet, and\" this food \"eaten in secret is pleasant\""
      ]
    ]
  },
  "9": {
    "title": "CELEBRITY ALUMNI",
    "clues": [
      [
        "$200",
        "Though he's rather dim as Dick on \"3rd Rock from the Sun\", he graduated magna cum laude from Harvard"
      ],
      [
        "$400",
        "She was a freshman at the University of Miami when she joined the Miami Sound Machine in 1975"
      ],
      [
        "$600",
        "David Schwimmer's friends know he studied speech & drama at this Evanston, Illinois school"
      ],
      [
        "$800",
        "This oldest of the Baldwin acting brothers was a poli sci major at George Washington University"
      ],
      [
        "$1000",
        "He wrote his 1st complete play, \"Camel\", while studying at Goddard College; \"Glengarry Glen Ross\" came later"
      ]
    ]
  },
  "10": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "She ran the farm while the revolution kept her & future president John apart for most of 10 years"
      ],
      [
        "$400",
        "At Cornwallis' defeat, 1 of the 3 major American divisions was headed by this Frenchman"
      ],
      [
        "DAILY DOUBLE",
        "For his dealings with this man, Major John Andre concocted codes & used secret inks"
      ],
      [
        "$800",
        "This future treasury secretary was appointed Washington's aide-de-camp in 1777"
      ],
      [
        "$1000",
        "A staff officer for Frederick the Great, he came to fight after meeting Franklin in France"
      ]
    ]
  },
  "11": {
    "title": "LOVE POETRY WITH JOHNNY GILBERT",
    "clues": [
      [
        "$200",
        "We hope she meant the following for husband Robert:(\"I love thee to the level of every day's most quiet need, by sun and candlelight\")"
      ],
      [
        "$400",
        "It's the object John Donne is addressing here:(\"Why doest thou thus through windows and through curtains call on us; must to thy emotions lovers' seasons run\")"
      ],
      [
        "$600",
        "With words like the following, this poet's name could be read as a statement:(\"Is fair art thou my bonnie lass...\")"
      ],
      [
        "$800",
        "It's the line that precedes the following:(\"Thou art more lovely and more temperate; rough winds do shape the darling buds of May\")"
      ],
      [
        "$1000",
        "She wasn't so \"saint\"ly when she wrote the following:(\"What lips my lips have kissed and where and why I have forgotten and what arms have lain under my head til morning\")"
      ]
    ]
  }
}