{
  "0": {
    "title": "PLAYS & PLAYWRIGHTS",
    "clues": [
      [
        "$100",
        "Nagle Jackson's 1999 comedy \"A Hotel on Marvin Gardens\" centers on this classic board game"
      ],
      [
        "$200",
        "Edward Albee's adaptation of this Nabokov novel starred Donald Sutherland as Humbert Humbert"
      ],
      [
        "$300",
        "David Henry Hwang wrote his first play, \"F.O.B.\", while studying at this school near Palo Alto, California"
      ],
      [
        "$400",
        "NYC's Alvin Theatre was renamed in his honor while his hit \"Brighton Beach Memoirs\" was playing there"
      ],
      [
        "DAILY DOUBLE",
        "He worked as a stagehand in Prague before writing plays such as \"Temptation\" & before becoming a president"
      ]
    ]
  },
  "1": {
    "title": "COMPUTER CLASSES",
    "clues": [
      [
        "$100",
        "Title of the person who handles mail to a website; the U.S. has a \"General\" one"
      ],
      [
        "$200",
        "SYSADMIN, one who maintains a computer network, is short for this"
      ],
      [
        "$300",
        "This 4-letter word from Sanskrit means someone who is a computer knowledge resource"
      ],
      [
        "$400",
        "A stupid or inept internet user can be called this 3-digit number that means \"File Not Found\""
      ],
      [
        "$500",
        "Like a villain in darkness, one who reads others' words in a newsgroup but won't contribute is doing this"
      ]
    ]
  },
  "2": {
    "title": "TRICKY QUESTIONS",
    "clues": [
      [
        "$100",
        "The number of 4-cent stamps in a dozen"
      ],
      [
        "$200",
        "Total cubic feet of earth in a hole 1 yard wide, 1 yard long & 1 yard deep"
      ],
      [
        "$300",
        "If the vice president & the speaker of the House were to die, the person in this post would be president"
      ],
      [
        "$400",
        "The number of eggs left in a carton if a boy eats all but 5"
      ],
      [
        "$500",
        "The brother-in-law of your mother's unmarried only sister is this relative to you"
      ]
    ]
  },
  "3": {
    "title": "CASPIAN, THE FRIENDLY SEA",
    "clues": [
      [
        "$100",
        "The USGS estimates the reserves of this in the Caspian are equal to those of the North Sea"
      ],
      [
        "$200",
        "Botanists believe this fruit, Vitis vinifera, originated in the area of the Caspian Sea"
      ],
      [
        "$300",
        "In addition to carp & herring, the sea is a major source of this caviar fish"
      ],
      [
        "$400",
        "This longest river in Europe enters the Caspian by way of Astrakhan"
      ],
      [
        "$500",
        "In the 1980s the zebra species of these \"strong\" bivalves native to the Caspian invaded the Great Lakes"
      ]
    ]
  },
  "4": {
    "title": "COLLEGE TEAM NICKNAMES",
    "clues": [
      [
        "$100",
        "UCLA features these creatures"
      ],
      [
        "$200",
        "The Longhorns play for the main campus of the university of this state"
      ],
      [
        "$300",
        "Penn's peaceable players"
      ],
      [
        "$400",
        "The University of Maryland's reptilian representatives"
      ],
      [
        "$500",
        "(Hi, I'm wide receiver Antonio Freeman)  In 1999 the Hokies of this school, my alma mater, had one of their greatest seasons, going undefeated"
      ]
    ]
  },
  "5": {
    "title": "\"MED\" SCHOOL",
    "clues": [
      [
        "$100",
        "It's the playing of a series of songs, one right after the other"
      ],
      [
        "$200",
        "Some \"transcend\" with this type of deep thinking & concentration"
      ],
      [
        "$300",
        "This monstrous mythological maiden's equally monstrous sisters were Stheno & Euryale"
      ],
      [
        "$400",
        "The prophet Muhammad's escape to this city in 622 A.D. marks the beginning of the Islamic calendar"
      ],
      [
        "$500",
        "In vertebrates, it's the lowermost part of the brain"
      ]
    ]
  },
  "6": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "He was elected to Parliament in 1386 & began writing \"The Canterbury Tales\" about a year later"
      ],
      [
        "$400",
        "In 1208 in Assisi he gathered 12 disciples who became the original brothers of his religious order"
      ],
      [
        "$600",
        "In 1232 A.D. the Mongols were repulsed by \"arrows of flying fire\", or rockets, at Kaifeng-Fu in this country"
      ],
      [
        "$800",
        "In 814 Louis the Pious succeeded this \"Magne\" man, his father, as Holy Roman Emperor"
      ],
      [
        "$1000",
        "\"Dark\" nickname of Edward, the hero of the Battle of Crecy"
      ]
    ]
  },
  "7": {
    "title": "TV LAW",
    "clues": [
      [
        "$200",
        "In 1999 this show spun off a \"Special Victims Unit\""
      ],
      [
        "$400",
        "In 1999 Fox tried a 1/2-hour version of this hour show about the law firm of Richard Fish"
      ],
      [
        "$600",
        "It features Ms. Brenneman on the bench"
      ],
      [
        "$800",
        "Series seen here:(starring Dixie Carter)"
      ],
      [
        "$1000",
        "Ed Koch made him a criminal court judge; now he's replaced Koch on \"The People's Court\""
      ]
    ]
  },
  "8": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "This title character's sister Gretel wins the silver skates (so why isn't the book named for her?)"
      ],
      [
        "$400",
        "In stories by J.D. Salinger, Franny Glass' brother Zachary is better known by this nickname"
      ],
      [
        "$600",
        "4-letter name shared by a character in Dickens' \"Bleak House\" & a Jules Verne captain"
      ],
      [
        "$800",
        "In a Dostoyevsky novel, it's the \"silly\" title nickname of Prince Myshkin, whose love for 2 women leads to tragedy"
      ],
      [
        "$1000",
        "In \"Absalom! Absalom!\", it's the \"mythological\" name of Thomas Stupen's daughter, known as Clytie for short"
      ]
    ]
  },
  "9": {
    "title": "THOSE AMAZING MAMMALS",
    "clues": [
      [
        "$200",
        "Guinness reports a specimen of this land mammal at over 13 feet in height & over 13 tons in weight"
      ],
      [
        "$400",
        "Pandas have an enlarged wristbone that functions like this digit in humans"
      ],
      [
        "$600",
        "Discovered in 1901, a single colony of these \"canines\" of the Western U.S. contained about 400 million individuals"
      ],
      [
        "DAILY DOUBLE",
        "Newly born calves of this \"colorful\" mammal can measure 28 feet in length & weigh up to 3 tons"
      ],
      [
        "$1000",
        "Known for its mass migrations, this rodent of Scandinavia can become pregnant at the age of 14 days"
      ]
    ]
  },
  "10": {
    "title": "OOH, A WISE GUY",
    "clues": [
      [
        "$200",
        "This Greek taught the theorem of hypotenuses of right triangles & said that all things are numbers"
      ],
      [
        "$400",
        "Plato compared the unenlightened to people chained up in one of these looking at shadows"
      ],
      [
        "DAILY DOUBLE",
        "He wrote that \"Knowledge is power\" -- & rumor has it he also wrote Shakespeare's plays"
      ],
      [
        "$800",
        "This Danish thinker known for his \"Leap of Faith\" was a precursor of existentialism"
      ],
      [
        "$1000",
        "His \"Two Treatises of Government\" influenced the Declaration of Independence with all its talk of rights"
      ]
    ]
  },
  "11": {
    "title": "PRE-MED",
    "clues": [
      [
        "$200",
        "Comparative Anatomy:The male fiddler crab's small one is used for feeding; the large for signaling"
      ],
      [
        "$400",
        "Latin:If your Latin class seems to go on ad infinitum, it goes on this way"
      ],
      [
        "$600",
        "General Chemistry:It's the main branch of chemistry that deals with carbon compounds"
      ],
      [
        "$800",
        "Basket Weaving:Materials used include reed & rush, which is used to make these Japanese mats"
      ],
      [
        "$1000",
        "Physics:Helmholtz formulated the first law of this, a statement on the conservation of energy"
      ]
    ]
  }
}