{
  "0": {
    "title": "\"TOMORROW\"",
    "clues": [
      [
        "$100",
        "Space Mountain & Star Tours are among its attractions"
      ],
      [
        "$200",
        "In 1960 the Shirelles asked this musical question"
      ],
      [
        "$300",
        "In the novel \"Gone with the Wind\", it follows \"I'll think of some way to get him back\""
      ],
      [
        "$400",
        "Annie told us you could \"bet your bottom dollar that\" this would happen"
      ],
      [
        "$500",
        "This advice on procrastination is credited to a 1749 letter written by Lord Chesterfield to his son"
      ]
    ]
  },
  "1": {
    "title": "SATURDAY MORNING CARTOONS",
    "clues": [
      [
        "$100",
        "This title dog's real first name is Scoobert"
      ],
      [
        "$200",
        "Mush Mouth & Dumb Donald were some of the Cosby kids on the show whose title featured this one"
      ],
      [
        "$300",
        "\"The Immature Radioactive Samurai Slugs\" on \"Tiny Toons\" were a parody of this cartoon group"
      ],
      [
        "$400",
        "In 1985 an animated version of this Soleil Moon Frye sitcom character made the scene"
      ],
      [
        "$500",
        "This ape was the white elephant that pet store owner Mr. Peebles couldn't get rid of"
      ]
    ]
  },
  "2": {
    "title": "SATURDAY AFTERNOON AT THE MOVIES",
    "clues": [
      [
        "$100",
        "George Lucas is planning a 3-part prequel to this 1977 film"
      ],
      [
        "$200",
        "He played Cameron Poe, an almost-paroled convict thwarting an escape attempt in \"Con Air\""
      ],
      [
        "$300",
        "In the same film, Mike Myers played Dr. Evil & this international man of mystery, baby"
      ],
      [
        "DAILY DOUBLE",
        "In serials from the '30s & '40s, Charles Middleton played this evil emperor seen here:\"The expedition must be destroyed, with two exceptions: Zarkov and Flash Gordon.  As a prisoner, Zarkov will be of great use to me in my conquest of the universe.\""
      ],
      [
        "$500",
        "This sailor hero's adventures include \"The Golden Voyage\" & \"The Eye of the Tiger\""
      ]
    ]
  },
  "3": {
    "title": "THE SATURDAY EVENING POST",
    "clues": [
      [
        "$100",
        "Pre-\"Peanuts\", he sold some of his cartoons to the Saturday Evening Post"
      ],
      [
        "$200",
        "In the March 17, 1956 issue, Gary Cooper said, \"In Westerns you were permitted to kiss\" this \"but never your girl\""
      ],
      [
        "$300",
        "Born in NYC in 1894, he painted 317 covers for the Post over 47 years"
      ],
      [
        "$400",
        "The Post's history goes back to The Pennsylvania Gazette founded by this man"
      ],
      [
        "$500",
        "The 6 Earl Derr Biggers novels about this Chinese-American detective were first serialized in the Post"
      ]
    ]
  },
  "4": {
    "title": "SATURDAY NIGHT ON THE TOWN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Beer lovers head for the beer halls of this Bavarian city, the birthplace of Oktoberfest"
      ],
      [
        "$500",
        "Guacara Taina in this capital of the Dominican Republic may be the world's only disco-in-a-cave"
      ]
    ]
  },
  "5": {
    "title": "THE SEVENTH-DAY ADVENTISTS",
    "clues": [
      [
        "$100",
        "Members observe Saturday Sabbath because of Genesis 2:3, which says God did this on the seventh day"
      ],
      [
        "$200",
        "Like Jews, many Adventists follow Leviticus 11:7 in abstaining from this meat"
      ],
      [
        "$300",
        "The church funds worldwide good works by this contribution of 10% of members' incomes"
      ],
      [
        "$400",
        "Heard here, he left rock 'n' roll in 1957 to be ordained a Seventh-Day Adventist minister:\"Womp-bomp-a-loom-op-a-womp-bomp-bomp!  Tutti frutti, all rooty!  Tutti frutti, all rooty!\""
      ],
      [
        "$500",
        "This group named for a king of Israel split from the church in 1934, a \"branch\" of it became notorious in 1993"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS 101",
    "clues": [
      [
        "$200",
        "The area of physics divided into statics & dynamics or the guys replacing your head gasket"
      ],
      [
        "$400",
        "Term for one end of a bar magnet, or for one of the discoverers of radium"
      ],
      [
        "$600",
        "By definition, liquids & gases do this under stress, solids don't"
      ],
      [
        "$800",
        "In the 19th C. Rudolf Clausius coined this word for measuring increasing disorder in a system"
      ],
      [
        "$1000",
        "Silicon is a semiconducting material; this is the term for nonconductors like plastics"
      ]
    ]
  },
  "7": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$200",
        "Opened in 1869, part of it follows the route of a canal dug 12 centuries earlier"
      ],
      [
        "$400",
        "One of the 3 large empires of 19th century Eastern Europe was this \"Sick Man\""
      ],
      [
        "$600",
        "In 1880 this Lincoln county sheriff captured Billy the Kid"
      ],
      [
        "DAILY DOUBLE",
        "On sale May 1, 1840, the first postage stamp with adhesive on the back had this person on the front"
      ],
      [
        "$1000",
        "1853 purchase that brought the contiguous U.S. about up to its present area"
      ]
    ]
  },
  "8": {
    "title": "CALIFORNIA HERE I COME FILMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In this 1981 Burt Reynolds film, the first race car to reach California won"
      ],
      [
        "DAILY DOUBLE",
        "Family that's California bound in the clip seen here:\"Think it'll hold?\""
      ],
      [
        "$800",
        "In this 1995 film, Whoopi, Mary-Louise & Drew head to San Diego"
      ],
      [
        "$1000",
        "In \"Calendar Girl\" Jason Priestley heads to L.A. to meet this movie star"
      ]
    ]
  },
  "9": {
    "title": "CITY FOLK",
    "clues": [
      [
        "$200",
        "Hamburgers"
      ],
      [
        "$400",
        "Palermitans"
      ],
      [
        "$600",
        "Madrilenos"
      ],
      [
        "$800",
        "Damascenes"
      ],
      [
        "$1000",
        "Varsovians"
      ]
    ]
  },
  "10": {
    "title": "THEY'RE NOT IN KANSAS ANY MORE",
    "clues": [
      [
        "$200",
        "This Kansan made her last known take-off from New Guinea; if you find out where she is, let us know"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "He's the most famous man we know from Russell, Kansas"
      ],
      [
        "$800",
        "This Wild West town might still be wild if native son Dennis Hopper still lived there"
      ],
      [
        "$1000",
        "This author of the \"Guys & Dolls\" stories really was from Manhattan--Manhattan, Kansas, that is"
      ]
    ]
  },
  "11": {
    "title": "AIN'T THAT \"GRAND\"",
    "clues": [
      [
        "$200",
        "This name for a railroad terminal at Park & 42nd is a synonym for frenzied activity"
      ],
      [
        "$400",
        "The Republicans had been around less than 30 years when they were dubbed this"
      ],
      [
        "$600",
        "Term for an extended visit to Europe, once an essential part of a British gent's upbringing"
      ],
      [
        "$800",
        "A 1085-mile waterway in China & a 2.5 mile waterway in Venice are both called this"
      ],
      [
        "$1000",
        "At 15 in 1991, Judit Polgar became the youngest person & one of the few women to attain this rank"
      ]
    ]
  }
}