{
  "0": {
    "title": "A HOSTEL TAKEOVER",
    "clues": [
      [
        "$200",
        "Enjoy the Sleep-in-Heaven Youth Hostel or the Nyhavn Boat Hostel in this capital of Denmark"
      ],
      [
        "$400",
        "I'm sure the Red Bus Hostel is fine, but the Mellow Mood Central Hostel caught my eye in this capital of Hungary"
      ],
      [
        "$600",
        "Do the Funky Chicken Hostel or the Butterfly Villa Hostel in this Romanian capital"
      ],
      [
        "$800",
        "It's off to the Hans Brinker Budget Hotel or Durty Nellys Inn (sounds inviting!) in this major European city"
      ],
      [
        "$1000",
        "Surf the Internet Hostel or the Mariot Hostel (note the lack of an extra R & T in Mariot) in this Bulgarian capital"
      ]
    ]
  },
  "1": {
    "title": "BEST FEMALE ROCK VOCAL GRAMMYS",
    "clues": [
      [
        "$200",
        "1995:\"You Oughta Know\""
      ],
      [
        "$400",
        "1994:\"Come To My Window\""
      ],
      [
        "$600",
        "1979:\"Hot Stuff\""
      ],
      [
        "$800",
        "1981:\"Fire And Ice\""
      ],
      [
        "$1000",
        "2000:\"There Goes The Neighborhood\""
      ]
    ]
  },
  "2": {
    "title": "FOOD STUFF",
    "clues": [
      [
        "$200",
        "For his pregnant wife who had lost her appetite, a chef named Alfredo created a creamy dish using this pasta"
      ],
      [
        "$400",
        "When salted & dried, this Massachusetts Bay Colony fish crop was stacked & shipped like lumber"
      ],
      [
        "$600",
        "2-word term for the controversial \"New Beverly Hills Diet\" practice of eating certain things together"
      ],
      [
        "$800",
        "This gut of a turkey may be considered the bird's teeth as it grinds up its food; who wants it?"
      ],
      [
        "$1000",
        "The Pure Food & Drug Act was passed in June 1906 following this Upton Sinclair meatpacking industry expose"
      ]
    ]
  },
  "3": {
    "title": "RECENTLY DISCOVERED PRESIDENTIAL ADS",
    "clues": [
      [
        "$200",
        "He said a nation half-slave & half-free can't exist.  I say he's wrong.  I'm Stephen Douglas & I approved this message"
      ],
      [
        "$400",
        "Alex Hamilton wants him to be pres.; them's fighting words.  I'm Aaron Burr & I approved this message"
      ],
      [
        "$600",
        "You elect him, I say in 7 months, the economy'll be in shambles.  I'm Al Smith & I approved this message"
      ],
      [
        "DAILY DOUBLE",
        "In 1814 this gen. had a pirate, Jean Lafitte, help him in N.O.; what's next?  I'm John Q. Adams & I approved this message"
      ],
      [
        "$1000",
        "So what if he's the 1st West Point grad pres.; some say he drinks.  You decide.  I'm Horace Greeley & I approved this message"
      ]
    ]
  },
  "4": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$200",
        "A fitted sheet that's 60\" x 80\", or a chess piece that can move across the entire board in one move"
      ],
      [
        "$400",
        "Types of these include hairline, greenstick & compound"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reports from the Princeton Plasma Physics Lab.)  Princeton studies the physics of magnetic reconnection, which ionizes the upper atmosphere & produces this spectacular natural phenomenon"
      ],
      [
        "$800",
        "If you're a banderillero, your job is to taunt one of these"
      ],
      [
        "$1000",
        "Something labeled semidiurnal occurs this often"
      ]
    ]
  },
  "5": {
    "title": "\"J\" PEG",
    "clues": [
      [
        "$200",
        "Bad, bad Leroy Brown was meaner than this kind of dog"
      ],
      [
        "$400",
        "Someone who's there when you need him, or \"Jeopardy!\"'s announcer hitting his mark"
      ],
      [
        "$600",
        "When Superman debuted on TV in 1952, he fought for a trio of ideals, including this one that fits the category"
      ],
      [
        "$800",
        "A staircase in Prague Castle was built wide & shallow for mounted knights to enter for this competition"
      ],
      [
        "$1000",
        "The monarchy that borders the Gulf of Aqaba"
      ]
    ]
  },
  "6": {
    "title": "1997",
    "clues": [
      [
        "$400",
        "This industry accused of creating huge health care costs agreed to cough up $368.5 billion"
      ],
      [
        "DAILY DOUBLE",
        "James Fenimore Cooper would like this spacecraft that became the first to land on Mars in over 20 years"
      ],
      [
        "$1200",
        "Full name, with Roman numeral, of the new president of the Southern Christian Leadership Conference in 1997"
      ],
      [
        "$1600",
        "(Hi, I'm Wolf Blitzer.)  As CNN White House correspondent, in February 1997, I reported that President Clinton had intervened to stop a strike at this airline"
      ],
      [
        "$2000",
        "The brother of this Peruvian president was among hostages at the Lima home of the Japanese ambassador"
      ]
    ]
  },
  "7": {
    "title": "ROYALTY ON FILM",
    "clues": [
      [
        "$400",
        "Helen Mirren as this queen in \"The Queen\""
      ],
      [
        "$800",
        "Cate Blanchett in 1998 as this title queen"
      ],
      [
        "$1200",
        "Kirsten Dunst in 2006 as this title queen"
      ],
      [
        "$1600",
        "Robert Shaw was him in \"A Man for All Seasons\""
      ],
      [
        "$2000",
        "Katharine Hepburn was her in \"The Lion in Winter\""
      ]
    ]
  },
  "8": {
    "title": "CRITTERS",
    "clues": [
      [
        "$400",
        "The striped species of this mammal is identifiable by the 2 white stripes down its back forming a \"V\""
      ],
      [
        "$800",
        "This arboreal marsupial is smaller & lighter-colored in Northern than in Southern Australia"
      ],
      [
        "$1200",
        "This small Andean rodent is prized for its fur, which can be gray with a deep blue underfur"
      ],
      [
        "$1600",
        "The Cape species of this bovine of Southern Africa is extremely dangerous to man & has never been domesticated"
      ],
      [
        "$2000",
        "On the Galapagos Islands, the marine type of this lizard feeds on algae that it gathers off rocks at low tide"
      ]
    ]
  },
  "9": {
    "title": "A GAME OF NUMBERS",
    "clues": [
      [
        "$400",
        "A slang term for a trucker's large tractor-trailer gives it this many wheels"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a globe with lattitude & longitude lines on the monitor.)  The Earth can be divided into this many units, each measuring 15 degrees longitude & roughly equal to a time zone"
      ],
      [
        "$1200",
        "A haiku consistsof 17 syllablesin this many lines"
      ],
      [
        "$1600",
        "A famous group of blacklisted writers of the 1950s was known as the \"Hollywood\" this"
      ],
      [
        "$2000",
        "It's the highest no. of points that can be scored on a standard dartboard with a single throw of a dart"
      ]
    ]
  },
  "10": {
    "title": "ALLITERATIVE AUTHORS",
    "clues": [
      [
        "$400",
        "In Macmillan's spring 1936 catalog, her upcoming novel was misidentified as \"Come with the Wind\""
      ],
      [
        "$800",
        "After winning an Oscar & a Tony, he tried his hand at novels like \"The Naked Face\" & \"The Other Side of Midnight\""
      ],
      [
        "DAILY DOUBLE",
        "Seen here is a portrait of this author as a middle-aged man"
      ],
      [
        "$1600",
        "The kids' classic \"Where the Sidewalk Ends\" features his poems & drawings"
      ],
      [
        "$2000",
        "In the 1970s this former actor enjoyed success as the bestselling author of \"The Other\" & \"Harvest Home\""
      ]
    ]
  },
  "11": {
    "title": "SEEING \"RED\"",
    "clues": [
      [
        "$400",
        "From the color of a penny, this term for something trivial often follows the words \"Not worth a...\""
      ],
      [
        "$800",
        "The website of this brand of candy similar to Twizzlers said it's a favorite of Tom Hanks & Brad Pitt"
      ],
      [
        "$1200",
        "In 1991 this Texan & his firefighting team extinguished more than 100 oil-well fires in Kuwait"
      ],
      [
        "$1600",
        "When he played Macbeth onstage in 1947, his now-famous daughters were little girls"
      ],
      [
        "$2000",
        "The Molly Pitcher Inn is a delightful waterfront hotel in this New Jersey town"
      ]
    ]
  }
}