{
  "0": {
    "title": "BIBLE HEROES",
    "clues": [
      [
        "$100",
        "He had 3 sons:Seth, Abel & Cain"
      ],
      [
        "$200",
        "This prophet was actually swallowed by a \"great fish\", not a whale"
      ],
      [
        "$300",
        "This man asked Pharaoh to let his people go"
      ],
      [
        "DAILY DOUBLE",
        "The 14th chapter of Judges reports that he killed a lion with his bare hands"
      ],
      [
        "$500",
        "King David's wise son, he built the temple"
      ]
    ]
  },
  "1": {
    "title": "MONOPOLY",
    "clues": [
      [
        "$100",
        "It's where you go when you throw doubles 3 times in a row"
      ],
      [
        "$200",
        "Basic rent is just $2 on this street that shares its name with a sea"
      ],
      [
        "$300",
        "The player who is known as this pays you $200 whenever you pass Go"
      ],
      [
        "$400",
        "In an official 1998 election, this vehicle was named favorite token"
      ],
      [
        "$500",
        "Landing on this square will set you back $200 or 10% of your total score"
      ]
    ]
  },
  "2": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$100",
        "When you turn on a light bulb, you can thank him; he invented it"
      ],
      [
        "$200",
        "He was reelected vice president of the U.S. in 1996"
      ],
      [
        "$300",
        "She lost her vision & hearing before she was 2; Anne Sullivan came to help 5 years later"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "MOVIE PEOPLE",
    "clues": [
      [
        "$100",
        "It's the name of Jim Carrey's \"Pet Detective\""
      ],
      [
        "$200",
        "He's just groovy as the actor who plays Austin Powers, baby"
      ],
      [
        "$300",
        "This \"Pretty Woman\" movie star recently played a movie star in \"Notting Hill\""
      ],
      [
        "$400",
        "Cool it!  This muscleman played Mr. Freeze in the movie \"Batman and Robin\""
      ],
      [
        "$500",
        "As Jim West & Artemus Gordon, these 2 actors rode into the \"Wild Wild West\" in 1999"
      ]
    ]
  },
  "4": {
    "title": "CEREALS",
    "clues": [
      [
        "$100",
        "Hooray!  This toasted oat cereal is made from the grain highest in protein"
      ],
      [
        "$200",
        "Pollinators might enjoy this cereal seen here"
      ],
      [
        "$300",
        "This variety of cereal seen here also comes in a spoon-size version"
      ],
      [
        "$400",
        "It's the \"magical\" cereal seen here, lad"
      ],
      [
        "$500",
        "This \"nautical\" favorite should fill your sails in the morning"
      ]
    ]
  },
  "5": {
    "title": "SPELL IT OUT FOR ME!",
    "clues": [
      [
        "$100",
        "We'll all sing your praises when you spell..."
      ],
      [
        "$200",
        "Things will be sour if you can't spell..."
      ],
      [
        "$300",
        "I hungrily await you to spell..."
      ],
      [
        "$400",
        "Don't spell it 3 times, but do spell..."
      ],
      [
        "$500",
        "You won't be exasperated if you can't spell..."
      ]
    ]
  },
  "6": {
    "title": "THE '80s",
    "clues": [
      [
        "$200",
        "In 1985 this singer had a hit with \"Material Girl\""
      ],
      [
        "$400",
        "On Jan. 20, 1985 this man was sworn in for his second term as U.S. president"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "REALLY GRIMM FAIRY TALES",
    "clues": [
      [
        "$200",
        "Mirror, mirror on the wall, she's the fairest of them all (so the Queen tries to poison her)"
      ],
      [
        "$400",
        "A wicked witch in an edible house tries to fatten up this boy so she can eat him"
      ],
      [
        "$600",
        "The Grimms said her stepsisters cut off parts of their feet so they could squeeze into her slipper"
      ],
      [
        "$800",
        "Rapunzel's was really long until a mean old witch cut it off so the prince couldn't climb up it"
      ],
      [
        "$1000",
        "The wolf swallows this girl the Grimms called Little Red-Cap; most of us call her this"
      ]
    ]
  },
  "8": {
    "title": "WHERE IS IT?",
    "clues": [
      [
        "$200",
        "The Eiffel Tower is one of the dramatic landmarks in this European capital city"
      ],
      [
        "$400",
        "The countries of Uruguay & Paraguay are found on this continent"
      ],
      [
        "$600",
        "Honshu, Hokkaido, Shikoku & Kyushu are the 4 main islands making up this Asian country"
      ],
      [
        "$800",
        "The cold, mineral-rich region of Siberia is found in this country"
      ],
      [
        "$1000",
        "Found at the tip of a continent, it's the country where Nelson Mandela was born"
      ]
    ]
  },
  "9": {
    "title": "FILL IN THE _____",
    "clues": [
      [
        "$200",
        "Something hard to find resembles \"a needle in a _____\""
      ],
      [
        "$400",
        "Hamlet sighed, \"To be or not to be: that is _____\""
      ],
      [
        "$600",
        "In the book of Matthew, \"Many are called, but few are _____\""
      ],
      [
        "$800",
        "The Latin \"Ceteris paribus\" means \"Other things being _____\""
      ],
      [
        "$1000",
        "Lincoln resolved, \"Government of the people, by the people, for the people, shall not _____\""
      ]
    ]
  },
  "10": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$200",
        "This paint which bears the name of a part of the hand is sometimes made with tempera paint & liquid starch"
      ],
      [
        "$400",
        "This material can be shaped by hand & fired in a kiln to make pottery"
      ],
      [
        "DAILY DOUBLE",
        "Its name is French, but it's just ordinary newspaper mixed with paste"
      ],
      [
        "$800",
        "Summer campers weave plastic threads to make these items, often used as keychains"
      ],
      [
        "$1000",
        "Nylon fishing line & a wooden yard stick can be used to make the strings & control for this type of puppet"
      ]
    ]
  },
  "11": {
    "title": "DINOSAURS",
    "clues": [
      [
        "$200",
        "Nicknamed Sue, the largest of these, the \"King of the Dinosaurs\", was uncovered in South Dakota in 1990"
      ],
      [
        "$400",
        "This plant-eater named for the 3 horns on its face was at least 25 feet long"
      ],
      [
        "$600",
        "The 75-foot-long apatosaurus has also been known by this name, which means \"thunder lizard\""
      ],
      [
        "DAILY DOUBLE",
        "The mamenchisaurus could really stick this out -- it had the largest of any dinosaur, about 36 feet"
      ],
      [
        "$1000",
        "This predator seen here was noted for its razor-sharp claws & for its speed"
      ]
    ]
  }
}