{
  "0": {
    "title": "HALLOWEEN",
    "clues": [
      [
        "$100",
        "This prime minister was assassinated by one of her own security guards October 31, 1984"
      ],
      [
        "$200",
        "On October 31, 1938 he expressed \"deep regret\" for shocking the nation with his radio broadcast the night before"
      ],
      [
        "$300",
        "George Dufek became the first American to land here on October 31, 1956"
      ],
      [
        "$400",
        "After what he did October 31, 1517 the Wittenberg Palace Church may have had to put up a \"Post No Theses\" sign"
      ],
      [
        "$500",
        "Poet born October 31, 1795; his parents may have found him \"a joy forever\""
      ]
    ]
  },
  "1": {
    "title": "MONSTER MASH",
    "clues": [
      [
        "$100",
        "When this doctor's monster first appeared on screen in 1931, some moviegoers ran screaming from the theater"
      ],
      [
        "$200",
        "On June 17, 1998 at 5:00 A.M. it was sighted by 4 men in Scotland who reported a \"large object with long tail\""
      ],
      [
        "$300",
        "Name shared by a green-skinned Marvel Comics monster & a wrestler also nicknamed \"Hollywood\""
      ],
      [
        "$400",
        "(Hi, I'm Jeff Probst, host of \"Rock & Roll Jeopardy!\")  He had a howling good time as the announcer on the late-night rock music show \"The Midnight Special\""
      ],
      [
        "$500",
        "This creature that terrorized Tokyo began life as a giant caterpillar"
      ]
    ]
  },
  "2": {
    "title": "\"HO\"CUS \"PO\"CUS",
    "clues": [
      [
        "$100",
        "Also called an ace, it's what every golfer dreams of getting"
      ],
      [
        "$200",
        "George Washington's Mount Vernon home lies on the banks of this river"
      ],
      [
        "$300",
        "The title of their 1983 \"Synchronicity\" album was inspired by the theories of Carl Jung"
      ],
      [
        "$400",
        "It's the proper term for a foot doctor"
      ],
      [
        "$500",
        "He helped found the French Communist Party, as well as the Vietnamese one"
      ]
    ]
  },
  "3": {
    "title": "I KNOW WHAT YOU DID LAST SUMMER",
    "clues": [
      [
        "$100",
        "A U.S. court ruled in August 1998 that sampling would not be allowed during the one of these conducted in 2000"
      ],
      [
        "$200",
        "The \"list\" of this director's awards includes Germany's National Medal of Merit given in 1998"
      ],
      [
        "$300",
        "In 1998 this Mideast group got its status at the U.N. upgraded"
      ],
      [
        "DAILY DOUBLE",
        "Ralph Lauren donated $13 million to the Smithsonian, with most of it going to restore this piece of cloth"
      ],
      [
        "$500",
        "In 1998 this country not only hosted the World Cup of men's soccer, it won it"
      ]
    ]
  },
  "4": {
    "title": "THE GHOST",
    "clues": [
      [
        "$100",
        "This ex-partner appears in chains to warn Scrooge to shape up"
      ],
      [
        "$200",
        "Halloween brings tourists to the possibly haunted Baltimore house of this macabre writer"
      ],
      [
        "$300",
        "A ghost appeared to Brutus before the Battle of Philippi; according to Shakespeare, it was this man's"
      ],
      [
        "$400",
        "Meryl Streep & Winona Ryder appeared in the movie version of this ghostly Isabel Allende novel"
      ],
      [
        "$500",
        "This Methodist leader, a believer in the Holy Spirit, had a spirit in his home, Epworth Rectory"
      ]
    ]
  },
  "5": {
    "title": "MR. CHICKEN",
    "clues": [
      [
        "$100",
        "In a December 1997 speech in Miami, President Clinton quoted this Chicken Little line"
      ],
      [
        "$200",
        "It's the moral of the fable about the maid & the milk pail"
      ],
      [
        "$300",
        "In a 1928 campaign slogan prosperity was defined as having a chicken here"
      ],
      [
        "$400",
        "John Wayne played him twice, in 1969 & 1975"
      ],
      [
        "$500",
        "4-word phrase for an overbearing & strutting man"
      ]
    ]
  },
  "6": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$200",
        "The first word of the first book of the King James Version of the Bible"
      ],
      [
        "$400",
        "The first man to run 1.609 kilometers in under 4 minutes"
      ],
      [
        "$600",
        "Henry VIII's first wife"
      ],
      [
        "$800",
        "It's the first country in the world alphabetically"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "PROFILES IN CARVAGE",
    "clues": [
      [
        "$200",
        "Head of the former head of the country, seen here:(U.S. president, '81-'89)"
      ],
      [
        "$400",
        "He's the first-born of a \"2nd\":(Queen Elizabeth's oldest)"
      ],
      [
        "$600",
        "She's got \"A lot of living to do\":"
      ],
      [
        "$800",
        "If you want to \"Bob\" for pumpkins, use his:(original last name's Zimmerman)"
      ],
      [
        "$1000",
        "They're the \"Starr\" witnesses seen here:"
      ]
    ]
  },
  "8": {
    "title": "CAPITAL CITY OF BIRTH",
    "clues": [
      [
        "$200",
        "Henry Pu-Yi"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "ACTING THE PART",
    "clues": [
      [
        "$200",
        "This \"Star Wars\" actor's also been a futuristic bounty hunter in \"Slipstream\" & a fighting machine in \"The Guyver\""
      ],
      [
        "$400",
        "As the evil Sgt. Barnes in \"Platoon\", this actor mirrored the dark side of Charlie Sheen's soul"
      ],
      [
        "$600",
        "1927's \"Putting Pants on Philip\" was a silent success for this first great comedy team of talking films"
      ],
      [
        "$800",
        "Mary Tyler Moore & Donald Sutherland were mom & dad in this 1980 drama about a troubled suburban family"
      ],
      [
        "$1000",
        "As The Denver Kid in a 1978 western spoof, Don Knotts was armed with \"Hot Lead\" & these title appendages"
      ]
    ]
  },
  "10": {
    "title": "PALINDROMES",
    "clues": [
      [
        "$200",
        "Classic 3-word palindrome that could have been the world's first introduction"
      ],
      [
        "$400",
        "Completes a palindrome appropriate for Napoleon: \"Able was I...\""
      ],
      [
        "$600",
        "An engineering feat in Central America inspired \"A man, a plan,\" these 3 words"
      ],
      [
        "$800",
        "We have no idea what it means, but \"Tarzan raised\" this entertainer's \"rat\""
      ],
      [
        "$1000",
        "The whimsical coinage \"aibohphobia\" means this"
      ]
    ]
  },
  "11": {
    "title": "THE \"LAST\" BOOKS ON EARTH",
    "clues": [
      [
        "$200",
        "This unfinished F. Scott Fitzgerald work about an exec was an indictment of Hollywood's film industry"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Larry McMurtry introduced characters in this work who turn up again in \"Duane's Depressed\" & \"Texasville\""
      ],
      [
        "DAILY DOUBLE",
        "Martin Scorsese brought this controversial Kazantzakis work to the big screen in 1988"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}