{
  "0": {
    "title": "IT HAPPENED ON HALLOWEEN",
    "clues": [
      [
        "$200",
        "1998: This Mideast nation announces it will no longer cooperate with U.N. weapons inspectors"
      ],
      [
        "$400",
        "1926: There's no escape for this magician who dies following a rupture of his appendix"
      ],
      [
        "$600",
        "1846: Heavy snowfall traps this carnivorous \"Party\" in the Sierra Nevada mountains"
      ],
      [
        "$800",
        "1961: This man's body is removed from Lenin's tomb"
      ],
      [
        "$1000",
        "1956: The Brits & the French invade Egypt in response to the nationalization of this"
      ]
    ]
  },
  "1": {
    "title": "MONSTER MASH",
    "clues": [
      [
        "$200",
        "In Haiti & parts of West Africa, it's a corpse brought back to life"
      ],
      [
        "$400",
        "Also known as a lycanthrope, this beastly monster can be killed by a silver bullet or other silver weapon"
      ],
      [
        "$600",
        "In Egypt, it had the body of a lion & head of a man; in Greece it had the head of a woman & wings"
      ],
      [
        "$800",
        "Half-man, half-beast son of the Queen of Crete"
      ],
      [
        "$1000",
        "This other word for a vampire may come from the Greek word \"nosophoros\", or plague-carrier"
      ]
    ]
  },
  "2": {
    "title": "SCARY PLACES",
    "clues": [
      [
        "$200",
        "Planes & ships have been lost in this mysterious Atlantic region off the coast of Florida since the mid-19th century"
      ],
      [
        "$400",
        "11 people perished climbing this mountain in 2006, its deadliest season since 15 died in 1996"
      ],
      [
        "$600",
        "At an elevation of 4,000 feet, the glass skywalk that opened in 2007 at this chasm is a scary place for acrophobes"
      ],
      [
        "$800",
        "A website for this Spanish city points out streets where people have died during the Running of the Bulls"
      ],
      [
        "$1000",
        "Some 30,000 people were killed when Mount Pelee on this French island erupted in 1902"
      ]
    ]
  },
  "3": {
    "title": "FEARNET",
    "clues": [
      [
        "$200",
        "This director of \"Spider-Man\" is presenting a new series for FEARnet--\"Devil's Trade\""
      ],
      [
        "$400",
        "FEARnet has films like \"Burkittsville 7\", which continues this groundbreaking 1999 film's premise"
      ],
      [
        "$600",
        "FEARnet sends you \"Behind the Scenes\" of this HBO series that saw the making of a horror film called \"Cleaver\""
      ],
      [
        "$800",
        "\"Wishmaster\" can now be seen on FEARnet; as you might guess, it concerns one of these magical creatures"
      ],
      [
        "$1000",
        "At the FEARnet store you can buy films for home scaring like this del Toro-directed classic about a demonic \"boy\""
      ]
    ]
  },
  "4": {
    "title": "\"TRIC\"s",
    "clues": [
      [
        "$200",
        "The branch of medicine concerned with the conditions & diseases of the aged"
      ],
      [
        "$400",
        "Moody movie maven of the 1930s seen here"
      ],
      [
        "$600",
        "Theory of economic benefit moving from big business to smaller businesses & the general public"
      ],
      [
        "$800",
        "One of these can be \"red light\" or \"of Columbia\""
      ],
      [
        "$1000",
        "Adjective meaning corresponding in size & shape on opposite sides of a dividing line or plane"
      ]
    ]
  },
  "5": {
    "title": "TREATS",
    "clues": [
      [
        "$200",
        "Halvah, a Middle East treat, is traditionally made from these seeds, ground up, & honey"
      ],
      [
        "$400",
        "It's the popular summertime dessert seen here"
      ],
      [
        "$600",
        "Chocolate, caramel & often pecans go into these candies shaped like & named for a certain reptile"
      ],
      [
        "$800",
        "\"Her\" packaged treats include marshmallow pies, nutty bars & chocolate chip \"snack cakes\""
      ],
      [
        "DAILY DOUBLE",
        "Legend says its name goes back to when an Atlantic City candy stand was flooded during high tide"
      ]
    ]
  },
  "6": {
    "title": "AT THE DENTIST'S OFFICE",
    "clues": [
      [
        "$400",
        "Drill speed is measured in these; Dr. Morrison's in 1871 did about 600, today's turbine-powered ones about 300,000"
      ],
      [
        "$800",
        "The ADA says this is perfectly safe as the basis for amalgam fillings-- it combines with other materials to make it stable"
      ],
      [
        "$1200",
        "Cavities form when bacteria break down sugars, forming this substance that dissolves enamel"
      ],
      [
        "$1600",
        "Modern lead aprons worn during x-raying have a collar to protect this gland from the radiation"
      ],
      [
        "$2000",
        "From the Latin for \"to close\", it's the alignment & spacing of your upper & lower teeth when you bite"
      ]
    ]
  },
  "7": {
    "title": "THE SPORTING LIFE",
    "clues": [
      [
        "$400",
        "You can weigh up to 147 pounds in this boxing class between lightweight & middleweight"
      ],
      [
        "$800",
        "In 1967 Memorial Coliseum in this West Coast city hosted the first Super Bowl as Green Bay beat Kansas City 35-10"
      ],
      [
        "$1200",
        "In 2006 the Gov. of Mass. signed a bill making this sport invented there the official sport of the Commonwealth"
      ],
      [
        "$1600",
        "This TV show debuted  April 29, 1961 with Jim McKay as host"
      ],
      [
        "$2000",
        "Originally from Ukraine, Lenny Krayzelburg won 3 gold medals in Sydney competing for the U.S. in this sport"
      ]
    ]
  },
  "8": {
    "title": "24--THE NOVEL",
    "clues": [
      [
        "$400",
        "He said his novels, like \"Angels & Demons\" deal with a murder, a chase, a ticking clock & a love interest within 24 hours"
      ],
      [
        "$800",
        "This author was a prisoner in a labor camp before writing \"One Day in the Life of Ivan Denisovich\""
      ],
      [
        "$1200",
        "This James Joyce novel is written as a parallel to the \"Odyssey\", except it was set in Dublin on June 16, 1904"
      ],
      [
        "$1600",
        "This novelist has Clarissa Dalloway reexamine her life choices in between dealing with last-minute party details"
      ],
      [
        "$2000",
        "This author of \"The Berlin Stories\" later lived in L.A. & wrote \"A Single Man\" about a day in L.A."
      ]
    ]
  },
  "9": {
    "title": "OKLAHOMIES",
    "clues": [
      [
        "$400",
        "Born in Kingfisher, Oklahoma, this entrepreneur opened his first namesake \"Mart\" in 1962"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Born near Ada, Oklahoma in 1918, he was one of the first evangelists to hold large-scale television revivals"
      ],
      [
        "$2000",
        "Originally from Tulsa, he gained his greatest fame as an adviser to presidents and as a senator from New York"
      ]
    ]
  },
  "10": {
    "title": "ECONOMICS",
    "clues": [
      [
        "$400",
        "In some countries you may get more for your dollar than the official exchange rate in this \"colorful\" arena"
      ],
      [
        "$800",
        "The corporate, financial & personal sectors make up this sector of the economy"
      ],
      [
        "$1200",
        "Around 600 B.C. the island of Aegina introduced these items to Greek economic life"
      ],
      [
        "DAILY DOUBLE",
        "This 2-word labor level has been the goal of many; a 1978 Act of Congress named for it actually settles for 96%"
      ],
      [
        "$2000",
        "In 2005 Americans didn't put money away but spent all they earned & more, for the 1st negative rate of this since 1933"
      ]
    ]
  },
  "11": {
    "title": "GREEK ALPHABET SOUP",
    "clues": [
      [
        "$400",
        "She became the advertising global spokeswoman for T-Mobile in 2002"
      ],
      [
        "$800",
        "This Swiss watch company was founded by Louis Brandt in 1848"
      ],
      [
        "$1200",
        "These \"waves\" of roughly 7-13 Hz are associated with relaxation & creativity in the brain"
      ],
      [
        "$1600",
        "1970s No. 1 hit for Helen Reddy"
      ],
      [
        "$2000",
        "In this type of testing, electronic equipment is subjected to the real world conditions in which it'll be used"
      ]
    ]
  }
}