{
  "0": {
    "title": "FISH & SHIPS",
    "clues": [
      [
        "$200",
        "The Moray variety of this fish is sharp-toothed & can be vicious if provoked"
      ],
      [
        "$400",
        "The ability of the creature seen here to get airborne gives it this two-word name"
      ],
      [
        "$600",
        "On Columbus' first voyage to the New World in 1492, brothers Martin & Vicente Pinzon commanded these 2 ships"
      ],
      [
        "$800",
        "Queen variety of this heavenly sponge eater and reef dweller is seen here"
      ],
      [
        "$1000",
        "Built in 1816, the first private yacht to cross the Atlantic shared its name with this ancient craft that cruised the Nile"
      ]
    ]
  },
  "1": {
    "title": "JOHNNY GILBERT, ROCK GOD",
    "clues": [
      [
        "$200",
        "\"Feel the city breakin' & everybody shakin' & we're stayin' alive, stayin' alive ah ha ha ha, stayin' alive\""
      ],
      [
        "$400",
        "\"I see a little silhouetto of a man, Scaramouche, Scaramouche, will you do the fandango?\""
      ],
      [
        "$600",
        "\"Got it bad, got it bad, got it bad, I'm hot for teacher... I got it bad, so bad, I'm hot for teacher\""
      ],
      [
        "$800",
        "\"Oh oh oh, I wanna be free, to feel the way I feel, man! I feel like a woman!\""
      ],
      [
        "$1000",
        "\"In the jungle, welcome to the jungle, watch it bring you to your sha na na na na na na na knees, knees\""
      ]
    ]
  },
  "2": {
    "title": "\"L\" ON EARTH",
    "clues": [
      [
        "$200",
        "In 1959, a chapter of Gamblers Anonymous was formed in this city-- how apt!"
      ],
      [
        "$400",
        "Far from the Caribbean, Jamaica Bay is on this New York island"
      ],
      [
        "$600",
        "A type of humorous poem bears the name of this Irish port city"
      ],
      [
        "$800",
        "The 2 Baltic nations that qualify"
      ],
      [
        "$1000",
        "One of the driest & most parched regions on earth is found in this country of North Africa"
      ]
    ]
  },
  "3": {
    "title": "9-LETTER WORDS",
    "clues": [
      [
        "$200",
        "This enclosed glass container is used to keep plants & small animals such as turtles & lizards"
      ],
      [
        "$400",
        "When its wind speed hits 74 MPH, a tropical storm is then designated one of these"
      ],
      [
        "$600",
        "In this dive, you bend in midair to touch the toes while keeping the legs straight, then straighten the body"
      ],
      [
        "$800",
        "This identifying design pressed into some paper products dates back to late 13th century Italy"
      ],
      [
        "$1000",
        "Some believe this substance emanates from a medium during a seance"
      ]
    ]
  },
  "4": {
    "title": "MONROE",
    "clues": [
      [
        "$200",
        "See Marion Monroe train as a child psychology & co-write the books starring this unexciting boy-girl pair"
      ],
      [
        "$400",
        "In 1948 she had one line in \"Love Happy\", the last Marx Brothers movie"
      ],
      [
        "$600",
        "Forget DiMaggio and Berra-- the secret to the Yankees' 11 pennants from 1947 to 1960 was Lucy Monroe's singing of this"
      ],
      [
        "$800",
        "1940s singing star Vaughn Monroe had a rich voice in this middle male range, hence the nickname \"old leather tonsils\""
      ],
      [
        "$1000",
        "In 1912 Harriet Monroe launched the magazine simply called this; it soon published T.S. Eliot & Ezra Pound"
      ]
    ]
  },
  "5": {
    "title": "DOCTORIN'",
    "clues": [
      [
        "$200",
        "Suspect Rocky Mountain fever even in patients from the Carolinas, as it's an area with lots of these critters"
      ],
      [
        "$400",
        "A cold that lasts longer than a week may indicate inflammation of these airspaces in the skull"
      ],
      [
        "$600",
        "A stent is a tube often used to hold these open, especially the coronary ones"
      ],
      [
        "$800",
        "The pelvic bones are where doctors get this stuff they transplant into cancer patients"
      ],
      [
        "DAILY DOUBLE",
        "The air puff test, a measure of eye pressure, is used to diagnose this condition"
      ]
    ]
  },
  "6": {
    "title": "MATH",
    "clues": [
      [
        "$400",
        "It's a plane figure bounded by 3 straight lines that intersect at 3 vertices"
      ],
      [
        "$800",
        "With a name meaning \"many angles\", these shapes may or may not be convex"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew presents the clue on the monitor.)  A pair of angles that  add together to make a straight line are called this type of angle"
      ],
      [
        "$1600",
        "From the Greek for \"worthy\", this kind of statement is also called a postulate"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew presents the clue on the monitor.) It's the property that expresses why the third equation follows from the first two"
      ]
    ]
  },
  "7": {
    "title": "THE HOUSE OF BURGESS MEREDITH",
    "clues": [
      [
        "$400",
        "Wah wah wah! Burgess waddled into this TV villain part in 1966"
      ],
      [
        "$800",
        "As Mickey, Burgess had some advice for this 1976 title guy: \"Women weaken legs!\""
      ],
      [
        "$1200",
        "There's the signpost up ahead; Burgess appeared in many episodes of this TV series & was its narrator in movie form"
      ],
      [
        "$1600",
        "Burgess swigs some booze & calls it breakfast as Grandpa Gustafson in this 1993 Lemmon-Matthau film"
      ],
      [
        "$2000",
        "In 1945's \"Story of G.I. Joe\", Burgess played this Pulitzer-winning war journalist who was killed by a sniper that year"
      ]
    ]
  },
  "8": {
    "title": "WORDS AGAINST WAR",
    "clues": [
      [
        "$400",
        "In this Remarque novel, Paul Baumer spends the night seeking forgiveness from a soldier he killed"
      ],
      [
        "$800",
        "In this Dalton Trumbo novel, Johnny returns home from the war with his body shattered but his mind intact"
      ],
      [
        "$1200",
        "Oskar the Dwarf revels in the destruction & insanity of Nazi Germany in this novel"
      ],
      [
        "$1600",
        "In this Ancient Greek play, women deny their husbands bedroom visitation rights until they stop fighting"
      ],
      [
        "$2000",
        "This American humorist's \"War Prayer\", about the Spanish-American War, was published in 1923, after his death"
      ]
    ]
  },
  "9": {
    "title": "STATE YOUR NAME",
    "clues": [
      [
        "$400",
        "This Pennsylvania-born quarterback is the NFL's only 3-time Super Bowl MVP"
      ],
      [
        "DAILY DOUBLE",
        "A chef at Delmonico's in New York named this dessert in honor of a big purchase the U.S. made from Russia"
      ],
      [
        "$1200",
        "The University of Iowa gave this future 2-time Pulitzer Prize-winning playwright a B.A. in 1938"
      ],
      [
        "$1600",
        "A museum in New Mexico is devoted to this artist famous for bleak landscapes & cow skulls"
      ],
      [
        "$2000",
        "Jessica Biel found a \"7th Heaven\" in California & found a Hell in the remake of this 1974 Tobe Hooper classic"
      ]
    ]
  },
  "10": {
    "title": "HE WAS PRESIDENT WHEN...",
    "clues": [
      [
        "$400",
        "\"E.T.: the Extra-Terrestrial\" was released, grossing more than $300 million that year"
      ],
      [
        "$800",
        "The 20th century began"
      ],
      [
        "$1200",
        "The U.S. merchant ship Mayaguez was seized by Cambodian forces; U.S. forces rescued the crew of 39"
      ],
      [
        "DAILY DOUBLE",
        "The Alien & Sedition Acts were adopted by Congress"
      ],
      [
        "$2000",
        "The Telstar Communications satellite relayed the first live TV pictures from the U.S. to Europe"
      ]
    ]
  },
  "11": {
    "title": "MIND YOUR \"P\"s & \"Q\"s",
    "clues": [
      [
        "$400",
        "In arteries, it can cause arteriosclerosis; on the teeth, in can cause decay"
      ],
      [
        "$800",
        "A clever or witty remark"
      ],
      [
        "$1200",
        "To multiply by 5"
      ],
      [
        "$1600",
        "To excite the curiosity (perhaps by looking through a keyhole)"
      ],
      [
        "$2000",
        "The ship in \"Moby Dick\" that gets its name from an Indian tribe destroyed by the Puritans"
      ]
    ]
  }
}