{
  "0": {
    "title": "IT COMES WITH THE TERRITORY",
    "clues": [
      [
        "$100",
        "Tokelau, a territory of this country, is over 1,000 miles north of its North Island"
      ],
      [
        "$200",
        "In 1896 George Carmack, Skookum Jim & Tagish Charlie found gold in this territory"
      ],
      [
        "$300",
        "In 1858 the British established this type of colony on India's Andaman Islands"
      ],
      [
        "$400",
        "The price paid for these Caribbean islands in 1917 was $25 million, over 3 times what Alaska cost"
      ],
      [
        "$500",
        "Australia has an uninhabited territory named for this sea off its northeast coast"
      ]
    ]
  },
  "1": {
    "title": "DISNEY VILLAINS",
    "clues": [
      [
        "$100",
        "Jafar"
      ],
      [
        "$200",
        "Ursula"
      ],
      [
        "$300",
        "Scar"
      ],
      [
        "$400",
        "Clayton"
      ],
      [
        "$500",
        "Kaa & Shere Khan"
      ]
    ]
  },
  "2": {
    "title": "A BUNCH OF \"GREAT\" LEADERS",
    "clues": [
      [
        "$100",
        "His forces defeated the Persian Army under Darius III in 333 B.C."
      ],
      [
        "$200",
        "In the 18th century she founded a medical college & the first Russian school for girls"
      ],
      [
        "DAILY DOUBLE",
        "This 9th century king of Wessex repeatedly repelled the Danes with great success"
      ],
      [
        "$400",
        "From 1682 to 1689 he shared the throne with his half-brother Ivan V"
      ],
      [
        "$500",
        "During the Seven Years' War, this king gained great military prestige & land for Prussia"
      ]
    ]
  },
  "3": {
    "title": "PULL",
    "clues": [
      [
        "$100",
        "You \"pull a few\" of these to get a favor done"
      ],
      [
        "$200",
        "From the idea of breaking camp comes this phrase for moving on"
      ],
      [
        "$300",
        "Since the 8th century, it's what churchmen have pulled to ring their bells"
      ],
      [
        "$400",
        "Word on the 2 buttons that preceded this one:(Curly in a \"Three Stooges\" clip showing a button marked \"Pull\")"
      ],
      [
        "$500",
        "Ermal Fraze holds the 1963 patent for part of the \"tear strip opener\" better known to pop drinkers as this"
      ]
    ]
  },
  "4": {
    "title": "SHIRLEY",
    "clues": [
      [
        "$100",
        "This Oscar winner played the matriarch of the Partridge Family"
      ],
      [
        "$200",
        "She played Shirley Feeney on \"Laverne & Shirley\""
      ],
      [
        "$300",
        "Shirley Manson is the lead singer of this \"trashy\" alternative band"
      ],
      [
        "$400",
        "The 1999 movie \"The Haunting\" was based on her novel \"The Haunting of Hill House\""
      ],
      [
        "$500",
        "\"Moonraker\" is one of the 3 James Bond movies that have featured her singing over the title sequence"
      ]
    ]
  },
  "5": {
    "title": "YOU MUST BE JOKING",
    "clues": [
      [
        "$100",
        "Steven Wright joked, \"I put instant coffee in\" this type of \"oven and nearly went back in time\""
      ],
      [
        "$200",
        "It's the classic response to the request \"Call me a cab!\""
      ],
      [
        "$300",
        "When this gastropod in a shell rode on the turtle's back, it said, \"Whee!\""
      ],
      [
        "$400",
        "When singing \"The Star-Spangled Banner\", Pavarotti & Domingo could change the first line to this for Mr. Carreras"
      ],
      [
        "$500",
        "Completes Groucho's \"One morning I shot an elephant in my pajamas...\""
      ]
    ]
  },
  "6": {
    "title": "FUN WITH OPERA",
    "clues": [
      [
        "$200",
        "Pride!  Envy!  Gluttony!  Lust!  All that & more are dramatized in a 1933 opera named for this septet of vices"
      ],
      [
        "$400",
        "Of a woman, an evil twin or a circus ape, what Sir Edgar's nephew turns out to be in \"Der Junge Lord\""
      ],
      [
        "$600",
        "In \"Susannah\", a Bible-inspired opera, the elders are scandalized when they see the nude Susannah doing this outside"
      ],
      [
        "$800",
        "Lord Lechery, Madam Wanton & Madam Bubble are all characters in the 1951 opera based on this John Bunyan work"
      ],
      [
        "$1000",
        "A singing sofa & a chorus of frogs are featured in \"L'Enfant et les Sortileges\" by this \"Bolero\" composer"
      ]
    ]
  },
  "7": {
    "title": "AUDIO BOOKS",
    "clues": [
      [
        "$200",
        "Julie Harris reads the diary this girl wrote while in hiding in WWII Amsterdam"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "He was \"X\"-static when the first \"X-Files\" episode he directed aired 1 day after the birth of his baby."
      ],
      [
        "$400",
        "This sitcom's last show of the '98-'99 season ended with the cast singing & dancing to \"Brotherhood of Man\""
      ],
      [
        "DAILY DOUBLE",
        "\"Matlock\" & \"Designing Women\" were both set in this state capital"
      ],
      [
        "$800",
        "\"Cosmetic\" name of the magazine that's the focus of \"Just Shoot Me\", or what its racier episodes may make you do"
      ],
      [
        "$1000",
        "Like Burton & Taylor, Billy Zane & Leonor Varela had a romance when they played these lovers (in a 1999 miniseries)"
      ]
    ]
  },
  "9": {
    "title": "CAMBRIDGE UNIVERSITY",
    "clues": [
      [
        "$200",
        "While studying at Cambridge in the late 1960s, this prince showed a flair for acting in comedy revues"
      ],
      [
        "$400",
        "This Tudor king founded Cambridge's Trinity College in 1546"
      ],
      [
        "$600",
        "The 2 parts of St. John's college are connected by a copy of this Venetian bridge"
      ],
      [
        "$800",
        "This author of \"Vanity Fair\" studied at Cambridge but left without a degree"
      ],
      [
        "$1000",
        "This great Flemish artist's \"Adoration of the Magi\" adorns King's College chapel"
      ]
    ]
  },
  "10": {
    "title": "LITERARY EPITAPHS",
    "clues": [
      [
        "$200",
        "Beloved father of Cordelia, less beloved father of Goneril & Regan"
      ],
      [
        "$400",
        "\"Run\", \"Redux\", \"Rich\", finally \"At Rest\""
      ],
      [
        "$600",
        "Devoted salesman & husband to Linda. \"Attention must be paid.\""
      ],
      [
        "DAILY DOUBLE",
        "Fondly remembered by the boys of The Brookfield School.  Goodbye..."
      ],
      [
        "$1000",
        "Died on safari after a short happy life.  Placed here by his wife"
      ]
    ]
  },
  "11": {
    "title": "\"CAR\" PARK",
    "clues": [
      [
        "$200",
        "Title of Oliver Goldsmith's title man \"of Wakefield\""
      ],
      [
        "$400",
        "He traveled the Yellow Brick Road"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In this casino game the winner is the one whose hand totals closest to 9"
      ],
      [
        "$1000",
        "It's a swine-like hoofed animal of the Western Hemisphere"
      ]
    ]
  }
}