{
  "0": {
    "title": "FAMOUS ART",
    "clues": [
      [
        "$100",
        "To call for his paintings, like the one seen here, \"just put your lips together and blow\""
      ],
      [
        "$200",
        "This man's art, seen here, depicted popular cabaret entertainers:"
      ],
      [
        "$300",
        "He painted the pretty flowers seen here:"
      ],
      [
        "$400",
        "She often painted everyday moments like the one seen here:"
      ],
      [
        "$500",
        "Season represented in the masterpiece seen here:"
      ]
    ]
  },
  "1": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "On June 17 Suffolk County in this state celebrates Bunker Hill Day"
      ],
      [
        "$200",
        "Originally, Veterans Day was known as Armistice Day, to commemorate the end of this"
      ],
      [
        "$300",
        "Christians observe this holy day to celebrate Jesus' triumphant entry into Jerusalem"
      ],
      [
        "$400",
        "A foundation in Nebraska City, Nebraska oversees & coordinates the activities of this tree-planting holiday"
      ],
      [
        "DAILY DOUBLE",
        "Panama celebrates its independence from this country on November 3"
      ]
    ]
  },
  "2": {
    "title": "SUPERSTITIONS",
    "clues": [
      [
        "$100",
        "Bite your tongue while eating & it means you've done this, though not necessarily \"under oath\""
      ],
      [
        "$200",
        "It's said if these itch, you're about to get a kiss, so pucker up!"
      ],
      [
        "$300",
        "Buy a car on this unlucky day & it'll spend most of its time with the mechanic"
      ],
      [
        "$400",
        "One reason horseshoes are considered lucky is that they're made of this magical metal"
      ],
      [
        "$500",
        "We wonder if Mary Surratt ever had a stiff neck; it's supposed to be an omen that this will happen"
      ]
    ]
  },
  "3": {
    "title": "GAME SHOW HOSTS",
    "clues": [
      [
        "$100",
        "1976-1985:\"Family Feud\""
      ],
      [
        "$200",
        "1966-1975:\"Truth or Consequences\""
      ],
      [
        "$300",
        "1966-1981:\"Hollywood Squares\""
      ],
      [
        "$400",
        "1966-1980:\"The Newlywed Game\""
      ],
      [
        "$500",
        "1961-1967:\"Password\""
      ]
    ]
  },
  "4": {
    "title": "'MEMBER NOVEMBER?",
    "clues": [
      [
        "$100",
        "The first college football game took place between Rutgers & this other N.J. university on November 6, 1869"
      ],
      [
        "$200",
        "Abe Lincoln delivered it November 19, 1863"
      ],
      [
        "$300",
        "Later a prime minister, she was born November 19, 1917 in Allahabad"
      ],
      [
        "$400",
        "This man abdicated the German throne on November 9, 1918"
      ],
      [
        "$500",
        "On November 7, 1917 this \"majority\" political faction toppled the provisional Russian government"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH \"KN\"",
    "clues": [
      [
        "$100",
        "A genuflection may include this body part touching the floor"
      ],
      [
        "$200",
        "If you don't know the face card between the 10 & the queen, you don't know this"
      ],
      [
        "$300",
        "I love to go a-wandering (Valderee, Valdera) with one of these on my back"
      ],
      [
        "$400",
        "In this city, you can visit the home of John Sevier, the first governor of Tennessee"
      ],
      [
        "$500",
        "First name of the man famous for telling his team to \"Win this one for the Gipper\""
      ]
    ]
  },
  "6": {
    "title": "FAMOUS ARTS",
    "clues": [
      [
        "$200",
        "Paul Simon has said that he regrets letting this man sing lead on \"Bridge Over Troubled Water\""
      ],
      [
        "$400",
        "Famed for playing a sewer worker on TV, he originated the role of Felix Unger on Broadway"
      ],
      [
        "$600",
        "His book \"Kids Say the Darndest Things!\" topped the nonfiction bestsellers list for 2 years"
      ],
      [
        "$800",
        "(Hi, I'm Art Alexakis of the rock band Everclear)  This American jazz drummer formed the Jazz Messengers & was a pioneer in the bebop movement"
      ],
      [
        "$1000",
        "He wrote & illustrated the graphic novel \"Maus: A Survivor's Tale\""
      ]
    ]
  },
  "7": {
    "title": "THE ALPS",
    "clues": [
      [
        "$200",
        "Chamonix in the French Alps is the historic capital of this Alpine sport imported from Norway"
      ],
      [
        "$400",
        "The Brenner Pass is a pathway from Austria to this country on the south"
      ],
      [
        "$600",
        "This industry first brought income to the Alps in the 19th century & is now the main source of income there"
      ],
      [
        "$800",
        "These features left over from the Ice Age include Maggiore, Constance & Como"
      ],
      [
        "$1000",
        "While wandering Alpine passes, you may meet up with this mountain goat:"
      ]
    ]
  },
  "8": {
    "title": "HEY, HEY WE'RE THE MAORIS!",
    "clues": [
      [
        "$200",
        "Examples of these in Maori culture include Ruaumoko, who handles earthquakes, & Hinenuitepo, who handles death"
      ],
      [
        "$400",
        "Of 4, 14 or 40, the percent of New Zealand's population that is Maori"
      ],
      [
        "$600",
        "The Maoris are the southernmost members of this larger Pacific ethnic group with \"many islands\" for homes"
      ],
      [
        "DAILY DOUBLE",
        "Trying to land on New Zealand's South Island in 1642, this \"devil\" of an explorer was attacked by Maoris"
      ],
      [
        "$1000",
        "This Maori diva performed at the wedding of Charles & Diana in 1981"
      ]
    ]
  },
  "9": {
    "title": "20th CENTURY NOVELS",
    "clues": [
      [
        "$200",
        "Some highbrow critics \"Kurt\"ly dismiss his sci-fi novel \"The Sirens of Titan\" as a lesser work"
      ],
      [
        "$400",
        "Though it's fiction, this first Henry Miller novel tells of the adventures of Henry Miller in Paris"
      ],
      [
        "$600",
        "Hemingway set \"A Farewell to Arms\" in WWI & \"For Whom the Bell Tolls\" in this war"
      ],
      [
        "$800",
        "\"The Magician of Lublin\", by this Yiddish language Nobel Prize winner, is set in his native Poland"
      ],
      [
        "$1000",
        "Ex-reporter Allen Drury wrote this 1959 novel about a Senate confirmation battle"
      ]
    ]
  },
  "10": {
    "title": "TV DETECTIVES",
    "clues": [
      [
        "$200",
        "Were it not for 4 meddling kids & this title dog, many a cartoon crime would be unsolved"
      ],
      [
        "$400",
        "Mystery author Jessica Fletcher solved crimes in Cabot Cove, Maine on this show"
      ],
      [
        "$600",
        "These 2 actors were \"Moonlighting\" as the Blue Moon Detective Agency's Maddie Hayes & David Addison"
      ],
      [
        "$800",
        "The prognosis is good that he will solve the case as Dr. Mark Sloan on \"Diagnosis Murder\""
      ],
      [
        "$1000",
        "Based on Ralph McInerny's character, this TV detective was the pastor of St. Michael's Parish"
      ]
    ]
  },
  "11": {
    "title": "\"IN\" WORDS",
    "clues": [
      [
        "$200",
        "Originally, it consisted of the attorney general & the secretaries of state, war & treasury"
      ],
      [
        "$400",
        "In names of birds, it follows gold, bull & purple"
      ],
      [
        "$600",
        "Last name of \"The Phantom Menace\" character seen here:"
      ],
      [
        "$800",
        "A soft white candy usually containing nuts, or a word for a deity"
      ],
      [
        "DAILY DOUBLE",
        "In area, it's the Mediterranean's second-largest island"
      ]
    ]
  }
}