{
  "0": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$100",
        "It's the saltiest of the oceans & the second largest"
      ],
      [
        "$200",
        "2 of South America's longest rivers, the Madeira & the Purus, flow into this even longer river"
      ],
      [
        "$300",
        "For about 70 miles the Douro River forms the border between these 2 Iberian countries"
      ],
      [
        "$400",
        "This sea may have been named for Theseus' father"
      ],
      [
        "DAILY DOUBLE",
        "To reach the Bay of Tangier, head straight through this strait"
      ]
    ]
  },
  "1": {
    "title": "FAMILIAR TV FACES",
    "clues": [
      [
        "$100",
        "Now practicing on \"Ally McBeal\", Peter MacNicol was killed off as a lawyer on this Midwestern medical show"
      ],
      [
        "$200",
        "Once Ferris Bueller's best friend Cameron, Alan Ruck plays the mayor's chief of staff on this sitcom"
      ],
      [
        "$300",
        "The romantic Taster's Choice-loving neighbor in TV ads, Anthony Stewart Head is now Giles on this show"
      ],
      [
        "$400",
        "Well known as Barney Miller's wife, Barbara Barrie now plays Brooke Shields' nana on this sitcom"
      ],
      [
        "$500",
        "Now a mom on \"That '70s Show\", Tanya Roberts was sexy P.I. Julie Rogers on this '70s show"
      ]
    ]
  },
  "2": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$100",
        "Lunar light, or \"lunar\" liquor(9)"
      ],
      [
        "$200",
        "Tomorrow, in Tijuana(6)"
      ],
      [
        "$300",
        "Macaques & marmosets(7)"
      ],
      [
        "$400",
        "Faux face(4)"
      ],
      [
        "$500",
        "60-second beef dish(6,5)"
      ]
    ]
  },
  "3": {
    "title": "TURKEY",
    "clues": [
      [
        "$100",
        "Just a thrace of Turkey, about 3% of its area, is on this continent"
      ],
      [
        "$200",
        "Usually, tales of Mideast hospitality include the serving of the Turkish type of this in tiny cups"
      ],
      [
        "$300",
        "As seen here, Turkey has some of the best preserved of these structures from Roman times:"
      ],
      [
        "$400",
        "In 1999 Turkish operatives captured Abdullah Ocalan, a guerrilla leader of this minority group"
      ],
      [
        "$500",
        "Turkey is a major producer of this mineral particularly valued by pipe smokers"
      ]
    ]
  },
  "4": {
    "title": "DINNER",
    "clues": [
      [
        "$100",
        "At Thanksgiving dinner, pass the gravy made with these turkey innards including the heart & gizzard"
      ],
      [
        "$200",
        "Tired of turkey?  Why not serve the Smithfield or country-style type of this"
      ],
      [
        "$300",
        "An English prime rib dinner isn't complete without this cross between a popover & a souffle"
      ],
      [
        "$400",
        "We owe thanks to this country for sharing with us its Chicken Paprikash"
      ],
      [
        "$500",
        "For an elegant dinner, serve Coquilles St. Jacques, these shellfish in a wine sauce"
      ]
    ]
  },
  "5": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "In a 1999 interview, she told Barbara Walters that she hates being called Liz"
      ],
      [
        "$200",
        "Beverly Hills is a sister city of this film capital on the French Riviera"
      ],
      [
        "$300",
        "Tacky, yes, but in a Best of Las Vegas survey, readers named these clocks as the best souvenir"
      ],
      [
        "$400",
        "Before their royal wedding, Edward & Sophie were given the titles Earl & Countess of this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE PILGRIMS",
    "clues": [
      [
        "$200",
        "After a rough 66-day voyage, the Mayflower set anchor in Provincetown Harbor off this cape"
      ],
      [
        "$400",
        "Additional ships came, but this colony's population never exceeded 300 during its first 10 years"
      ],
      [
        "$600",
        "Around 1627 Miles Standish & this husband of Priscilla Mullens founded the town of Duxbury"
      ],
      [
        "$800",
        "In 1621, his first year as governor, he organized the first Thanksgiving"
      ],
      [
        "$1000",
        "The first English child born in New England, he was born in December 1620 aboard the Mayflower off Massachusetts"
      ]
    ]
  },
  "7": {
    "title": "20th CENTURY PEOPLE",
    "clues": [
      [
        "$200",
        "She was a political science professor when she was appointed U.S. Ambassador to the United Nations:"
      ],
      [
        "$400",
        "Despite this prime minister's efforts, war \"in our time\" could not be avoided:"
      ],
      [
        "$600",
        "His candidacy for prime minister of India ended on May 21, 1991:"
      ],
      [
        "$800",
        "This former U.N. Secretary-General was educated at the University of Paris & Columbia University:"
      ],
      [
        "$1000",
        "He's the beastly early century free thinker seen here:"
      ]
    ]
  },
  "8": {
    "title": "PICARESQUE NOVELS",
    "clues": [
      [
        "$200",
        "A top seller in 1749, we've been \"Fielding\" responses on this book since our first season"
      ],
      [
        "$400",
        "P.S., T.S. is the central character of this 1978 John Irving novel"
      ],
      [
        "$600",
        "This 1837 Dickens work is not only picaresque, it sounds like it"
      ],
      [
        "DAILY DOUBLE",
        "It's Jerzy Kosinski's tale of Chance (Chance the gardener, that is)"
      ],
      [
        "$1000",
        "Paul Theroux' title \"Saint\", he's an expatriate in Singapore"
      ]
    ]
  },
  "9": {
    "title": "SCRAMBLED SINGERS",
    "clues": [
      [
        "$200",
        "Jolly bile"
      ],
      [
        "$400",
        "Ion decline"
      ],
      [
        "$600",
        "Gorge lime ache"
      ],
      [
        "$800",
        "Ingest screen, burp"
      ],
      [
        "$1000",
        "A toenail mistress"
      ]
    ]
  },
  "10": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "In Botticelli's \"Birth of Venus\", Venus is standing on this"
      ],
      [
        "$400",
        "This style of painting is characterized by broad transparent areas of paint called washes"
      ],
      [
        "$600",
        "In the 1740s this \"Blue Boy\" painter worked as a restorer of paintings for art dealers"
      ],
      [
        "$800",
        "A caption on this famous Lichtenstein painting reads in part, \"...ahead of me rockets blazed through the sky\""
      ],
      [
        "$1000",
        "In 1516 he succeeded Giovanni Bellini as state painter of the government of Venice"
      ]
    ]
  },
  "11": {
    "title": "EXPRESSIONS",
    "clues": [
      [
        "$200",
        "An oft-misquoted Shakespeare line goes \"To gild refined gold, to paint\" this flower"
      ],
      [
        "$400",
        "This positive expression used since the 1940s promotes a type of stove"
      ],
      [
        "DAILY DOUBLE",
        "The lesser members of an organization, or the vertical & horizontal rows on a chessboard"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}