{
  "0": {
    "title": "EUROPE",
    "clues": [
      [
        "$200",
        "Across the continent, the euro is divided into 100 of these--sound familiar?"
      ],
      [
        "$400",
        "On Jan. 1, 2007 Germany introduced a payment of up to $34,700 to Damen und Herren who do this together"
      ],
      [
        "$600",
        "In 1998 2 million pilgrims went to see a piece of cloth in this Italian city's cathedral"
      ],
      [
        "$800",
        "The Alhambra towers above this southern Spanish city"
      ],
      [
        "$1000",
        "Paris is organized into 20 of these"
      ]
    ]
  },
  "1": {
    "title": "CINEMA CAFE",
    "clues": [
      [
        "$200",
        "Morgan Spurlock eats nothing but McDonald's for a month in this documentary"
      ],
      [
        "$400",
        "Catherine Zeta-Jones heats up the screen with sous-chef Aaron Eckhart in this film"
      ],
      [
        "$600",
        "A food critic names Adam Sandler \"the best chef in the country\" in this multicultural film"
      ],
      [
        "$800",
        "Tita's desire for Pedro becomes a part of the food she prepares, & people who eat it literally smolder in this film"
      ],
      [
        "$1000",
        "Tony Shalhoub & Stanley Tucci, Primo & Secondo, try to keep their Italian restaurant cooking in this film"
      ]
    ]
  },
  "2": {
    "title": "SHAKESPEAREAN I.M.s",
    "clues": [
      [
        "$200",
        "Told Antonio usury wuz kewl w/ examples from Bible... GTG.  Check my site @ italianmoneyguy.com"
      ],
      [
        "$400",
        "Played Cassio like a keyboard (BEG)"
      ],
      [
        "$600",
        "EM me @ thaneoffife @ I'mtheregicider.com"
      ],
      [
        "$800",
        "Hammy called us \"excellent good friends\"; he's even giving us a trip to England! GGOH!"
      ],
      [
        "DAILY DOUBLE",
        "Come c me in \"Pyramus and Thisbe\"! OBTW, tired of \"head of an ass\" jokes, TYVM"
      ]
    ]
  },
  "3": {
    "title": "LET'S SPEAK ESKIMO",
    "clues": [
      [
        "$200",
        "It's the Eskimo term for any dwelling, not just those made of ice"
      ],
      [
        "$400",
        "It means \"people\" in the Eskimo language, & it's what most Canadian Eskimos call themselves"
      ],
      [
        "$600",
        "From a Greenland dialect of Eskimo, it means \"small boat made of skins\""
      ],
      [
        "$800",
        "Eskimos have words for different varieties of this; api is for when it's on the ground"
      ],
      [
        "$1000",
        "Eskimos know this high flyer, Branta canadensis, is an iqsrabutilik"
      ]
    ]
  },
  "4": {
    "title": "FISSION",
    "clues": [
      [
        "$200",
        "Otto Hahn, Lise Meitner & Fritz Strassman discovered nuclear fission by bombarding atoms of this element"
      ],
      [
        "$400",
        "The first fission bomb ever dropped in war had this diminutive name"
      ],
      [
        "$600",
        "In fission, total mass decreases because part of the original mass is converted to this, as seen in Einstein's equation"
      ],
      [
        "$800",
        "Controlled or uncontrolled, this is a process in which neutrons released in fission produce additional fissions"
      ],
      [
        "$1000",
        "Einstein's letter to FDR about the possibility of fission bombs mentions the work of this Italian-born physicist"
      ]
    ]
  },
  "5": {
    "title": "CHIPS",
    "clues": [
      [
        "$200",
        "A high-price/low-risk stock issued by a major company"
      ],
      [
        "$400",
        "This saying about ignoring the consequences goes back to the lumber industry's devil-may-care woodcutters"
      ],
      [
        "$600",
        "The \"son\" of Angela Lansbury's character in \"Beauty and the Beast\", Chip is one of these"
      ],
      [
        "$800",
        "This U.S. president's 4 children include Amy & Chip"
      ],
      [
        "$1000",
        "Ojibwa is another name for this American Indian tribe"
      ]
    ]
  },
  "6": {
    "title": "ANATOMY",
    "clues": [
      [
        "$400",
        "This bone in the lower leg is the second-longest in the human body"
      ],
      [
        "$800",
        "These glands also produce norepinephrine"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew plays with a skeleton.) The bones of the shoulder--the clavicle, the scapula & the humerus--form this type of joint, which is more susceptible to injury because it moves in multiple directions"
      ],
      [
        "DAILY DOUBLE",
        "This heart valve gets its name from its resemblance to a bishop's hat"
      ],
      [
        "$2000",
        "This bone is between the last lumbar vertebra & the coccyx"
      ]
    ]
  },
  "7": {
    "title": "MUST FLEE TV",
    "clues": [
      [
        "$400",
        "Jack & other members of the Counter Terrorism Unit are chasing & sometimes being chased in this series"
      ],
      [
        "$800",
        "On this series, survivors from the 12 colonies hunt for the mythical 13th colony called Earth"
      ],
      [
        "$1200",
        "The horned-rimmed glasses guy pursued & kidnapped people with special abilities on this show"
      ],
      [
        "$1600",
        "Framed for robbing the Bank of Hanoi, this group escapes from military prison & hires themselves out"
      ],
      [
        "$2000",
        "Bill Paxton flees the polygamist Juniper Creek compound & forms a \"compound\" of his own on this HBO series"
      ]
    ]
  },
  "8": {
    "title": "CRIME TIME",
    "clues": [
      [
        "$400",
        "The President signed legislation in 1990 requiring the government to track these crimes done out of prejudice"
      ],
      [
        "$800",
        "It's obtaining & using another person's name, social security number & other personal info to commit fraud"
      ],
      [
        "$1200",
        "While he was never convicted of murder, Al Capone did spend 8 years in prison for this crime"
      ],
      [
        "$1600",
        "In March 2006 he was denied parole for the 13th time for the murder of Robert Kennedy"
      ],
      [
        "DAILY DOUBLE",
        "In a letter to her sons before her 1953 execution, she wrote, \"Always remember that we were innocent\""
      ]
    ]
  },
  "9": {
    "title": "THE NEW YORK TIMES OP-ED",
    "clues": [
      [
        "$400",
        "He did not go gentle into that good \"Nightline\", ripping ABC in an op-ed for trying to replace him with Letterman"
      ],
      [
        "$800",
        "In 2006 Roger Mahoney, high up in this organization, said he would disobey a bill & keep helping illegal immigrants"
      ],
      [
        "$1200",
        "In 1995 Don Hewitt, then executive producer of this TV show, wrote that some trials shouldn't be televised"
      ],
      [
        "$1600",
        "This Russian eulogized Reagan as \"a president who listened\" though \"we had to overcome mistrust\""
      ],
      [
        "$2000",
        "This free market-loving economist praised vouchers in 2002's \"The Market Can Transform Our Schools\""
      ]
    ]
  },
  "10": {
    "title": "FORMER PLACE NAMES",
    "clues": [
      [
        "$400",
        "From 1793 to 1834, this now-largest Canadian city was known as York"
      ],
      [
        "$800",
        "What was once East Pakistan is today this country"
      ],
      [
        "$1200",
        "This country was formerly called Abyssinia"
      ],
      [
        "$1600",
        "Miss Saigon?  It's still around, it just goes by this name"
      ],
      [
        "$2000",
        "In 1966 Leopoldville, the capital of Congo, was renamed this"
      ]
    ]
  },
  "11": {
    "title": "\"THINK\" ABOUT IT",
    "clues": [
      [
        "$400",
        "A research institute, like the RAND Corporation"
      ],
      [
        "$800",
        "Title question in a 1979 No. 1 hit by Rod Stewart, & the answer ahead of time is \"Yes\""
      ],
      [
        "$1200",
        "Marvelous, melodic mantra of The Little Engine That Could"
      ],
      [
        "$1600",
        "Describing the essence & vitality of the city, Dallas' slogan is \"Live large\", do this"
      ],
      [
        "$2000",
        "The motto \"Honi soit qui mal y pense\" is often translated as this, starting with \"evil\""
      ]
    ]
  }
}