{
  "0": {
    "title": "THE U.S. SENATE",
    "clues": [
      [
        "$200",
        "This Connecticut senator lost the 2006 Democratic primary but later won reelection as an independent"
      ],
      [
        "$400",
        "This North Carolina Republican is the wife of a former U.S. senator from Kansas"
      ],
      [
        "$600",
        "A senator must be a U.S. citizen for 9 years & be at least this age"
      ],
      [
        "$800",
        "While serving in Vietnam in the 1960s, this Republican senator from Nebraska received 2 Purple Hearts"
      ],
      [
        "$1000",
        "This senator was admitted to the New York bar in 1975 but has never practiced law"
      ]
    ]
  },
  "1": {
    "title": "TV DETECTIVES",
    "clues": [
      [
        "$200",
        "This show began by saying \"Once upon a time, there were 3 little girls who went to the police academy\""
      ],
      [
        "$400",
        "Bing Crosby was an early choice to play this detective but said no, so Peter Falk got the role"
      ],
      [
        "$600",
        "Expecting cancellation, this Hawaiian eye was killed off in 1987 but oops! got renewed & resuscitated"
      ],
      [
        "$800",
        "Top fashion model Maddie Hayes became a reluctant P.I. paired with David Addison on this show"
      ],
      [
        "$1000",
        "\"This is\" this trailer-dwelling private eye. \"At the tone, leave your name & message. I'll get back to you\""
      ]
    ]
  },
  "2": {
    "title": "SOUTHERN CUISINE",
    "clues": [
      [
        "$200",
        "At Cracker Barrel restaurants, you can fill up on comfort foods like biscuits & gravy & this hominy dish"
      ],
      [
        "$400",
        "\"Craig Claiborne's Southern Cooking\" recipes including Dixie, Georgia & bourbon versions of this classic pie"
      ],
      [
        "$600",
        "You can add a little crunch to your cornbread using these crispy pieces of pork or poultry fat after it's been rendered"
      ],
      [
        "$800",
        "Some say this black-eyed peas & rice dish was named for a servant who kept on his toes while dishing it out"
      ],
      [
        "$1000",
        "From French for \"to suffocate\", it's a popular Cajun stew of crawfish & vegetables served over white rice"
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES TRAVEL",
    "clues": [
      [
        "$200",
        "Visit Stanley Park, one of the largest urban parks in North America, while in this British Columbia city"
      ],
      [
        "$400",
        "Several articles on Bonaire focus on diving beneath the blue waters of this sea"
      ],
      [
        "$600",
        "You can book a trip right on the website with a link to this site whose logo shows a plane & a globe"
      ],
      [
        "$800",
        "The Times reports that war-torn countries are reviving tourism, like this African nation ravaged by genocide in 1994"
      ],
      [
        "$1000",
        "On this island just east of Java, Seminyak Beach is a quieter alternative to touristy Kuta"
      ]
    ]
  },
  "4": {
    "title": "STOCK & TRADE",
    "clues": [
      [
        "$200",
        "For everything else, there's MA, this company"
      ],
      [
        "$400",
        "If you want to snowboard or ski, go freestyle with KTO, this sporty company"
      ],
      [
        "$600",
        "You can really clean up with this company, WHR"
      ],
      [
        "$800",
        "This company, RTN, believes in a strong defense"
      ],
      [
        "DAILY DOUBLE",
        "This company, TM, is a hybrid, as it also runs a financial services division"
      ]
    ]
  },
  "5": {
    "title": "COVER YOUR \"BASE\"s",
    "clues": [
      [
        "$200",
        "The wooden skirting at the bottom of an interior wall"
      ],
      [
        "$400",
        "A collection of digital info organized for convenient access"
      ],
      [
        "$600",
        "To lower someone or something in rank or esteem"
      ],
      [
        "$800",
        "A parachutist who leaps from standing high structures, not out of a plane"
      ],
      [
        "$1000",
        "2-word term for a chemical unit linking complementary strands of DNA"
      ]
    ]
  },
  "6": {
    "title": "THE AMERICAN MUSEUM OF NATURAL HISTORY",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reads from the marble-columned rotunda of the American Museum of Natural History in New York.)  The rotunda is named after this U.S. president who collected specimens for the museum"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reads underneath an ornamented hanging boat at the American Museum of Natural History in New York.)  This seaworthy 63-foot canoe was carved from a single tree trunk by the Haida, a native people from islands off this Canadian province"
      ],
      [
        "$1200",
        "(Hi, I'm Neil deGrasse Tyson.)  I'm the director of this world-famous planetarium here at the museum, opened in 1935 & named for a philanthropist"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from the Hall of Ocean Life at the American Museum of Natural History.)  One of the iconic exhibits in the Hall of Ocean Life is the coral reef diorama near a 30-times enlarged model of one of these creatures that make up reefs"
      ],
      [
        "$2000",
        "The museum's 563-carat sapphire called the Star of India was actually found on this island"
      ]
    ]
  },
  "7": {
    "title": "SEASONAL CINEMA",
    "clues": [
      [
        "$400",
        "Quick!  Name this seasonal 1959 Elizabeth Taylor film based on a Tennessee Williams play"
      ],
      [
        "$800",
        "Richard Gere & Winona Ryder have a May-December romance in this weepy 2000 drama"
      ],
      [
        "$1200",
        "Glenn Close & Patrick Stewart played a battling royal couple in a TV remake of this 1968 film"
      ],
      [
        "$1600",
        "It's the English title of Ingmar Bergman's \"Jungfrukallan\""
      ],
      [
        "$2000",
        "Burgess Meredith re-created his Broadway role in this 1936 film based on a Maxwell Anderson play"
      ]
    ]
  },
  "8": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$400",
        "She played a lady in waiting, not a First Lady, in the Broadway musical \"Lute Song\""
      ],
      [
        "$800",
        "For 12 years, she was the wife of Washington, D.C. jeweler Norman Galt; he died in 1908"
      ],
      [
        "$1200",
        "As one of her daughters tells it, she was born \"in a miner's shack high in the mountains of Eastern Nevada\""
      ],
      [
        "$1600",
        "If there had been an inaugural ball in 1877 (there wasn't), she probably would have served lemonade"
      ],
      [
        "$2000",
        "Mrs. Harding was nicknamed \"Flossie\", but this was her real first name"
      ]
    ]
  },
  "9": {
    "title": "WORLD AUTHORS",
    "clues": [
      [
        "$400",
        "Last name of brothers Jakob & Wilhelm, known for their German dictionary as well as their fairy tales"
      ],
      [
        "$800",
        "As a medical student at Moscow University, he wrote stories under the name Antosha Chekhonte"
      ],
      [
        "$1200",
        "Keeping it in the family, Johann Wyss edited his dad's manuscript about this Swiss family"
      ],
      [
        "$1600",
        "While serving as an ambulance driver during WWI, he finished his novel \"Of Human Bondage\""
      ],
      [
        "$2000",
        "In 1909 this author of \"The Immoralist\" co-founded the literary magazine The New French Revue"
      ]
    ]
  },
  "10": {
    "title": "20th CENTURY COMPOSERS",
    "clues": [
      [
        "$400",
        "Olivier Messiaen studied these to imitate their sounds in works like \"Catalogue d'oiseaux\""
      ],
      [
        "$800",
        "First name of Austro-American composer Schoenberg; he anagrammed it to name his son Ronald"
      ],
      [
        "$1200",
        "Sir Ralph Vaughan Williams put these jazzy horns in his 9th symphony, with the instruction not to sound like \"demented cats\""
      ],
      [
        "DAILY DOUBLE",
        "Nickname of Roy Harris' Symphony No. 14, premiered in Washington, D.C. in 1976"
      ],
      [
        "$2000",
        "He was buried in New York in 1945 & reburied in his beloved Hungary in 1988"
      ]
    ]
  },
  "11": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "A mark of disgrace; its name is from the Greek for \"tattoo mark\""
      ],
      [
        "$800",
        "\"Pathetic\" this is the attribution of human emotions or characteristics to inanimate objects"
      ],
      [
        "DAILY DOUBLE",
        "In a fightin' mood?  You can enter the fray or take part in this noisy disturbance, from the Italian for \"to smash\""
      ],
      [
        "$1600",
        "This adjective means both \"bloody\" & \"cheerfully optimistic\""
      ],
      [
        "$2000",
        "Both \"mercenary\" & this synonym come from Latin roots that refer to payment"
      ]
    ]
  }
}