{
  "0": {
    "title": "BARCELONA",
    "clues": [
      [
        "$100",
        "On Sundays, in front of the Gothic Cathedral, people perform the Sardana, one of these"
      ],
      [
        "$200",
        "A statue of this explorer points to the sea from atop a 167' column near Barcelona's harbor"
      ],
      [
        "$300",
        "The women of Barcelona's Carrer Avinyo inspired this cubist's \"Les Demoiselles D'Avignon\""
      ],
      [
        "DAILY DOUBLE",
        "(Hello, I'm Jay Leno)  In this year, Barcelona hosted the Olympics & I became the permanent host of \"The Tonight Show\""
      ],
      [
        "$500",
        "Once suppressed under Franco, this native language is again widely used in Barcelona"
      ]
    ]
  },
  "1": {
    "title": "COPS",
    "clues": [
      [
        "$100",
        "These important pieces of evidence might contain loops, arches & whorls"
      ],
      [
        "$200",
        "It's the \"unfashionable\" name for officers who do not wear uniforms when on duty"
      ],
      [
        "$300",
        "From the Middle English for \"lively\", it's the police activity seen here:"
      ],
      [
        "$400",
        "When cops put out an APB on a suspect, APB stands for this"
      ],
      [
        "$500",
        "It's the numerical response that means \"Message confirmed\", good buddy"
      ]
    ]
  },
  "2": {
    "title": "1690s AMERICA",
    "clues": [
      [
        "$100",
        "In 1690 \"Publick Occurrences\" became the first one of these published in the colonies; it lasted one issue"
      ],
      [
        "$200",
        "In 1694 Anne Arundel Town became the capital of Maryland & soon changed its name to this"
      ],
      [
        "$300",
        "In 1694 this Virginia college received a coat of arms from the College of Arms in London"
      ],
      [
        "$400",
        "On July 6, 1699 this pirate was captured in Boston"
      ],
      [
        "$500",
        "With the French & Indian War, some New Hampshire towns considered a re-annexation to this colony in March 1690"
      ]
    ]
  },
  "3": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$100",
        "1987:\"Greed...is good!Greed is right!Greed works!\""
      ],
      [
        "$200",
        "1989:\"I'll have what she's having\""
      ],
      [
        "$300",
        "1976:\"Is it safe?\""
      ],
      [
        "$400",
        "1984:\"The numbers all go to 11...right across the board...\"  \"Most amps go up to 10?...\"  \"These go to 11\""
      ],
      [
        "$500",
        "1939:\"You all think I'm licked.  Well, I'm not licked, & I'm going to stay right here & fight for this just cause\""
      ]
    ]
  },
  "4": {
    "title": "PLUM CRAZY",
    "clues": [
      [
        "$100",
        "He said, \"What a good boy am I!\" after pulling a plum out of his Christmas pie"
      ],
      [
        "$200",
        "French for plum, it means a dried plum in English"
      ],
      [
        "$300",
        "In Chinese restaurants plum sauce is also known by this \"fowl\" name"
      ],
      [
        "$400",
        "This famed horticulturist developed the Santa Rosa plum"
      ],
      [
        "$500",
        "A wild European plum, this fruit of the blackthorn is steeped in gin to make a type of liqueur"
      ]
    ]
  },
  "5": {
    "title": "A LITTLE \"R\" & \"R\"",
    "clues": [
      [
        "$100",
        "It's not a 100-meter dash for rodents, but a tiring, meaningless competitve activity"
      ],
      [
        "$200",
        "This hit song reached No. 2 twice, by Bobby Day in 1958 & by Michael Jackson in 1972"
      ],
      [
        "$300",
        "Like John Doe, this name is often used in legal proceedings to designate an unidentified male"
      ],
      [
        "$400",
        "This engine is used to arrest or reverse the motion of a missile"
      ],
      [
        "$500",
        "Officially, this celebrated regiment was named the First United States Volunteer Cavalry"
      ]
    ]
  },
  "6": {
    "title": "NUCLEAR PHYSICIST'S DICTIONARY",
    "clues": [
      [
        "$200",
        "These devices use electromagnets to increase the velocity & energy of charged particles"
      ],
      [
        "$400",
        "It's the hypothetical fusion of atomic nuclei at a lower temperature & pressure than now required"
      ],
      [
        "$600",
        "These elementary particles can be designated up, down, strange, charm, beauty, bottom, truth or top"
      ],
      [
        "$800",
        "Named for a German physicist, this device detects the radiation of subatomic particles"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "U.S.A.",
    "clues": [
      [
        "$200",
        "This Wyoming city known for its planetarium was named for a cavalry lieutenant, not for a friendly ghost"
      ],
      [
        "$400",
        "Alabama's official state one of these is the tarpon"
      ],
      [
        "$600",
        "Shoppers love Freeport, the \"Birthplace of\" this state; it has more than 100 stores, including L.L. Bean"
      ],
      [
        "$800",
        "This city is home to the University of Vermont"
      ],
      [
        "$1000",
        "This Boston library was founded in 1807; its name may be \"Greek\" to you"
      ]
    ]
  },
  "8": {
    "title": "LITERARY LOCALES",
    "clues": [
      [
        "$200",
        "1904:Never-Never-Land"
      ],
      [
        "$400",
        "1901:Baskerville Hall"
      ],
      [
        "$600",
        "8th or 9th century B.C.:The Land of the Lotus-Eaters"
      ],
      [
        "$800",
        "1667:Pandemonium"
      ],
      [
        "$1000",
        "1949:Oceania"
      ]
    ]
  },
  "9": {
    "title": "SPORTS VENUES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "(Hi, I'm Wesley Walls of the Carolina Panthers)  I played in this building for the 49ers in the Super Bowl; later, I played there for the Saints"
      ],
      [
        "$600",
        "For first-class Thai kick-boxing action, head for Rajadamnoen Stadium in this city"
      ],
      [
        "DAILY DOUBLE",
        "Fondly remembered Flatbush Avenue structure seen here:"
      ],
      [
        "$1000",
        "Remember this arena -- the 1999 NBA champions play there"
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "After Othello stabs him, this villain says, \"I bleed, sir, but not kill'd\""
      ],
      [
        "$400",
        "This mischievous trickster delivers the epilogue to \"A Midsummer Night's Dream\""
      ],
      [
        "$600",
        "In the lottery of the caskets in \"The Merchant of Venice\", Bassanio chooses a casket made of this element"
      ],
      [
        "$800",
        "As he dies in Alexandria, his last words are \"Now my spirit is going.  I can no more\""
      ],
      [
        "DAILY DOUBLE",
        "This title character imprisons his brother, the Duke of Clarence, in the Tower of London"
      ]
    ]
  },
  "11": {
    "title": "BRITISH SPELLING BEE",
    "clues": [
      [
        "$200",
        "A telly that isn't black & white must be this"
      ],
      [
        "$400",
        "It's the British version of the word we spell C-O-N-N-E-C-T-I-O-N"
      ],
      [
        "$600",
        "When parked facing down Notting Hill, turn your tyres into this pavement edge"
      ],
      [
        "$800",
        "A game of tic-tac-toe is a game of these & crosses"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}