{
  "0": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$100",
        "Gaspard II de Coligny, a leader of these French Protestants, was disemboweled & thrown out of a window in 1572"
      ],
      [
        "$200",
        "Muhammad V, for whom a university in Rabat is named, was a sultan, & later king, of this country"
      ],
      [
        "$300",
        "This monk might have said, \"Give peas a chance\"; he used pea plants to discover the laws of heredity"
      ],
      [
        "$400",
        "This great Zulu leader was the son of Nandi & Senzangakona, a Zulu chief"
      ],
      [
        "$500",
        "This \"Belle\" of the old west was shot to death in 1889, perhaps by her son Ed"
      ]
    ]
  },
  "1": {
    "title": "DON'T CRY FOR ME, ARGENTINA",
    "clues": [
      [
        "$100",
        "2 of the 5 countries that border Argentina"
      ],
      [
        "$200",
        "Argentina claimed these islands in 1820; the British took them over in 1833 without firing a shot"
      ],
      [
        "$300",
        "Spanish sailors named this city in honor of St. Mary, patron saint of good winds"
      ],
      [
        "$400",
        "This army colonel was Argentina's president from 1946 to 1955 & again from 1973 to 1974"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "COLLEGE FOOTBALL",
    "clues": [
      [
        "$100",
        "This longtime Alabama coach won 323 games in his 38-year career, an NCAA record for Division 1-A coaches"
      ],
      [
        "$200",
        "From 1935 through 1974, this bowl game was played in New Orleans' Tulane Stadium"
      ],
      [
        "$300",
        "In 1994 Rashaan Salaam became the first member of this school's Buffaloes to win the Heisman Trophy"
      ],
      [
        "$400",
        "(Hi, I'm Jake Plummer, quarterback for the Arizona Cardinals)  Prior to joining the Pac-10 in 1978, Arizona & Arizona State had spent 16 years in the WAC, which stands for this"
      ],
      [
        "$500",
        "In 1998 this Texas running back broke Tony Dorsett's career rushing record, finishing with 6,279 yards"
      ]
    ]
  },
  "3": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "The National Prisoner of War Museum is at the site of this Confederate prison camp in Georgia"
      ],
      [
        "$200",
        "In 1902 the Egyptian Museum moved from this \"pyramid\" city to nearby Cairo"
      ],
      [
        "DAILY DOUBLE",
        "A museum devoted to humor in all its forms opened in Montreal on this holiday in 1993"
      ],
      [
        "$400",
        "In 1885 this Amsterdam art museum moved to its present structure which was designed by P.J.H. Cuypers"
      ],
      [
        "$500",
        "Ceremonial robes of these onetime highest Venetian officials are displayed in Venice's Museo Correr"
      ]
    ]
  },
  "4": {
    "title": "QUOTABLE WOMEN",
    "clues": [
      [
        "$100",
        "This oft-divorced Hungarian said, \"I am a marvelous housekeeper.  Everytime I leave a man, I keep his house\""
      ],
      [
        "$200",
        "In 1985 this \"Boy Toy\" reportedly said, \"Bruce Springsteen was born to run.  I was born to flirt\""
      ],
      [
        "$300",
        "This country star said she's not offended by dumb blonde jokes: \"I know...I'm not dumb...I also know I'm not blonde\""
      ],
      [
        "$400",
        "This '30s vixen thought that \"Too much of a good thing can be wonderful\""
      ],
      [
        "$500",
        "A quote attributed to this \"Round Table\" wit is \"Brevity is the soul of lingerie\""
      ]
    ]
  },
  "5": {
    "title": "NAME THAT \"OON\"",
    "clues": [
      [
        "$100",
        "With good reason, this mammal is sometimes called a ringtail"
      ],
      [
        "$200",
        "Carrying the main melody, it's the instrument heard here:"
      ],
      [
        "$300",
        "Type of satirical writing associated with a Harvard humor magazine"
      ],
      [
        "$400",
        "Hockey great Gordie Howe grew up in this Canadian city"
      ],
      [
        "$500",
        "Once a title for a Japanese shogun, today it applies to a wealthy & powerful businessperson"
      ]
    ]
  },
  "6": {
    "title": "ALL THE PRESIDENT'S KIDS",
    "clues": [
      [
        "$200",
        "This president adopted John Parke Custis & Martha Parke Custis"
      ],
      [
        "$400",
        "This presidential son was present at the surrender at Appomattox"
      ],
      [
        "$600",
        "Both of Hoover's boys attended this university now attended by Chelsea Clinton"
      ],
      [
        "DAILY DOUBLE",
        "This president's architect son Abram worked in Cleveland in a building named for his slain father"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "CINEMA MANIA",
    "clues": [
      [
        "$200",
        "In this 1965 film, a family on the run from Nazis sings at the Salzburg Music Festival"
      ],
      [
        "$400",
        "In \"Return of the Jedi\", it's the royal title held by Darth Vader's cruel master Palpatine"
      ],
      [
        "DAILY DOUBLE",
        "It's the better known name of actor Carlos Irwin Estevez"
      ],
      [
        "$800",
        "This 1983 Dirty Harry film contains the line \"Go ahead, make my day\""
      ],
      [
        "$1000",
        "It's the blockbuster 1991 movie containing the line, \"Hasta la vista, baby\""
      ]
    ]
  },
  "8": {
    "title": "ROBERT BURNS",
    "clues": [
      [
        "$200",
        "\"O, my luve's like a red red\" one of these \"that's newly sprung in June\""
      ],
      [
        "$400",
        "Burns wondered, \"Should\" this \"be forgot, And never brought to mind?\""
      ],
      [
        "$600",
        "\"Gin a body meet a body coming through\" this"
      ],
      [
        "$800",
        "In \"Green Grow the Rushes\" Burns says the sweetest hours he spends are among these, \"O!\""
      ],
      [
        "$1000",
        "\"My heart is not here; my heart's in\" this place \"a-chasing the deer\""
      ]
    ]
  },
  "9": {
    "title": "IT HAPPENED ON DECEMBER 1",
    "clues": [
      [
        "$200",
        "In a famous incident on Dec, 1, 1955 she was arrested for refusing to give up her seat"
      ],
      [
        "$400",
        "This \"Divine\" singer-actress was born Dec. 1, 1945 & named for actress Davis"
      ],
      [
        "$600",
        "Carlos Salinas was sworn in as president of this country Dec. 1, 1988; in 1998 he was living in Ireland"
      ],
      [
        "$800",
        "On Dec. 1, 1918 this island became a self-governing kingdom united with Denmark"
      ],
      [
        "$1000",
        "On Dec. 1, 1919 this \"Lady\" took her seat as the first woman to serve in the British House of Commons"
      ]
    ]
  },
  "10": {
    "title": "ART FOR ART'S SAKE!",
    "clues": [
      [
        "$200",
        "A favorite subject of this painter is seen here:(ballet dancer)"
      ],
      [
        "$400",
        "Some of this impressionist's works like the one seen here have nautical themes:(\"The Rowers' Lunch\")"
      ],
      [
        "$600",
        "This Dutch master's exquisite depiction of interior life is evidenced by the work seen here:(\"Madchen Mit Perle\")"
      ],
      [
        "$800",
        "Seen here is a favorite pre-Raphaelite subject by this painter:(\"La Ghirlandata\")"
      ],
      [
        "$1000",
        "The detail seen here is from this title school:"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"W\"",
    "clues": [
      [
        "$200",
        "Whiteout season(6)"
      ],
      [
        "$400",
        "Mustached marine mammal(6)"
      ],
      [
        "$600",
        "Mrs. sans Mr.(5)"
      ],
      [
        "$800",
        "Algonquian ATM output(6)"
      ],
      [
        "$1000",
        "Place to \"take stock\"(4,6)"
      ]
    ]
  }
}