{
  "0": {
    "title": "NEW REPUBLIC",
    "clues": [
      [
        "$100",
        "It became a new nation in 1991; its name means \"White Russia\""
      ],
      [
        "$200",
        "After a 9-month civil war with West Pakistan, this nation gained independence in the 1970s"
      ],
      [
        "$300",
        "This new nation is south of Poland, north of Hungary and east of the Czech Republic"
      ],
      [
        "$400",
        "From 1946 to 1991, this nation on Greece's border was Yugoslavia's southernmost republic"
      ],
      [
        "$500",
        "This \"Stan\" of 15 million people is the largest of the former Soviet Socialist Republics after Russia"
      ]
    ]
  },
  "1": {
    "title": "CAR & DRIVER",
    "clues": [
      [
        "$100",
        "In a 1978 movie musical:Greased Lightning"
      ],
      [
        "$200",
        "On '80s TV:The General Lee, a souped-up Dodge Charger"
      ],
      [
        "$300",
        "On '60s TV:Black Beauty, the Green Hornet's car"
      ],
      [
        "$400",
        "In the American version of a Japanese cartoon:Special Formula Mach 5"
      ],
      [
        "$500",
        "On '80s TV:KITT, a talking black Pontiac"
      ]
    ]
  },
  "2": {
    "title": "POPULAR PHOTOGRAPHY",
    "clues": [
      [
        "$100",
        "It's a nearly lightless chamber for developing your own prints & film"
      ],
      [
        "$200",
        "Examples of these include telephoto & fish-eye"
      ],
      [
        "$300",
        "The photo seen here was taken with this popular brand of camera:"
      ],
      [
        "$400",
        "For a special effect, add a \"star\" one of these to the front of your camera"
      ],
      [
        "$500",
        "It's the 3-letter definition for measuring film speed"
      ]
    ]
  },
  "3": {
    "title": "PREMIERE",
    "clues": [
      [
        "$100",
        "It was sporty of a posh fellow like Prince Charles to turn out for this singing group's first movie in 1997"
      ],
      [
        "$200",
        "Disney didn't take this film's 1996 premiere to Paris, but to the French Quarter of New Orleans"
      ],
      [
        "$300",
        "This Bruce Willis movie about a menacing asteroid had its premiere at the Kennedy Space Center"
      ],
      [
        "$400",
        "Madonna said, \"I feel like Cinderella\" at the long-awaited premiere of this musical film"
      ],
      [
        "$500",
        "Sadly, this late singer was unable to attend the Texas premiere of the movie about her, but husband Chris Perez did"
      ]
    ]
  },
  "4": {
    "title": "ROLLING \"STONE\"",
    "clues": [
      [
        "$100",
        "Characterized by the use of primitive tools, it's the earliest known period of human culture"
      ],
      [
        "$200",
        "Menippe mercenaria, this large edible crustacean, is found widely along the U.S. Atlantic coast"
      ],
      [
        "$300",
        "In other words, a short distance away"
      ],
      [
        "$400",
        "This large granite memorial near Atlanta was dedicated in 1970"
      ],
      [
        "$500",
        "Edward I brought this Scottish coronation fixture to England in 1296"
      ]
    ]
  },
  "5": {
    "title": "TIME'S MAN OF THE YEAR",
    "clues": [
      [
        "$100",
        "Issues flew off the newsstand when this pilot was Man of the Year for 1927"
      ],
      [
        "$200",
        "Da!  This Soviet leader made the cover for 1957"
      ],
      [
        "$300",
        "It was a dream come true for this minister in 1963"
      ],
      [
        "$400",
        "Egyptian leader who graced the cover for 1977"
      ],
      [
        "DAILY DOUBLE",
        "Time wasn't \"lion\" when it named this emperor for 1935"
      ]
    ]
  },
  "6": {
    "title": "BREAK OUT THE ATLAS",
    "clues": [
      [
        "$200",
        "About 1/3 of Alaska is north of this feature at 66 degrees 30' north latitude"
      ],
      [
        "$400",
        "A monastery in the English town of Glastonbury is said to be the burial place of this legendary king"
      ],
      [
        "$600",
        "One of the 2 Central American countries that do not have both a Pacific & an Atlantic coast"
      ],
      [
        "$800",
        "Today the largest city in the Bahamas, it was a haven for Caribbean pirates in the 18th century"
      ],
      [
        "$1000",
        "You'll find this 19,549-foot \"Mount\" in Canada's Yukon Territory"
      ]
    ]
  },
  "7": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "Paraguay, whose capital is named for her assumption, celebrates her immaculate conception Dec. 8"
      ],
      [
        "$400",
        "The weekend after Labor Day in Louisville is \"strictly\" for this music style named for local flora"
      ],
      [
        "$600",
        "The feet seen here are taking part in this annual event:(shamrocks)"
      ],
      [
        "DAILY DOUBLE",
        "The Ms. Foundation for Women urges parents to do this on the fourth Thursday in April"
      ],
      [
        "$1000",
        "On October 3 Germans remember this 1990 event that many thought would take much longer"
      ]
    ]
  },
  "8": {
    "title": "PLAY TIME",
    "clues": [
      [
        "$200",
        "Calista Flockhart played the \"fragile\" Laura in a 1994 revival of this Tennessee Williams play"
      ],
      [
        "$400",
        "In 1999 a play based on this Amy Tan book about mothers & daughters opened off-Broadway"
      ],
      [
        "$600",
        "According to the title, it was \"The Subject\" of Frank Gilroy's 1965 Pulitzer Prize-winning play"
      ],
      [
        "$800",
        "The musical \"Hello, Dolly!\" was based on this play by Thornton Wilder"
      ],
      [
        "$1000",
        "In 1928 writers Ben Hecht & Charles MacArthur made big news with this play"
      ]
    ]
  },
  "9": {
    "title": "BRITISH ROYAL HOUSES",
    "clues": [
      [
        "$200",
        "Elizabeth II"
      ],
      [
        "$400",
        "Elizabeth I"
      ],
      [
        "$600",
        "Richard III"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "NOW HEAR THIS!",
    "clues": [
      [
        "$200",
        "Salute the flag & give us the title of this marching favorite"
      ],
      [
        "$400",
        "He's the composer of the overture heard here:(\"William Tell Overture\")"
      ],
      [
        "$600",
        "The energetic composition heard here was written in 1900 by this Russian:(\"Flight of the Bumblebee\")"
      ],
      [
        "DAILY DOUBLE",
        "Heard here is the second, also the last, complete movement of a symphony by this composer:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"H\"",
    "clues": [
      [
        "$200",
        "Whether unlawful or justifiable, it's the killing of a human being"
      ],
      [
        "$400",
        "In the '70s Van McCoy wanted you to \"do\" this dance"
      ],
      [
        "$600",
        "It's the term for the offspring of 2 animals or plants of different species"
      ],
      [
        "$800",
        "I kid you not, it's the type of character seen here:(think romance novels)"
      ],
      [
        "$1000",
        "Greek for \"the many\", it means the common people or the masses"
      ]
    ]
  }
}