{
  "0": {
    "title": "COUNTRIES BY AREA",
    "clues": [
      [
        "$100",
        "Southampton Island,Prince Charles Island,Baffin Island"
      ],
      [
        "$200",
        "Abu Muharrik Dunes,Al-Ajmah Mountains,Sinai Peninsula"
      ],
      [
        "$300",
        "Carinthia,Tyrol,Styria"
      ],
      [
        "$400",
        "Cheju,South Kyongsang,Kangwon"
      ],
      [
        "$500",
        "Punjab,Baluchistan,Sind"
      ]
    ]
  },
  "1": {
    "title": "CARIBBEAN CUISINE",
    "clues": [
      [
        "$100",
        "Grenadans love to eat ice cream made from this main guacamole ingredient"
      ],
      [
        "$200",
        "Puerto Ricans make mofongo by frying & mashing these \"cooking bananas\""
      ],
      [
        "$300",
        "In the Dominican Republic, la bandera (\"the flag\") is made with red beans, meat & this white grain"
      ],
      [
        "$400",
        "In Haiti, lambi is this big spiral-shelled sea snail (If I eat it, can I hear the ocean?)"
      ],
      [
        "$500",
        "In Barbados, you'll go cuckoo for cou-coo, a mix of cornmeal & this essential gumbo veggie"
      ]
    ]
  },
  "2": {
    "title": "FICTIONAL BIG & LITTLE",
    "clues": [
      [
        "$100",
        "In a popular cartoon series, he was Natasha's diminutive partner"
      ],
      [
        "$200",
        "Boys greased this legendary figure's frying pan by skating across it with hams on the bottom of their feet"
      ],
      [
        "$300",
        "This character's \"Da Plane!  Da Plane!\" quickly became a TV catchphrase"
      ],
      [
        "$400",
        "Ted Cassidy played this towering butler for 2 seasons in the '60s"
      ],
      [
        "$500",
        "On \"Taxi\" Danny DeVito played this menacing dispatcher"
      ]
    ]
  },
  "3": {
    "title": "MUSIC APPRECIATION",
    "clues": [
      [
        "$100",
        "Handel wrote a 1743 oratorio about this Biblical guy who got a famous haircut"
      ],
      [
        "$200",
        "A Haydn symphony bears the name of this British university that gave Haydn an honorary degree"
      ],
      [
        "$300",
        "In 1842 Mendelssohn completed his \"Scottish Symphony\" & dedicated it to this queen"
      ],
      [
        "$400",
        "This Russian turned some of the music he wrote for the ballet \"Petrushka\" into a suite"
      ],
      [
        "$500",
        "Charles T. Griffes' tone poem \"The Pleasure Dome of\" this man is based on a Coleridge poem"
      ]
    ]
  },
  "4": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$100",
        "In 1930 this automaker co-wrote a book on Thomas Edison titled \"Edison As I Know Him\""
      ],
      [
        "$200",
        "In 1816 Johann Nepomuk Maelzel patented this device used by musicians to keep correct tempo"
      ],
      [
        "$300",
        "In 1929 this wireless communications pioneer was made an Italian marquis"
      ],
      [
        "$400",
        "In 1807 he wrote, \"The power of propelling boats by steam is now fully proved\""
      ],
      [
        "$500",
        "The cabin of this inventor of the Cherokee syllabary is a national historic landmark in Oklahoma"
      ]
    ]
  },
  "5": {
    "title": "\"FF\"",
    "clues": [
      [
        "$100",
        "You won't sleep soundly with this in your coffee"
      ],
      [
        "$200",
        "Area bared here:"
      ],
      [
        "$300",
        "Variety might report this, abbreviated \"B.O.\", as boffo"
      ],
      [
        "$400",
        "During threshing you separate the wheat from it"
      ],
      [
        "DAILY DOUBLE",
        "This Arizona city was named for an object created there in 1876 for a Fourth of July fair"
      ]
    ]
  },
  "6": {
    "title": "RIVER CROSSINGS",
    "clues": [
      [
        "$200",
        "In December 1776 Washington crossed this river to safety, then recrossed it to attack"
      ],
      [
        "$400",
        "Three Island Crossing on the Snake River, was a pivotal point on this pioneer trail"
      ],
      [
        "$600",
        "In 335 B.C., at about 21, he crossed the Danube to get at the Getae"
      ],
      [
        "$800",
        "Fatally shot near the Rappahannock, this general's last words asked to \"cross over the river\""
      ],
      [
        "DAILY DOUBLE",
        "Crossing the Sabarmati River was part of this leader's 1930 protest march to the sea"
      ]
    ]
  },
  "7": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "Dr. Evil, who's plotting world domination but can't get along with his son Scott Evil"
      ],
      [
        "$400",
        "Factory owner Oskar Schindler"
      ],
      [
        "$600",
        "Struggling Notting Hill bookstore owner William Thacker"
      ],
      [
        "DAILY DOUBLE",
        "Viola De Lesseps, who pretended to be Thomas Kent to play Romeo, but played Juliet instead"
      ],
      [
        "$1000",
        "Game show contestant Charles Van Doren"
      ]
    ]
  },
  "8": {
    "title": "ROYAL LITERATURE",
    "clues": [
      [
        "$200",
        "Sophocles' first play about this Theban king marked the summit of formal Greek drama"
      ],
      [
        "$400",
        "This O'Neill play about former Pullman porter Brutus Jones was based on a real event in Haitian history"
      ],
      [
        "$600",
        "One of the first African adventure stories, this 1885 novel chronicled the search for legendary diamond mines"
      ],
      [
        "$800",
        "A pair of comic adventurers become the godlike leaders of an Afghan tribe in this Kipling story"
      ],
      [
        "$1000",
        "Spenser reworked Elizabethan court chivalry along allegorical lines in this epic poem"
      ]
    ]
  },
  "9": {
    "title": "1960",
    "clues": [
      [
        "$200",
        "In July King Phumiphon of Thailand joined this king of swing in a jam session"
      ],
      [
        "$400",
        "(Hi, I'm Jeff Greenfield.)  In 1960 Arthur Schlesinger, Jr. wrote of these 2 candidates, \"Does it make any difference?\""
      ],
      [
        "$600",
        "Wealthy playboy Tommy Manville made news in January when he did this for the 13th time"
      ],
      [
        "$800",
        "This hockey team won its fifth Stanley Cup in a row"
      ],
      [
        "$1000",
        "In a Moscow trial, he pleaded guilty to having flown an intelligence mission over the Soviet Union"
      ]
    ]
  },
  "10": {
    "title": "BETTER KNOWN AS...",
    "clues": [
      [
        "$200",
        "TV character Theodore Cleaver"
      ],
      [
        "$400",
        "Cookie magnate Wally Amos"
      ],
      [
        "$600",
        "TV heartthrob Coy Luther Perry III"
      ],
      [
        "$800",
        "Big screen Bond girl Maud Solveig Wikstrom"
      ],
      [
        "$1000",
        "Baseball's Cornelius Alexander McGillicuddy"
      ]
    ]
  },
  "11": {
    "title": "\"F.F.\"",
    "clues": [
      [
        "$200",
        "Its hosts were Richard Dawson & Ray Combs; now it's -- survey says -- Louie Anderson"
      ],
      [
        "$400",
        "They were listed in a January 6, 1941 speech by FDR"
      ],
      [
        "$600",
        "Deposits like petroleum or coal that were formed from living matter"
      ],
      [
        "$800",
        "He was a Supreme Court justice from 1939 to 1962"
      ],
      [
        "$1000",
        "He won the 13 1/2-inch Oscar for his \"8 1/2\""
      ]
    ]
  }
}