{
  "0": {
    "title": "STATE SONGS",
    "clues": [
      [
        "$100",
        "One of 2 \"homey\" Stephen Foster songs that serve as official state songs"
      ],
      [
        "DAILY DOUBLE",
        "In 1960 this future state song became Ray Charles' first No. 1 pop hit"
      ],
      [
        "$300",
        "In this Connecticut state song with a 2-word title, \"Macaroni\" refers to Londoners in fancy clothes"
      ],
      [
        "$400",
        "State whose state song is heard here:(go Badgers!)"
      ],
      [
        "$500",
        "\"Rocky Top\" is one of its 6 state songs"
      ]
    ]
  },
  "1": {
    "title": "TV ACTORS & ROLES",
    "clues": [
      [
        "$100",
        "In 1982 this series was retitled \"Little House: A New Beginning\" & Shannen Doherty joined the cast as Almanzo's niece"
      ],
      [
        "$200",
        "She was seen as Eileen on the '80s sitcom \"Day By Day\" before she played Elaine on \"Seinfeld\""
      ],
      [
        "$300",
        "He was playing Rev. Fordwick on \"The Waltons\" when he was cast as the irreverent Jack Tripper on \"Three's Company\""
      ],
      [
        "$400",
        "(Hi, I'm Richard Kind of \"Spin City\")  I played Mark, the ex-husband of Jamie Buchman's friend Fran, on this NBC sitcom"
      ],
      [
        "$500",
        "This hostess of PBS' \"Mystery!\" series also stars in \"The Mrs. Bradley Mysteries\""
      ]
    ]
  },
  "2": {
    "title": "NOBLE NICKNAMES",
    "clues": [
      [
        "$100",
        "The Red,the Great,the Terrible"
      ],
      [
        "$200",
        "Rufus,the Silent,the Conqueror,of Orange"
      ],
      [
        "$300",
        "The Mad,the Cruel,the Great"
      ],
      [
        "$400",
        "The Fowler,the Wrangler,the Navigator"
      ],
      [
        "$500",
        "The Simple,the Bald,the Fat,the Bold"
      ]
    ]
  },
  "3": {
    "title": "\"HEAD\" LINES",
    "clues": [
      [
        "$100",
        "When tossing a coin, the French say, \"Pile ou face?\"; we say this"
      ],
      [
        "$200",
        "\"Cowboy\" phrase for what you do to 'em \"at the pass\""
      ],
      [
        "$300",
        "When you avoid drowning in debt, you're doing this"
      ],
      [
        "$400",
        "If someone tells you he's one of these, you might ask if he recruits executives or decapitates them"
      ],
      [
        "$500",
        "This phrase may precede \"above the rest\" or \"shampoo\""
      ]
    ]
  },
  "4": {
    "title": "DENTISTRY",
    "clues": [
      [
        "$100",
        "The more common name for your gingiva; you can flap 'em"
      ],
      [
        "$200",
        "As recorded in the Ebers Papyrus, dentistry as part of medicine began in this civilization around 3700 B.C."
      ],
      [
        "$300",
        "Communities adding this preventative to their water supply report up to 70 percent declines in tooth decay"
      ],
      [
        "$400",
        "Made of plastic, porcelain or gold, these replacements cover an entire tooth"
      ],
      [
        "$500",
        "Medical name for the \"correct teeth\" treatment of realignment through the use of braces"
      ]
    ]
  },
  "5": {
    "title": "TIME FOR A CZECH UP",
    "clues": [
      [
        "$100",
        "Examples of these from the Czech Republic include Budvar & Pilsner Urquell"
      ],
      [
        "$200",
        "The old capital of Bohemia, it became the capital of the new nation of Czechoslovakia in 1918"
      ],
      [
        "$300",
        "At about 40 percent, this Christian denomination is the largest religious group in the country"
      ],
      [
        "$400",
        "Bohemia & Moravia, which make up most of the Czech Republic, were provinces of this empire until 1918"
      ],
      [
        "$500",
        "Called the Labe by Czechs, this river is a major commercial waterway of central Europe"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "Valerie Bettis choreographed a ballet based on this Tennessee Williams play & sometimes played Blanche in it"
      ],
      [
        "$400",
        "\"Company B\" is danced to songs made famous by these sisters, including \"Boogie Woogie Bugle Boy\""
      ],
      [
        "$600",
        "Salvador Dali created the story, sets & costumes for \"Bacchanale\", an odd ballet about this \"Mad King\""
      ],
      [
        "DAILY DOUBLE",
        "\"Aurora's Wedding\", part of this Tchaikovsky ballet, is often presented as a separate ballet"
      ],
      [
        "$1000",
        "The Ballets Russes was dissolved after the 1929 death of this great Russian impresario"
      ]
    ]
  },
  "7": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$200",
        "Robert Morris' book \"Select Architecture\" inspired this man's plan for Monticello"
      ],
      [
        "$400",
        "This Chinese-born architect designed the Fragrant Hill Hotel in Beijing"
      ],
      [
        "$600",
        "Michael Graves designed whimsical Swan & Dolphin Hotels for this Florida theme park's resort area"
      ],
      [
        "$800",
        "The largest known one of these Mesopotamian temple towers is at Chogha Zabil in Iran"
      ],
      [
        "$1000",
        "The name of this design school was derived from the German for \"Architecture House\""
      ]
    ]
  },
  "8": {
    "title": "FAMILY FILMS",
    "clues": [
      [
        "$200",
        "Single guy Adam Sandler tries to raise a kid in this 1999 comedy"
      ],
      [
        "$400",
        "Mia Farrow, Dianne Wiest & Barbara Hershey are the title characters in this 1986 Woody Allen film"
      ],
      [
        "DAILY DOUBLE",
        "Accused of murder in the Deep South, Ralph Macchio calls lawyer Joe Pesci, this title relative, to defend him"
      ],
      [
        "$800",
        "Rosalind Russell brings up her orphaned nephew in this 1958 classic"
      ],
      [
        "$1000",
        "Barbara Bel Geddes reminisces about her Norwegian mother, Irene Dunne, in this 1948 drama"
      ]
    ]
  },
  "9": {
    "title": "NOVEL VOCABULARY",
    "clues": [
      [
        "$200",
        "Grimace is used as a noun meaning pretense or sham in his novel \"Moll Flanders\""
      ],
      [
        "$400",
        "He mentioned the word mixen, a synonym for dunghill, in his novel \"Far From the Madding Crowd\""
      ],
      [
        "$600",
        "Cicerone, a synonym for sightseeing guide, appears in his novel \"Washington Square\""
      ],
      [
        "$800",
        "He used the word mumpish, which means sullen, in his book \"Of Human Bondage\""
      ],
      [
        "$1000",
        "In this \"dated\" novel, Syme says, \"What need is there for a word like 'bad'?  'Ungood' will do just as well\""
      ]
    ]
  },
  "10": {
    "title": "UFO REVIEW",
    "clues": [
      [
        "$200",
        "A close encounter of this degree involves actual contact with aliens"
      ],
      [
        "$400",
        "This future governor & U.S. president filed a report of a UFO sighting in 1969"
      ],
      [
        "$600",
        "This suicidal group believed an alien craft shadowing the Hale-Bopp comet had come to take them away"
      ],
      [
        "$800",
        "Prehistoric alien visitations to Earth are suggested in this author's \"Chariots of the Gods?\""
      ],
      [
        "$1000",
        "It was the colorful 21-year \"project\" conducted by the U.S. Air Force to examine UFO phenomena"
      ]
    ]
  },
  "11": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$200",
        "\"Jeopardy!\" announcer Johnny & '60s TV variety show host Ed"
      ],
      [
        "$400",
        "Colony starter William & a clerk at a bank"
      ],
      [
        "$600",
        "A playing card knave & Ms. St. John"
      ],
      [
        "$800",
        "\"Happy Days\" Ralph Malph actor & Nobel winner Curie"
      ],
      [
        "$1000",
        "A Scottish word for pretty or appealing & former NBA star Drexler"
      ]
    ]
  }
}