{
  "0": {
    "title": "ANCIENT HISTORY",
    "clues": [
      [
        "$200",
        "Egyptian priests noticed a link between the appearance of this \"dog star\" & the flooding of the Nile"
      ],
      [
        "$400",
        "Babylon was united in the 18th century B.C. under this Amorite king best known for his legal pronouncements"
      ],
      [
        "$600",
        "In 509 B.C. the Romans drove out these darn invaders from the north & established the Roman Republic"
      ],
      [
        "$800",
        "From 3000 to 1200 B.C., many cultures flourished in the Aegean, including this one, named for a king, on Crete"
      ],
      [
        "$1000",
        "Shulgi, an important ruler of this place's 3rd Dynasty, was in & out of office way before Abraham lived & left there"
      ]
    ]
  },
  "1": {
    "title": "THE LARGEST IN AREA",
    "clues": [
      [
        "$200",
        "Lagos,Labrador,LaGuardia Airport"
      ],
      [
        "$400",
        "The Caspian Sea,Delaware,Botswana"
      ],
      [
        "$600",
        "Lake Okeechobee,Monaco,Rhode Island"
      ],
      [
        "$800",
        "Vatican City,Disneyland Park,Buckingham Palace"
      ],
      [
        "$1000",
        "Manhattan,Everglades National Park,the Pentagon"
      ]
    ]
  },
  "2": {
    "title": "HEALTH MATTERS",
    "clues": [
      [
        "$200",
        "To control high blood pressure, you should exercise, eat right & reduce this seasoning in your diet"
      ],
      [
        "$400",
        "This chronic disease is the leading cause of blindness in people 20 to 74"
      ],
      [
        "$600",
        "A home remedy of vinegar & alcohol can help prevent otitis externa, the summertime woe commonly called this"
      ],
      [
        "$800",
        "In this medical procedure, a balloon pushes plaque against the walls of arteries to help clear them"
      ],
      [
        "$1000",
        "Seen in many forms, this condition literally means \"out of one's mind\" in Latin"
      ]
    ]
  },
  "3": {
    "title": "FRENCH MENU",
    "clues": [
      [
        "$200",
        "I crave some sauce moutarde, named for this ingredient; I'll put in on everything"
      ],
      [
        "$400",
        "I want something rich: perhaps homard a la creme, this shellfish in a creamy sauce"
      ],
      [
        "$600",
        "Hmm... the name of these small cream puffs tells me that the restaurant makes quite a \"profit\" on them"
      ],
      [
        "$800",
        "Let's have oeufs a la Chartres, eggs flavored with this herb that the French call estragon"
      ],
      [
        "$1000",
        "Ah!  A luscious gateau Montmorency, a cake topped with this fruit"
      ]
    ]
  },
  "4": {
    "title": "LOOKS LIKE WE MADE IT",
    "clues": [
      [
        "$200",
        "A clothing company:Slim Straight 514 Cords,501 Originals"
      ],
      [
        "$400",
        "A furniture store:Ektorp,Leksvik,Aspelund--some assembly may be required"
      ],
      [
        "$600",
        "A restaurant chain:The Big Steak Omelette,the Rooty Tooty Fresh 'n Fruity"
      ],
      [
        "$800",
        "A car:The Phantom Drophead Coupe,a 24-carat solid gold Spirit of Ecstasy (a heck of a hood ornament)"
      ],
      [
        "$1000",
        "A cosmetics giant:Age Defying makeup with Botafirm for dry skin,Pinch Me sheer gel blush"
      ]
    ]
  },
  "5": {
    "title": "MANILOW!",
    "clues": [
      [
        "$200",
        "In a Top 10 hit by Barry Manilow, Lola was a showgirl at this title place, \"the hottest spot north of Havana\""
      ],
      [
        "$400",
        "In this No. 1 hit, Barry \"never realized how happy you made me, oh\" her"
      ],
      [
        "$600",
        "Barry had a Top 40 hit with this song from \"Cats\""
      ],
      [
        "DAILY DOUBLE",
        "Despite the title of this 1976 No. 1 hit of Barry's, the words & music are by Bruce Johnston"
      ],
      [
        "$1000",
        "After beating out this fake pundit for a 2006 Emmy, Barry graciously appeared on his \"Report\""
      ]
    ]
  },
  "6": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "Jim Gary created these prehistoric creatures from junkyard parts; he said Chryslers made the best ones"
      ],
      [
        "DAILY DOUBLE",
        "Jean Arp went from flat reliefs to the freestanding pieces called scuplture \"in\" this, like a type of theater"
      ],
      [
        "$1200",
        "16th c. German sculptor Tilman Riemenschneider worked some in stone but mainly in this"
      ],
      [
        "$1600",
        "Works like the Badminton Sarcophagus are now on view in this NYC museum's renovated Greek & Roman galleries"
      ],
      [
        "$2000",
        "Some pretty talented guys had already sculpted David when this Vatican architect did his, seen here, in 1623"
      ]
    ]
  },
  "7": {
    "title": "HISTORICAL ROLES",
    "clues": [
      [
        "$400",
        "In 2006, Forest Whitaker played this man who led a coup in Uganda in 1971"
      ],
      [
        "$800",
        "Ingrid Bergman was nominated in 1949 for playing this \"maid\"; Milla Jovovich wasn't so lucky"
      ],
      [
        "$1200",
        "In \"Time Bandits\", Sean Connery plays this King of Mycenae who led the Greeks in the \"Iliad\""
      ],
      [
        "$1600",
        "In this 1981 comedy \"Part I\", Mel Brooks plays Moses & Louis XVI"
      ],
      [
        "$2000",
        "George Arliss gained fame in 1930 after winning an Oscar for playing this British P.M."
      ]
    ]
  },
  "8": {
    "title": "ASTRO QUIZ",
    "clues": [
      [
        "$400",
        "Interstellar types of these, from the Latin for \"cloud\", include spiral, emission, planetary & reflection"
      ],
      [
        "$800",
        "In 2003 this probe named for an Italian ended its 14-year mission by crashing itself into Jupiter"
      ],
      [
        "$1200",
        "This Italian astronomer was the first to discover the \"division\" between Saturn's rings"
      ],
      [
        "DAILY DOUBLE",
        "Last names of the 2 men who in 1995 discovered a moving object near a globular cluster in Sagittarius"
      ],
      [
        "$2000",
        "In 1958 this scientist found donut-shaped zones of charged particles high in the Earth's magnetic field"
      ]
    ]
  },
  "9": {
    "title": "NERDVANA",
    "clues": [
      [
        "$400",
        "Music on the iPhone should only be installed from this company's iTunes"
      ],
      [
        "$800",
        "(Alex shills for Sony.) The 70-inch Sony Bravia HDTV has almost twice the current color range & a 1920 x 1080 resolution, for a total of over two million of these tiny units"
      ],
      [
        "$1200",
        "Readyboost is a new feature that lets a flash drive become RAM for your computer on this Windows operating system"
      ],
      [
        "$1600",
        "(Jimmy's turn to shill.) The Sony TP1 lets you watch TV, record, pause & rewind shows, just like a DVR, & connects to your speakers utilizing this rhyming technology whose name is a pun on an audio lover's term"
      ],
      [
        "$2000",
        "The energy source called this cell uses 2 chemicals & an electrolyte to get continuous power instead of storing a charge"
      ]
    ]
  },
  "10": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$400",
        "It's the number of cells in your average dinoflagellate"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "(Jeff Probst reports from China.) The Chinese province of Jiangxi has been famous for centuries for this ceramic, whose name is derived from the Latin for \"pig\""
      ],
      [
        "$1600",
        "On an alphabetical list of U.S. states, this 43rd state comes immediately after the 50th state"
      ],
      [
        "$2000",
        "Ponce de Leon's tomb is in this capital city"
      ]
    ]
  },
  "11": {
    "title": "14-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Not given the sufficient food to maintain or promote health or normal growth"
      ],
      [
        "$800",
        "If I mess up, it'll be fixed in this process that includes editing & sound mixing"
      ],
      [
        "$1200",
        "Mary E. Peters fights congestion, among other things, as the 15th secretary of this cabinet dept."
      ],
      [
        "$1600",
        "I'm thinking of an adverb that defines how I'm now communicating it between our minds this way..."
      ],
      [
        "$2000",
        "Pertaining to a period of 500 years"
      ]
    ]
  }
}