{
  "0": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "The New York City ballet's first visit to this city's famous festival inspired the ballet \"Scotch Symphony\""
      ],
      [
        "$400",
        "The 1972 ballet \"Printemps\" premiered in the winter, but its name is French for this season"
      ],
      [
        "$600",
        "Balanchine choreographed the leading role in \"Allegro Brillante\" for this part-Osage Indian ex-wife"
      ],
      [
        "$800",
        "Alexandre Dumas fils' tale about \"The Lady of\" these flowers bloomed as the ballet \"Marguerite and Armand\""
      ],
      [
        "$1000",
        "As a law student in St. Petersburg, this man became interested in the arts, & in 1909 he founded the Ballets Russes"
      ]
    ]
  },
  "1": {
    "title": "IT'S ONLY ROCK & ROLL",
    "clues": [
      [
        "$200",
        "He perked up his career by letting Starbucks release his album \"Memory Almost Full\""
      ],
      [
        "$400",
        "This '80s trio were \"Spirits in the Material World\" before the synchronicity of their 2007 reunion"
      ],
      [
        "$600",
        "\"Who Knew\" this colorful singer could be so \"M!ssundaztood\""
      ],
      [
        "$800",
        "This band is now part of the \"Zeitgeist\" after suffering \"Mellon Collie and the Infinite Sadness\""
      ],
      [
        "$1000",
        "\"Hybrid Theory\", the title of this rock-rap band's first hit album, was one of the band's former names"
      ]
    ]
  },
  "2": {
    "title": "ALSO A TOOL",
    "clues": [
      [
        "$200",
        "This drink consists of 2 ounces of vodka & 5 ounces of orange juice"
      ],
      [
        "$400",
        "We recommend giving someone this figuratively if you must fire him; later he might have one to grind"
      ],
      [
        "$600",
        "\"U Can't Touch This\" bone, aka the malleus, just behind the eardrum"
      ],
      [
        "$800",
        "A light, stroking touch, or a dense growth of bushes"
      ],
      [
        "$1000",
        "Hit the backyard with this old term for a libertine"
      ]
    ]
  },
  "3": {
    "title": "HABEAS CORPSES",
    "clues": [
      [
        "$200",
        "In part due to fears of body snatching, his body was moved 17 times around his Springfield, Ill. national monument"
      ],
      [
        "$400",
        "4 places claimed to be the burial site of this explorer, including crypts in Seville & Santo Domingo"
      ],
      [
        "$600",
        "Kept for years in her husband's dining room, her embalmed body was buried in Buenos Aires in '74"
      ],
      [
        "$800",
        "Executed in 1915, this radical labor activist was cremated & his ashes mailed to labor unions all over the world"
      ],
      [
        "$1000",
        "This 19th century philosopher's body has been very utilitarian; it's on display at a university in London"
      ]
    ]
  },
  "4": {
    "title": "FINANCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Not a fraud scheme, the risk type of this puts more of your assets into the low-risk than the high-risk area"
      ],
      [
        "$800",
        "It's often set up by the wealthy for their kids, but California has a state children's one for poor folks"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew shows an upward-tending graph with a deviant dip between March and May on the monitor.)  Named for the implication that it brought some rationality to an exuberant market, it's a downward move by generally rising prices"
      ]
    ]
  },
  "5": {
    "title": "\"IRA\"",
    "clues": [
      [
        "$200",
        "Hey, you saps who think pneumonia killed President Harrison--I've got this kind of theory involving a group plan"
      ],
      [
        "$400",
        "The lady was quite overcome by this moisture exuded by the muscular estate gardener"
      ],
      [
        "DAILY DOUBLE",
        "The Motion Picture Association of America says this cost producers, theater owners, etc. $18.2 billion in 2005"
      ],
      [
        "$800",
        "Australia's Yellow Tail winery sells this on its own as well as in a cabernet blend"
      ],
      [
        "$1000",
        "This type of medieval play often shows the Virgin Mary coming to the rescue"
      ]
    ]
  },
  "6": {
    "title": "LITERARY BEFORE & AFTER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Jules Verne-Wilkie Collins sci-fi/detective novel about Civil War vets who want to shoot a cannon into a gem"
      ],
      [
        "$1600",
        "Novel-poem in which Sal & Dean hitchhike through a yellow wood where the path diverges, making all the difference"
      ],
      [
        "$2000",
        "Faulkner novel about Joe Christmas that's the Swedish playwright of \"The Dance of Death\""
      ]
    ]
  },
  "7": {
    "title": "WAR MOVIES",
    "clues": [
      [
        "$400",
        "2004:Angry Greeks attack a fortified city-state"
      ],
      [
        "$800",
        "1978:The wife of a soldier fighting in Vietnam works at a VA hospital & has an affair with a wounded vet"
      ],
      [
        "$1200",
        "1970:An historically correct re-creation of Pearl Harbor"
      ],
      [
        "$1600",
        "1936:Errol Flynn leads a cavalry unit into cannon, annihilation & everlasting glory"
      ],
      [
        "$2000",
        "1951:Erwin Rommel succeeds... for a while... in North Africa"
      ]
    ]
  },
  "8": {
    "title": "THE RULE OF THIRDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "On Jan. 19, 1966 this woman was elected the third prime minister of her country"
      ],
      [
        "$1200",
        "You have to go through this ceremony in order to become a Freemason"
      ],
      [
        "DAILY DOUBLE",
        "Twice in the 1990s, he came in third in U.S. presidential elections"
      ],
      [
        "$2000",
        "A member of the British Commonwealth, this country is the third-largest island in the Caribbean"
      ]
    ]
  },
  "9": {
    "title": "ISLANDS",
    "clues": [
      [
        "$400",
        "This \"colossal\" island is the largest in Greece's Dodecanese archipelago"
      ],
      [
        "$800",
        "This group of islands off the northern coast of France was the only British soil occupied by the Germans in WWII"
      ],
      [
        "$1200",
        "This island nation's highest peak, Yu Shan, in the Chungyang range, is also called Mount Morrison"
      ],
      [
        "$1600",
        "A causeway connects this Persian Gulf nation with the Saudi Arabian mainland"
      ],
      [
        "$2000",
        "One of France's 26 regions, it doesn't count as an overseas one though it's 100 miles across the Mediterranean"
      ]
    ]
  },
  "10": {
    "title": "HISTORIC BIRTH ANNOUNCEMENTS",
    "clues": [
      [
        "$400",
        "Older brother Frank is thrilled to welcome this Sept. 5, 1847 baby; 10 days old & making guns with his tiny fingers"
      ],
      [
        "$800",
        "This king is thrilled by the birth of Mary, Feb. 18, 1516; there's still plenty of time to have a son--right?"
      ],
      [
        "DAILY DOUBLE",
        "Henry & Clara Ford are proud to announce the rollout of this model Nov. 6, 1893"
      ],
      [
        "$1600",
        "A 1906 announcement: dad Socrates & mom Penelope celebrate the launch of this new little ship"
      ],
      [
        "$2000",
        "James & Lady Blanche have a \"declaration\": the July 25, 1848 birth of this future foreign secretary & prime minister"
      ]
    ]
  },
  "11": {
    "title": "AFRICAN LANGUAGE LAB",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Whether a surfin' one or a Pontiac, this term comes from the Swahili meaning \"journey\""
      ],
      [
        "$1200",
        "The word \"okra\" is West African; in the language of Angola, okra was called this, which to us is a soup or stew"
      ],
      [
        "$1600",
        "Go where some men have gone before with this 4-letter term from the Afrikaans for \"migrate\""
      ],
      [
        "$2000",
        "The marimba was popularized in Central America, but the word is from this sub-Saharan group of about 500 langs."
      ]
    ]
  }
}