{
  "0": {
    "title": "SCI-\"FI\"",
    "clues": [
      [
        "$100",
        "This bone runs down the side of the leg from just below the knee to the ankle"
      ],
      [
        "$200",
        "The splitting of a heavy nucleus -- it sounds like where Fermi has \"gone\" on vacation"
      ],
      [
        "$300",
        "It's the fruit of the Ficus carica"
      ],
      [
        "$400",
        "It's the hot, glowing part of an incandescent lamp"
      ],
      [
        "DAILY DOUBLE",
        "This branch of physics came out of the combined work of Bell Labs & Corning Glass"
      ]
    ]
  },
  "1": {
    "title": "WINE & CHEESE",
    "clues": [
      [
        "$100",
        "It's Gouda to know that Gouda & Edam are cheeses from this country"
      ],
      [
        "$200",
        "This Belgian cheese is said to be \"undoubtedly the stinkiest of the strong-smelling cheeses\""
      ],
      [
        "$300",
        "In the '70s this name brand was advertised with the slogan \"We Will Sell No Wine Before Its Time\""
      ],
      [
        "$400",
        "Vermont & Tillamook are American varieties of this cheese"
      ],
      [
        "$500",
        "The name of this red-wine grape means \"young blackbird\" in French"
      ]
    ]
  },
  "2": {
    "title": "BRITISHISMS",
    "clues": [
      [
        "$100",
        "If you order bangers & mash at a London restaurant, you'll receive these & mashed potatoes"
      ],
      [
        "$200",
        "You'll need to ask a Savile Row tailor for a waistcoat if you want to add one of these to your wardrobe"
      ],
      [
        "$300",
        "At British construction sites, a tipper lorry is this specific type of vehicle"
      ],
      [
        "$400",
        "If you use a rubber to fix a mistake, you're using one of these"
      ],
      [
        "$500",
        "A member of the RAF knows an airscrew is called this in the USAF"
      ]
    ]
  },
  "3": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$100",
        "Scenes in this 1995 Oliver Stone film include the Checkers Speech & the summit in China"
      ],
      [
        "$200",
        "In this 1999 Steve Martin film, Eddie Murphy plays 2 roles: movie star Kit Ramsey & his brother Jiff, a hapless loser"
      ],
      [
        "$300",
        "This superstar directs himself as an investigative reporter in the 1999 film \"True Crime\""
      ],
      [
        "$400",
        "The music of Ritchie Valens was performed by Los Lobos in this 1987 biography of the rock star"
      ],
      [
        "$500",
        "1972 film that ends with \"Here life is beautiful.\"  The girls are beautiful.  Even the orchestra is beautiful\""
      ]
    ]
  },
  "4": {
    "title": "MAIDEN",
    "clues": [
      [
        "$100",
        "Rose Kennedy's was Fitzgerald"
      ],
      [
        "$200",
        "Robin Hood's sweetheart"
      ],
      [
        "$300",
        "Nautical term for a first launch"
      ],
      [
        "$400",
        "The chief unmarried woman attendant of a bride"
      ],
      [
        "$500",
        "They guard the gold in \"Der Ring Des Nibelungen\""
      ]
    ]
  },
  "5": {
    "title": "JAPAN",
    "clues": [
      [
        "$100",
        "You'll find this sacred landmark, seen here, on the island of Honshu:"
      ],
      [
        "$200",
        "The Japanese began following this religious leader's beliefs around 500 A.D.:"
      ],
      [
        "$300",
        "It's said a Baptist minister living in Yokohama invented this popular vehicle in 1869; it was quickly copied:"
      ],
      [
        "$400",
        "Known locally as Shinkansen, the Japanese technological advancement seen here is known by this \"ballistic\" name:"
      ],
      [
        "$500",
        "Chanting & melodramatic portrayal are hallmarks of this traditional Japanese art form seen here:"
      ]
    ]
  },
  "6": {
    "title": "COLORFUL U.S. CITIES",
    "clues": [
      [
        "$200",
        "A part of Newark until 1806, it was named for the Dutch royal house of Prince William"
      ],
      [
        "$400",
        "Once the capital of the Colorado Territory, it's home to the Adolph Coors Brewery"
      ],
      [
        "DAILY DOUBLE",
        "Built around 1776, Tank Cottage in this city is said to be the oldest house in Wisconsin"
      ],
      [
        "$800",
        "Washington used Elijah Miller's house in this New York town as his HQ at the Battle of Chatterton Hill"
      ],
      [
        "$1000",
        "Texan & Mexican culture are combined in this city's pre-Lenten festival Charro Days"
      ]
    ]
  },
  "7": {
    "title": "PARDON MY ROBOT",
    "clues": [
      [
        "$200",
        "Rosie was this futuristic cartoon family's robot maid"
      ],
      [
        "$400",
        "Ripley discovers Ash is actually a dangerous robot in this 1979 sci-fi thriller"
      ],
      [
        "$600",
        "On this show the robot was often heard to remark \"Warning!  Warning!\" & \"Danger, Will Robinson!\""
      ],
      [
        "$800",
        "The brave humans of \"Battlestar Galactica\" battled these towering men of metal"
      ],
      [
        "$1000",
        "This Capek play about machine-men premiered in London in 1923"
      ]
    ]
  },
  "8": {
    "title": "MEDICAL EQUIPMENT",
    "clues": [
      [
        "$200",
        "It's the organ associated with dioptometers & ophthalmoscopes"
      ],
      [
        "$400",
        "From the Greek for \"pipe\", this device can withdraw fluids from as well as inject fluids into a body"
      ],
      [
        "$600",
        "A knife a surgeon uses for puncturing, or a famed medical journal"
      ],
      [
        "$800",
        "To stitch up a wound, or the thread itself"
      ],
      [
        "$1000",
        "The bulldog type of these clamp blood vessels"
      ]
    ]
  },
  "9": {
    "title": "BEASTLY BOOKS",
    "clues": [
      [
        "$200",
        "This Richard Bach story is an allegory about a seabird who seeks to attain perfect flight"
      ],
      [
        "$400",
        "The romantic saga of sheep-rearing Australians plays out in this 1977 Colleen McCullough work"
      ],
      [
        "$600",
        "Daryl Hannah starred in the 1986 big screen version of this Jean Auel work"
      ],
      [
        "DAILY DOUBLE",
        "Desmond Morris stripped humanity bare in this provocative 1967 bestseller"
      ],
      [
        "$1000",
        "Savagery lurking beneath the Hollywood dream breaks free in this Nathanael West novel"
      ]
    ]
  },
  "10": {
    "title": "LET'S GET GRAPHIC",
    "clues": [
      [
        "$200",
        "In Gutenberg's time, each printer had his own lampblack & linseed oil formula for this"
      ],
      [
        "$400",
        "In dithering, shades of this are created by using different densities of black & white dots"
      ],
      [
        "$600",
        "This software company makes the Photoshop & Illustrator graphic programs"
      ],
      [
        "$800",
        "A print made to test the accuracy of the press, it's also \"in the pudding\""
      ],
      [
        "$1000",
        "In 1987 this online company came up with the GIF, a graphics interchange format"
      ]
    ]
  },
  "11": {
    "title": "CATCHING SOME \"Z\"s",
    "clues": [
      [
        "$200",
        "If you don't keep an eye on it, this Italian squash can grow to the size of a watermelon"
      ],
      [
        "$400",
        "Ye Gods!  One of the 7 Ancient Wonders was a 40 foot-high statue of him on his throne"
      ],
      [
        "$600",
        "In 1997 this country reverted to its previous name: The Democratic Republic of the Congo"
      ],
      [
        "$800",
        "It's featured in the folk tune heard here:"
      ],
      [
        "$1000",
        "Go shopping in Poland & you might need to swap your dollars for this unit of currency"
      ]
    ]
  }
}