{
  "0": {
    "title": "FIZZ-ICS",
    "clues": [
      [
        "$100",
        "From 1915 to 1955, if you'd like to buy the world one of these it came in the classic 6 1/2-ounce bottle"
      ],
      [
        "$200",
        "It was the first soft drink bottled under the A&W brand name"
      ],
      [
        "$300",
        "It's also called \"quinine water\", so you can ask the bartender for a gin & quinine"
      ],
      [
        "$400",
        "An animated character called Willy the Hillbilly once sold this citrusy soda"
      ],
      [
        "$500",
        "Since the '70s Dr. Pepper has been clobbering Mr. this -- maybe he needs to go to med school"
      ]
    ]
  },
  "1": {
    "title": "FAMOUS BEARS",
    "clues": [
      [
        "$100",
        "Park that's home to the bears seen here:(Yogi & Boo Boo)"
      ],
      [
        "$200",
        "Familiar phrase associated with the bear seen here:(Smokey)"
      ],
      [
        "$300",
        "Title domicile of the bear seen here:"
      ],
      [
        "$400",
        "How does this bear get to work?  Walka-walka-walka!"
      ],
      [
        "$500",
        "Ursine terpsichorean from Captain Kangaroo's Treasure House"
      ]
    ]
  },
  "2": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$100",
        "William Rush's statue of this man in Independence Hall is made of wood, teeth & all"
      ],
      [
        "$200",
        "Eliezer Ben Yehudah is known for his 17-volume dictionary of this language, ancient & modern"
      ],
      [
        "$300",
        "Pope Lando back in 914 was the last canonical pope to have an original name before this one in 1978"
      ],
      [
        "$400",
        "John Scott Harrison was the son & father of these 2 U.S. presidents"
      ],
      [
        "$500",
        "This spy helped Guy Burgess & Donald Maclean escape from England on May 26, 1951"
      ]
    ]
  },
  "3": {
    "title": "FICTIONAL DETECTIVES",
    "clues": [
      [
        "$100",
        "A Bret Harte tale parodied this detective as Hemlock Jones"
      ],
      [
        "$200",
        "Big city that's home to Philip Marlowe"
      ],
      [
        "$300",
        "This stout Rex Stout detective was first serialized in the Saturday Evening Post"
      ],
      [
        "$400",
        "Desperate for money, he churned out \"The Thin Man\" in 1934, creating Nick & Nora Charles"
      ],
      [
        "$500",
        "The first detective created by Agatha Christie"
      ]
    ]
  },
  "4": {
    "title": "WORLD PRESS",
    "clues": [
      [
        "$100",
        "Izvestia"
      ],
      [
        "$200",
        "The Halifax Herald"
      ],
      [
        "$300",
        "Le Figaro"
      ],
      [
        "$400",
        "The Hellenic Star"
      ],
      [
        "$500",
        "The Munster Express"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN AN F SOUND",
    "clues": [
      [
        "$100",
        "Golfers who hit the ball outside of the fairway land in this area of higher grass"
      ],
      [
        "$200",
        "In \"The Merchant of Venice\", Shylock asks, \"If you prick us, do we not bleed?  If you tickle us, do we not\" do this"
      ],
      [
        "DAILY DOUBLE",
        "Walter Reed's is \"He gave to man control over that dreadful scourge, yellow fever\""
      ],
      [
        "$400",
        "A naiad was one of these mythological creatures who prophesied & watched over rivers & streams"
      ],
      [
        "$500",
        "Home to the Welsh Folk Museum, it was once known as the \"Coal Metropolis of the World\""
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "Like the Earth, a bar magnet has 2 of these where the magnetic field seems strongest"
      ],
      [
        "$400",
        "Augustin-Jean Fresnel advanced the wave theory of this, opposed to Newton's particle theory"
      ],
      [
        "$600",
        "From the Greek ienai, \"to go\", Michael Faraday coined this term for an atom with an electrical charge"
      ],
      [
        "$800",
        "Term for any liquid used to conduct current inside a cell or battery"
      ],
      [
        "$1000",
        "Einstein won the Nobel Prize for explaining this effect seen when light hits metal"
      ]
    ]
  },
  "7": {
    "title": "TV TIME TRAVEL",
    "clues": [
      [
        "$200",
        "This boy & Mr. Peabody often traveled back in time on \"Rocky and His Friends\""
      ],
      [
        "$400",
        "Sam Beckett traveled through time in large jumps on this show"
      ],
      [
        "$600",
        "On this UPN show, a CIA operative travels back in time one week to try & prevent tragic events from happening"
      ],
      [
        "$800",
        "Going back in time in an episode of this show, the characters met anti-war activist Edith Keeler"
      ],
      [
        "$1000",
        "Irwin Allen created & produced this '60s show about time-traveling scientists led by James Darren"
      ]
    ]
  },
  "8": {
    "title": "THE PLOT THICKENS",
    "clues": [
      [
        "$200",
        "Plots to kill this leader have involved the use of CIA-engineered exploding cigars"
      ],
      [
        "$400",
        "Theologian Dietrich Bonhoeffer was executed in 1945 for involvement in a plot to kill this man"
      ],
      [
        "$600",
        "Once a favorite of Elizabeth I, this earl conspired against her & was executed in February 1601"
      ],
      [
        "$800",
        "A 1683 plot targeted this \"Merry Monarch\" of England because of his pro-Catholic policies"
      ],
      [
        "DAILY DOUBLE",
        "A conspiracy formed against him after he not only deified himself, but his sister:"
      ]
    ]
  },
  "9": {
    "title": "THEY WENT TO SCHOOL BACK EAST",
    "clues": [
      [
        "$200",
        "Brooke Shields"
      ],
      [
        "DAILY DOUBLE",
        "Edna St. Vincent Millay,Mary McCarthy,Meryl Streep"
      ],
      [
        "$600",
        "Hillary Rodham(B.A. '69)"
      ],
      [
        "$800",
        "Justice Brandeis(LL.B. 1877)(no, not Brandeis)"
      ],
      [
        "$1000",
        "I.M. Pei,George Ellery Hale,Murray Gell-Mann"
      ]
    ]
  },
  "10": {
    "title": "GLOBIN'",
    "clues": [
      [
        "$200",
        "This Himalayan peak is also known as Sagarmatha & Chomolungma"
      ],
      [
        "$400",
        "In French, this country's name is Papouasie-Nouvelle-Guinee"
      ],
      [
        "$600",
        "The Juan de Fuca Strait separates parts of the U.S. from this country"
      ],
      [
        "$800",
        "India & Pakistan have bordering regions with this same name meaning land of \"5 Rivers\""
      ],
      [
        "$1000",
        "The name of this country's capital city, Ulaanbaatar, means \"red hero\" in English"
      ]
    ]
  },
  "11": {
    "title": "C'EST LA \"V\"",
    "clues": [
      [
        "$200",
        "It's not a summer holiday, it's your profession"
      ],
      [
        "$400",
        "From the Latin for \"to wander\", it's another name for a homeless person"
      ],
      [
        "$600",
        "An Anglican parish priest"
      ],
      [
        "$800",
        "Often used in soups, this type of pasta consists of long, very thin threads"
      ],
      [
        "$1000",
        "\"Grand\" title of a top government officer of the old Ottoman Empire"
      ]
    ]
  }
}