{
  "0": {
    "title": "BEASTLY GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Cities in this nation include Iskenderun, Islahiye & Istanbul"
      ],
      [
        "$200",
        "By population, it's the second-largest city in New York"
      ],
      [
        "$300",
        "In 1903 Wilbur & Orville flew to new heights near this city"
      ],
      [
        "$400",
        "Saddle up!  These high pressure belts are located on either side of the Doldrums"
      ],
      [
        "$500",
        "These Spanish islands were named for a breed of large dog Romans found there, not a yellow songbird"
      ]
    ]
  },
  "1": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "Roz Doyle, a character on this sitcom, is named for a late producer of the NBC sitcom \"Wings\""
      ],
      [
        "$200",
        "This Emmy-winning drama series features the opening heard here:(\"In the criminal justice system, the people are represented by two separate & equally important groups: the police, who investigate crime, & the district attorneys who prosecute the offenders.  These are their stories.\")"
      ],
      [
        "$300",
        "Robert Pastorelli was the star of \"Cracker\", but he's best-known for playing Eldin the Painter on this sitcom"
      ],
      [
        "$400",
        "Diane Keaton directed an episode of this David Lynch series about a strange town in the Northwest"
      ],
      [
        "$500",
        "In the mid-'80s Barbara Bel Geddes left this series & Donna Reed stepped in briefly as Miss Ellie"
      ]
    ]
  },
  "2": {
    "title": "HOLIDAY SONGS",
    "clues": [
      [
        "$100",
        "\"Sleep in heavenly peace\" is a line from this carol"
      ],
      [
        "$200",
        "\"Oh\" this, this, this, \"I made it out of clay...and when it's dry and ready then\" this \"I shall play\""
      ],
      [
        "$300",
        "(Hi, I'm Art Alexakis of the rock group Everclear.)  In a 1998 holiday ad for The Gap, my band did a rendition of this song about an alienated animal"
      ],
      [
        "$400",
        "\"Put on your yarmulke, it's time for Chanukah\" is a line from his \"Chanukah Song\""
      ],
      [
        "$500",
        "Bobby Helms charted (several times) with this song that mentions \"Glidin' in a one-horse sleigh\""
      ]
    ]
  },
  "3": {
    "title": "SANE SCIENTISTS",
    "clues": [
      [
        "$100",
        "Radio pioneer Reginald Fessenden, holder of 500 patents, once worked in this man's New Jersey lab"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "WHICH CABINET DEPARTMENT?",
    "clues": [
      [
        "$100",
        "The Federal Aviation Administration"
      ],
      [
        "$200",
        "(OSHA) The Occupational Safety and Health Administration"
      ],
      [
        "$300",
        "The Bureau of Prisons"
      ],
      [
        "$400",
        "The Fish & Wildlife Service"
      ],
      [
        "$500",
        "The Bureau of Alcohol, Tobacco & Firearms"
      ]
    ]
  },
  "5": {
    "title": "BEING PUNCTUAL",
    "clues": [
      [
        "$100",
        "In abbreviations of 3 or more capital letters, like NCAA, these marks are often omitted"
      ],
      [
        "$200",
        "Shorter than a dash, it came between the Angles & Saxons"
      ],
      [
        "$300",
        "3-letter word commonly replaced in a sentence by a semicolon"
      ],
      [
        "DAILY DOUBLE",
        "It turned the 46th state into the title of a musical"
      ],
      [
        "$500",
        "If 1 of these takes 3 paragraphs, the marks go at the start of each paragraph & at the end of only the third"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY AUTHORS",
    "clues": [
      [
        "$200",
        "It wasn't until 7 years after publishing \"Lord of the Flies\" that he retired from teaching in England"
      ],
      [
        "DAILY DOUBLE",
        "In 1974 this Brit turned out another novel like clockwork, \"The Clockwork Testament\""
      ],
      [
        "$600",
        "Mrs. Morel in \"Sons and Lovers\" is based in part on his own mom"
      ],
      [
        "$800",
        "Let the trumpets sound!  Bang \"The Tin Drum\"!  He won the 1999 Nobel Prize for Literature"
      ],
      [
        "$1000",
        "Barbara Vine is a pseudonym of this leading British mystery writer of today"
      ]
    ]
  },
  "7": {
    "title": "NAME THE MOVIE",
    "clues": [
      [
        "$200",
        "1937:\"Magic mirror on the wall, who is the fairest of them all?\""
      ],
      [
        "$400",
        "1982:\"God didn't make Rambo.  I made him\""
      ],
      [
        "DAILY DOUBLE",
        "1998:\"I'll see you on the beach\""
      ],
      [
        "$800",
        "1940:\"Wherever there's a fight so hungry people can eat, I'll be there\""
      ],
      [
        "$1000",
        "1967:\"We rob banks\""
      ]
    ]
  },
  "8": {
    "title": "HEDGEHOG HODGEPODGE",
    "clues": [
      [
        "$200",
        "Hedgehogs make themselves at home in flower beds, in compost heaps &, obviously under these"
      ],
      [
        "$400",
        "Folk belief has it that hedgehogs do this to sleeping cows"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The hedgehog genus Hemiechinus is notable for the length of these sensory appendages"
      ]
    ]
  },
  "9": {
    "title": "JANES ADDICTION",
    "clues": [
      [
        "$200",
        "Now in prime time, she was an original \"Not Ready for Prime Time Player\""
      ],
      [
        "$400",
        "She was nominated for a 1993 Best Director Oscar"
      ],
      [
        "$600",
        "She's an Agatha Christie detective"
      ],
      [
        "$800",
        "Ronald Reagan's ex-wife"
      ],
      [
        "$1000",
        "French director Roger Vadim was this American actress' first husband"
      ]
    ]
  },
  "10": {
    "title": "\"R\"RRRRR!",
    "clues": [
      [
        "$200",
        "It's the creature from which hats like the one seen here were originally made:"
      ],
      [
        "$400",
        "A man with the head of a hawk crowned with a solar disk represents this ancient Egyptian sun god"
      ],
      [
        "$600",
        "Frank Gorshin played him on the small screen, Jim Carrey on the big"
      ],
      [
        "$800",
        "It's a stream of particles or waves emitted as the result of nuclear decay"
      ],
      [
        "$1000",
        "An 11-letter word meaning extreme conservative opponent of progress or liberalism"
      ]
    ]
  },
  "11": {
    "title": "A PIRATE'S LIFE FOR ME",
    "clues": [
      [
        "$200",
        "Around 405 A.D. this future patron saint was captured by pirates & sold as a slave in Ireland"
      ],
      [
        "$400",
        "Together they wrote \"The Pirates of Penzance\" in 1879"
      ],
      [
        "$600",
        "The ruins of ancient Carthage lie just outside this capital city enriched by pirating in the 1600s & 1700s"
      ],
      [
        "$800",
        "This name for a swift pirate ship comes from the Latin cursus, meaning \"plunder\""
      ],
      [
        "$1000",
        "Celebrating his victory over the Barbary Pirates, this naval hero toasted \"Our country, right or wrong!\""
      ]
    ]
  }
}