{
  "0": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$100",
        "Of the first 2 people to make offerings to God, the one who had his rejected"
      ],
      [
        "$200",
        "Proverbs 31 says an ideal one is industrious, helps the needy & gives advice to those less wise"
      ],
      [
        "$300",
        "As a bride price, Saul asked David to kill 100 of these people & bring back proof"
      ],
      [
        "$400",
        "Made of metal, tseltselim, the only percussion instruments in the temple orchestra, are these"
      ],
      [
        "$500",
        "He's the one lamenting in the book of Lamentations"
      ]
    ]
  },
  "1": {
    "title": "U.S. TRAVEL",
    "clues": [
      [
        "$100",
        "The Museum of Fine Arts in this Massachusetts capital is noted for its Asiatic collection"
      ],
      [
        "$200",
        "At Universal Studios Florida, a calamitous log flume ride down Ripsaw Falls is named for this cartoon Mountie"
      ],
      [
        "$300",
        "The Kennebunk area, including Kennebunk Beach, is one of this state's most popular resort destinations"
      ],
      [
        "$400",
        "When in this city, find time to explore the National Geographic Society's Explorers Hall"
      ],
      [
        "$500",
        "It isn't forbidden to visit the Forbidden Caverns near Sevierville in this \"Volunteer State\""
      ]
    ]
  },
  "2": {
    "title": "NO. 1 ALBUMS OF THE YEARS",
    "clues": [
      [
        "$100",
        "1983:\"Thriller\""
      ],
      [
        "$200",
        "1991:\"Ropin' The Wind\""
      ],
      [
        "$300",
        "1971:\"Tapestry\""
      ],
      [
        "$400",
        "1988:\"Faith\""
      ],
      [
        "$500",
        "1989:\"Forever Your Girl\""
      ]
    ]
  },
  "3": {
    "title": "HISTORIC VIRGINIANS",
    "clues": [
      [
        "$100",
        "He gave his \"Liberty or Death\" speech in St. John's Church in Richmond, Virginia"
      ],
      [
        "$200",
        "Belle Boyd, who was imprisoned for being one of these during the Civil War, later became an actress"
      ],
      [
        "$300",
        "Stonewall Jackson called him \"The only man I know whom I would follow blindfold\""
      ],
      [
        "$400",
        "The home this president bought for his mother Mary is a tourist attraction in Fredericksburg"
      ],
      [
        "DAILY DOUBLE",
        "This teenager was the second of John Rolfe's 3 wives"
      ]
    ]
  },
  "4": {
    "title": "FINNISH LINES",
    "clues": [
      [
        "$100",
        "It's what you should have in your hand when you say \"Kippis!\" or \"Skal!\""
      ],
      [
        "$200",
        "If your Finnish isn't up to snuff, you may ask \"Puhutteko Englantia?\", meaning this"
      ],
      [
        "$300",
        "It's where Finns traditionally go to feel the loyly, \"steam heat\", & get hikinen, \"sweaty\""
      ],
      [
        "$400",
        "If you pull into the full service lane, you'll need to know \"tankki tayteen\", this phrase"
      ],
      [
        "$500",
        "Voileipapoyta, literally \"buttered bread table\", is the Finnish equivalent of this Swedish spread"
      ]
    ]
  },
  "5": {
    "title": "A SESSION WITH DR. JOYCE BROTHERS",
    "clues": [
      [
        "$100",
        "So he wants a divorce.  Suggest a \"trial\" one of these -- maybe you'll find life better without the bum"
      ],
      [
        "$200",
        "You make your boyfriend feel inadequate because no man ever loses his awe of this woman"
      ],
      [
        "$300",
        "Hmm.  You get to your job early, stay late, won't delegate & have no friends -- you may be this type of \"holic\""
      ],
      [
        "$400",
        "My feeling is your boyfriend has this fetish called retifism - so see if you're missing any Ferragamos or Guccis"
      ],
      [
        "$500",
        "One little change affects the rest of your life like a stone dropped in a pond - I call that this \"effect\""
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTIAL AUTHORS",
    "clues": [
      [
        "$200",
        "\"Why England Slept\""
      ],
      [
        "$400",
        "\"Through the Brazilian Wilderness\""
      ],
      [
        "$600",
        "\"Principles of Mining\""
      ],
      [
        "DAILY DOUBLE",
        "\"At Ease\""
      ],
      [
        "$1000",
        "\"No More Vietnams\""
      ]
    ]
  },
  "7": {
    "title": "HE'S ALSO A PLANT",
    "clues": [
      [
        "$200",
        "This Greek became a flower after killing himself when he tried to touch his reflection in a pool"
      ],
      [
        "$400",
        "This flower, a popular source of tea, was named for Jesuit & botanist Georg Kamel"
      ],
      [
        "$600",
        "A genus of shrubs & trees is named for this biographer of Samuel Johnson"
      ],
      [
        "$800",
        "The Fitzroya was named for Robert Fitzroy, captain of this ship on which Darwin sailed"
      ],
      [
        "$1000",
        "The Sinowilsonia was named for Dr. E.H. Wilson who introduced plants from this country to England"
      ]
    ]
  },
  "8": {
    "title": "THAT'S AMAZING!",
    "clues": [
      [
        "$200",
        "Shock treatment for epilepsy was once administered using this freshwater fish, Malapterus electricus"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Seen here, the temple of this goddess was moved brick-by-brick to save it from rising waters"
      ],
      [
        "$1000",
        "It was the first national capital city occupied by U.S. troops"
      ]
    ]
  },
  "9": {
    "title": "A \"CY\" OF RELIEF",
    "clues": [
      [
        "$200",
        "If this monster of Greek mythology had an eye on you, that was all the eyes he had"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "This \"Insane in the Brain\" Latino hip-hop group was named after a street in L.A."
      ],
      [
        "$1000",
        "Isn't that sweet?  It's just short for cyclohexylsulfamate"
      ]
    ]
  },
  "10": {
    "title": "CRIMEA",
    "clues": [
      [
        "$200",
        "Like Mathew Brady in the Civil War, Roger Fenton is famous for doing this during the Crimean War"
      ],
      [
        "$400",
        "The leading resort town of the Crimean Peninsula; the Big 3 met there"
      ],
      [
        "DAILY DOUBLE",
        "In 1954 Russia transferred the province of Crimea to this republic"
      ],
      [
        "$800",
        "Catherine the Great fortified the port settlement of Akhtiar & renamed it this"
      ],
      [
        "$1000",
        "After being wounded by natives while in Africa with Speke, he served as a noncombatant in the Crimean War"
      ]
    ]
  },
  "11": {
    "title": "RIVERS",
    "clues": [
      [
        "$200",
        "The Han River flows through this capital whose name in Korean means \"center\""
      ],
      [
        "$400",
        "In 1909 the first kibbutz was founded in this river's valley"
      ],
      [
        "$600",
        "The Rhine of Germany & the Netherlands flows into this sea"
      ],
      [
        "$800",
        "The outus of the Indus is this sea"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}