{
  "0": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$200",
        "Just months after becoming the Duchess of Aquitaine, she became the Queen of France"
      ],
      [
        "DAILY DOUBLE",
        "Leaving for Italy in 218 B.C., he gave command of the Carthaginian army in Spain to his brother Hasdrubal"
      ],
      [
        "$600",
        "This future conqueror of the Incas was Balboa's second in command"
      ],
      [
        "$800",
        "Name of the woman who became a widow on the Ides of March, 44 B.C."
      ],
      [
        "$1000",
        "In 1930 this French statesman whose name is linked with Kellogg called for a European union"
      ]
    ]
  },
  "1": {
    "title": "I LOVE LUCY",
    "clues": [
      [
        "$200",
        "One of Lucille Ball's favorite episodes was when she & Ethel got jobs in this kind of kitchen & couldn't keep up"
      ],
      [
        "$400",
        "Lucy had some splainin' to do after she & Ethel tore apart the newly built brick barbecue searching for this"
      ],
      [
        "$600",
        "Of the \"Lucy's Italian Movie\" episode, Lucy said that \"stepping on\" these \"was like stepping on eyeballs\""
      ],
      [
        "$800",
        "It was Ricky's signature tune & later the name of his club"
      ],
      [
        "$1000",
        "During a trip to Hollywood, Lucy has a run-in with William Holden at this famous restaurant"
      ]
    ]
  },
  "2": {
    "title": "\"C\" IN COOKING",
    "clues": [
      [
        "$200",
        "Emeril puts bacon, leeks & chunks of potatoes in his Fall River version of this New England soup"
      ],
      [
        "$400",
        "Also called comino, it's used in seed form or ground into powder to flavor a myriad of dishes"
      ],
      [
        "$600",
        "It's a scientific fact: your egg whites will beat higher in a bowl made of this metal prized by chefs"
      ],
      [
        "$800",
        "Craig Claiborne insisted that this Southern dish of pig intestines be served with vinegar & hot red pepper sauce"
      ],
      [
        "$1000",
        "This type of bouillon used to poach fish sounds like something a judge would serve"
      ]
    ]
  },
  "3": {
    "title": "FULL NELSON",
    "clues": [
      [
        "$200",
        "He was the 41st vice president of the U.S."
      ],
      [
        "$400",
        "He worked for Al Capone & was the FBI's Public Enemy No. 1"
      ],
      [
        "$600",
        "He was a captain by 1779, the year he turned 21"
      ],
      [
        "$800",
        "It's no joke, this composer won an Oscar for his score of \"The Great Gatsby\""
      ],
      [
        "$1000",
        "Before Lou Reed, \"A Walk on the Wild Side\" was the title of a 1956 novel by this man"
      ]
    ]
  },
  "4": {
    "title": "MAD ABOUT SCIENTISTS",
    "clues": [
      [
        "$200",
        "Ancient Greek scientist Praxogoras wrongly thought these carried air, as they were empty in corpses"
      ],
      [
        "$400",
        "At Cambridge, Wordsworth saw a statue of this scientist, \"with his prism and silent face\""
      ],
      [
        "$600",
        "Galileo famously saw spots before his eyes when he studied this in 1611"
      ],
      [
        "$800",
        "In 1924 Louis Victor de Broglie described the wave-like properties of this basic particle of an atom"
      ],
      [
        "$1000",
        "The buckminsterfullerine is a giant molecule of this that resembles a geodesic dome or a soccer ball"
      ]
    ]
  },
  "5": {
    "title": "CAN I GET YOUR NUMBER?",
    "clues": [
      [
        "$200",
        "According to the popular rhyme, the total number of whacks used by Lizzie Borden on her parents"
      ],
      [
        "$400",
        "Not just a baker's, it's also the number of a devil's dozen"
      ],
      [
        "$600",
        "Beware!  In a 1953 film classic there are this many \"Fingers of Dr. T\"!"
      ],
      [
        "$800",
        "A quorum in the House of Representatives is this minimum number, a simple majority of the members"
      ],
      [
        "$1000",
        "The scientific notation for this real number is 23 x 106"
      ]
    ]
  },
  "6": {
    "title": "THE LARGEST IN AREA",
    "clues": [
      [
        "$400",
        "The Caspian Sea,Lake Ladoga,Lake Baikal"
      ],
      [
        "$800",
        "Lake Ontario,Lake Michigan,Lake Huron"
      ],
      [
        "$1200",
        "Lake Okeechobee,Lake Champlain,Lake Mead"
      ],
      [
        "$1600",
        "Lake Nasser,Lake Tanganyika,Lake Timsah"
      ],
      [
        "$2000",
        "Lake Titicaca,Lake Poopo,Lake Maracaibo"
      ]
    ]
  },
  "7": {
    "title": "ROLLING STONE'S 500 GREATEST SONGS",
    "clues": [
      [
        "$400",
        "We wonder \"how does it feel\" for him to be on his own with the No. 1 song \"Like A Rolling Stone\""
      ],
      [
        "$800",
        "In the '60s Little Eva had to make up a dance to go along with this song, No. 350"
      ],
      [
        "$1200",
        "The most recent song on the list, at No. 180, is this duo's \"Hey Ya!\""
      ],
      [
        "DAILY DOUBLE",
        "No. 89 is this 1966 hit that John Phillips came up with on a cold winter's night in Manhattan"
      ],
      [
        "$2000",
        "And finally... their 1976 hit with \"More Than A Feeling\" just made the list at No. 500"
      ]
    ]
  },
  "8": {
    "title": "AVIATION",
    "clues": [
      [
        "$400",
        "The world's largest building by volume is this company's main assembly building in Everett, Washington"
      ],
      [
        "$800",
        "These fliers are the U.S. Navy's equivalent to the RAF's Red Arrows"
      ],
      [
        "$1200",
        "One of the world's largest military aviation museums is located at this Air Force base near Dayton, Ohio"
      ],
      [
        "$1600",
        "In 1952 this airline's De Havilland Comets became the first jet passenger planes put into commercial service"
      ],
      [
        "$2000",
        "On October 4, 2004 this private craft won the $10 million Ansari X Prize by reaching space for the 2nd time within a week"
      ]
    ]
  },
  "9": {
    "title": "____ OF THE ____",
    "clues": [
      [
        "$400",
        "It was fought in the Ardennes Forest in December 1944, & by dieters everyday"
      ],
      [
        "$800",
        "In the King James Bible, it's the full name of the book that immediately follows the Gospels"
      ],
      [
        "$1200",
        "Future president James Polk held this congressional post from 1835 to 1839"
      ],
      [
        "$1600",
        "In 1993 this musical netted 7 Tonys, including one for Chita Rivera"
      ],
      [
        "$2000",
        "They're the personal bodyguard of the British monarch, though their duties are ceremonial"
      ]
    ]
  },
  "10": {
    "title": "WORDS \"INC\"",
    "clues": [
      [
        "$400",
        "In bowling, it's a split of the 8 & 10 pins; it's also a city in Ohio"
      ],
      [
        "$800",
        "Dial (302) 739-3073 & you can get information on how to do this in Delaware"
      ],
      [
        "$1200",
        "Sartorial term for a policeman who doesn't wear a uniform while on duty"
      ],
      [
        "$1600",
        "One of the laws of this 1969 book states that people are promoted until they reach their level of incompetence"
      ],
      [
        "$2000",
        "This saint started his own society, & a charitable society founded in Paris in 1833 was also named for him"
      ]
    ]
  },
  "11": {
    "title": "PUBLISH OR PERISH",
    "clues": [
      [
        "$400",
        "This story of the Hollywood film industry really was F. Scott Fitzgerald's \"Last\" novel--he didn't live to finish it"
      ],
      [
        "$800",
        "This Bronte sister published \"The Tenant of Wildfell Hall\" in June 1848; she fell ill with tuberculosis & died in May 1849"
      ],
      [
        "$1200",
        "It's a \"Mystery\" how this novel would have ended; Dickens died having only completed the first half"
      ],
      [
        "$1600",
        "She died before completing her last novel, \"The Buccaneers\", set in the 1870s like \"The Age of Innocence\""
      ],
      [
        "DAILY DOUBLE",
        "This writer was working on a novel, \"Le Premier Homme\", when he was killed in a car accident"
      ]
    ]
  }
}