{
  "0": {
    "title": "THE OLD COUNTRY",
    "clues": [
      [
        "$200",
        "Until 1972 it was Ceylon"
      ],
      [
        "$400",
        "It was Siam until 1939"
      ],
      [
        "$600",
        "It was Persia until 1935; in 1949 the government permitted both names"
      ],
      [
        "$800",
        "It was the Khmer Republic from 1970 until 1975"
      ],
      [
        "$1000",
        "Until 1975 it was the Malagasy Republic"
      ]
    ]
  },
  "1": {
    "title": "I ONLY HAVE \"I\"s FOR YOU",
    "clues": [
      [
        "$200",
        "Hedera Helix is the English variety of this climbing plant"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew shows a simple cell diagram on the monitor.)  As opposed to the dizygotic type of twins, where 2 eggs develop into 2 genertically different cells, in the monozygotic, or this type, the genetics are exactly the same"
      ],
      [
        "$600",
        "Roger that, Houston--the rocket engines have reached this point of firing to life"
      ],
      [
        "$800",
        "It's a list of places to be visited on a journey"
      ],
      [
        "$1000",
        "The male of this wild goat of the alps has backward-curving horns that may be as long as it is tall"
      ]
    ]
  },
  "2": {
    "title": "MOVIE PREMIERES",
    "clues": [
      [
        "$200",
        "This sequel began weaving it worldwide web in Tokyo April 16, 2007"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew exits the theater doors at Radio City Music Hall, New York.)  Among movies that have premiered at Radio City Music Hall is \"To Kill a Mockingbird\", with an Oscar-winning performance by this man who was once an usher here"
      ],
      [
        "$600",
        "On Sept. 16, 1953 \"The Robe\" & thisw i d e s c r e e nprocess debuted at NYC's Roxy theatre"
      ],
      [
        "$800",
        "In 2006 the queen attended the world premiere of this James Bond film but skipped the premiere of \"The Queen\""
      ],
      [
        "DAILY DOUBLE",
        "The premiere of Cecil B. DeMille's \"Union Pacific\" was a 3-day costume spectacle in this city where the U.P. railroad began"
      ]
    ]
  },
  "3": {
    "title": "FREUD",
    "clues": [
      [
        "$200",
        "From 1902 to 1938 Sigmund Freud was psyched working as a professor at the University of this European Capital"
      ],
      [
        "$400",
        "In 1905 Freud broke ground & shocked the world with \"Three Essays on the Theory of\" this"
      ],
      [
        "$600",
        "The one great question Freud said he could not answer was \"What does\" one of these \"want?\""
      ],
      [
        "$800",
        "Freud used this \"mythological\" term to describe a boy's envy of his father & love of his mother"
      ],
      [
        "$1000",
        "In the language of this \"sleepy\" 1899 Freud work, a wish can be fulfilled by an imaginary wish fulfillment"
      ]
    ]
  },
  "4": {
    "title": "GREEN",
    "clues": [
      [
        "$200",
        "Hooterville was the locale of this Eva Gabor sitcom"
      ],
      [
        "$400",
        "He was never president, but he is the little green man on the front of the U.S. $100 bill"
      ],
      [
        "$600",
        "This international environmental group was formed in 1971 to oppose the U.S. testing nuclear devices in Alaska"
      ],
      [
        "$800",
        "The Maghreb is a fertine green region of Africa separated from the rest of the continent by this 3-mil.-sq.-mi. area"
      ],
      [
        "$1000",
        "This pitted fruit of the Olea europaea tree lends its name to a shade of green"
      ]
    ]
  },
  "5": {
    "title": "TOMATOES",
    "clues": [
      [
        "$200",
        "Much of the 95 pounds of tomatoes every American eats each year comes as sauces, salsa & this condiment"
      ],
      [
        "$400",
        "In 1893 the Supreme Court weighed in on an old controversy by declaring that tomatoes are these"
      ],
      [
        "$600",
        "An average tomato provides about 35 calories & about 40% of the RDA of this vitamin"
      ],
      [
        "$800",
        "Tomatoes were squashed to make some of the punching sound effects for this 1980 Robert De Niro movie"
      ],
      [
        "$1000",
        "This meaty type of tomato can be red or green; both types are seen here"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "When the British approached, the Concord Militia didn't know about the skirmish at this place earlier that day"
      ],
      [
        "$800",
        "WWI sales of \"Liberty\" these, whose posters showed the statue, raised more than $15 billion"
      ],
      [
        "$1200",
        "You didn't want to make the mistake of following the South instead of the North Platte on this pioneer trail"
      ],
      [
        "DAILY DOUBLE",
        "The U.S. supplied materiel to its allies during WWII through this 1941 Congressional act"
      ],
      [
        "$2000",
        "Now sounding oxymoronic, these alliterative Republicans were the party's anti-slavery wing in its early years"
      ]
    ]
  },
  "7": {
    "title": "THE COMICS",
    "clues": [
      [
        "$400",
        "This \"Peanuts\" character got a sister named Sally in 1959"
      ],
      [
        "$800",
        "\"Weirdo\" would be another name for this Dan Piraro comic that began as a replacement for \"The Far Side\""
      ],
      [
        "$1200",
        "The TV show seen here is based on this edgy Aaron McGruder comic strip"
      ],
      [
        "$1600",
        "In Bob Thaves' comic, Frank bums around with this guy"
      ],
      [
        "$2000",
        "Creator Jim Unger joked that the syndication of this panel in East Germany brought down the Berlin Wall"
      ]
    ]
  },
  "8": {
    "title": "BUSY AS A BEAVER",
    "clues": [
      [
        "$400",
        "The coat of arms of this company founded in 1670 & active in Canada displays 4 furry beavers"
      ],
      [
        "$800",
        "Of 1, 5 or 15, the rough maximum number of minutes a beaver can hold its breath underwater"
      ],
      [
        "$1200",
        "This 5-letter beaver home seen here may have separate entrances & a carpeted floor--hopefully, no elks"
      ],
      [
        "$1600",
        "Beavers have 6 of these on their heads (in 2 sets of 3); 1 is transparent & helps in swimming underwater"
      ],
      [
        "$2000",
        "Natural enemies of the beaver include bobcats, coyotes & this \"glutton\" associated with Michigan"
      ]
    ]
  },
  "9": {
    "title": "GET YOUR FACTS STRAIGHT",
    "clues": [
      [
        "$400",
        "Noah's Ark survived the flood in Genesis; she's the \"Maid of Orleans\""
      ],
      [
        "$800",
        "Herman Wouk gave us the WWII-set \"Winds of War\"; Rat & Mole hole up with Mr. Badger in this 1908 book"
      ],
      [
        "$1200",
        "The \"Oresteia\" is a trilogy by Aeschylus; this is a Swedish glass factory"
      ],
      [
        "$1600",
        "William Dean Howells wrote \"The Rise of Silas Lapham\"; this actor was \"MacGyver\" on '80s TV"
      ],
      [
        "$2000",
        "Taco Bell is a fast food franchise; this composer's \"Canon in D\" is popular at weddings"
      ]
    ]
  },
  "10": {
    "title": "TELLING TALES OUT OF SCHOOL",
    "clues": [
      [
        "$400",
        "It was \"Good-Bye\" to this title teacher in a 1934 James Hilton novel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "\"The Prime\" of this female teacher in an Edinburgh school plays out in a 1961 Muriel Spark work"
      ],
      [
        "$2000",
        "Amory Blaine, a student at Princeton, is the protagonist of this first novel published by F. Scott Fitzgerald"
      ]
    ]
  },
  "11": {
    "title": "BEASTLY RHYME TIME",
    "clues": [
      [
        "$400",
        "A yelp from a \"great white\" fish"
      ],
      [
        "$800",
        "Confederate general's apian drones"
      ],
      [
        "$1200",
        "Domestic structure for a nit"
      ],
      [
        "DAILY DOUBLE",
        "A boll weevil curled up like a baby"
      ],
      [
        "$2000",
        "A woolly quadruped's slow movement low to the ground"
      ]
    ]
  }
}