{
  "0": {
    "title": "JUST SAY NOVEMBER",
    "clues": [
      [
        "$200",
        "From its Latin name, you should know that November was this number month in the old Roman calendar"
      ],
      [
        "$400",
        "November in the Northern Hemisphere is the seasonal equivalent  of this month in the S. Hemisphere"
      ],
      [
        "$600",
        "The Thanksgiving holiday takes place in the U.S. on this day in November"
      ],
      [
        "$800",
        "November 21, the Feast of the Presentation of the Blessed Virgin Mary, honors her arrival at this holy site"
      ],
      [
        "$1000",
        "Children's Day in India is celebrated on November 14, the birthdate of this first prime minister"
      ]
    ]
  },
  "1": {
    "title": "TV POP QUIZ",
    "clues": [
      [
        "$200",
        "Tim \"The Tool Man\" Taylor"
      ],
      [
        "$400",
        "Reverend Eric Camden"
      ],
      [
        "$600",
        "Chiropractor Alan Harper"
      ],
      [
        "$800",
        "TV station manager Steven Keaton"
      ],
      [
        "$1000",
        "Widower Steve Douglas"
      ]
    ]
  },
  "2": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "There's a museum in Corbin, Kentucky dedicated to this man famous for his 11 herbs & spices"
      ],
      [
        "$400",
        "A nice Peroni beer from this country will go perfectly with your pepperoni pizza"
      ],
      [
        "$600",
        "In 1680 the French social critic Marquise de Sevigne made the first mention of adding this to tea"
      ],
      [
        "$800",
        "Thursday's special at Hollywood's Musso & Frank is this classic made with poultry, gravy, vegetables & a crust"
      ],
      [
        "$1000",
        "Fruit juice, a croissant or pastry & coffee or tea is this type of \"breakfast\""
      ]
    ]
  },
  "3": {
    "title": "STATES & TERRITORIES OF AUSTRALIA",
    "clues": [
      [
        "$200",
        "An Australian territorial claim covers 42% of this continent"
      ],
      [
        "$400",
        "95% of the population of the small enclave known as the Australian Capital Territory resides in this city"
      ],
      [
        "$600",
        "Australia's most populous city, Sydney, is in this state with a 3-word name"
      ],
      [
        "$800",
        "One of the 2 states named in honor of a woman"
      ],
      [
        "DAILY DOUBLE",
        "The one state named for a man"
      ]
    ]
  },
  "4": {
    "title": "AIR",
    "clues": [
      [
        "$200",
        "In U.S. cities, 95% of this air pollutant comes from incomplete combustion in vehicles"
      ],
      [
        "$400",
        "(Jon of the Clue Crew performs an experiment.) In the egg-in-a-bottle experiment, the flame going out causes a vacuum effect, so the egg is sucked in by the differential in this between the inside & outside of the bottle"
      ],
      [
        "$600",
        "A vaporizer puts out steam; this device has the same effect on the air by producing a cool mist"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew does her own experiment).  This type of air powers air guns and air brakes and gives an ordinary drinking straw incredible strength"
      ],
      [
        "$1000",
        "The \"air\" or \"wind\" type of this slows down a parachute & heats up a meteoroid"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"U\"",
    "clues": [
      [
        "$200",
        "Both Roy Orbison & Linda Ronstadt sang about a \"blue\" one"
      ],
      [
        "$400",
        "A personal spiritual leader in Hinduism, or a recognized leader in a field"
      ],
      [
        "$600",
        "From the Old French for \"bundle\", it's the bundle of clothing & linens a bride collects for her marriage"
      ],
      [
        "$800",
        "This world capital is located about 180 miles southeast of Miami"
      ],
      [
        "$1000",
        "These Bantu-speaking people make up the largest language group in the Republic of South Africa"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "To Northern observers, the most brilliant part of the Milky Way is found in \"the Archer\", this constellation"
      ],
      [
        "$800",
        "With the demotion of Pluto, it's now the smallest, least massive planet"
      ],
      [
        "$1200",
        "This solid center of a comet is usually around 10 miles or less in diameter & consists of ice & dust particles"
      ],
      [
        "$1600",
        "This \"Critique of Pure Reason\" author called some fuzzy objects \"island universes\" in 1775; he was right"
      ],
      [
        "$2000",
        "The constellation Coma Berenices, or \"Berenice's Hair\", was given its exact form by this Dane in the 1500s"
      ]
    ]
  },
  "7": {
    "title": "BEFORE & AFTER AT THE MOVIES",
    "clues": [
      [
        "$400",
        "Ben Stiller tries desperately to win the love of Cameron Diaz, the British nanny of the Banks children"
      ],
      [
        "$800",
        "Dr. Frank N. Furter is dragged aboard a paddle steamer to sing \"Ol' Man River\" with Paul Robeson in this musical"
      ],
      [
        "$1200",
        "Jimmy Stewart Christmas perennial about a reluctant Monty Python messiah"
      ],
      [
        "$1600",
        "Police detective Callahan enrolls at Hogwarts in search of a magical rock"
      ],
      [
        "$2000",
        "A chummy animated phantom teams up with Nicolas Cage's demonic motorcyclist in this action fest"
      ]
    ]
  },
  "8": {
    "title": "I WAS HIS VEEP",
    "clues": [
      [
        "$400",
        "Dan Quayle"
      ],
      [
        "$800",
        "Spiro Agnew"
      ],
      [
        "$1200",
        "John Nance Garner"
      ],
      [
        "$1600",
        "Elbridge Gerry"
      ],
      [
        "$2000",
        "John C. Calhoun (1 of the 2)"
      ]
    ]
  },
  "9": {
    "title": "GOING HORSE",
    "clues": [
      [
        "$400",
        "33,000 foot pounds per minute"
      ],
      [
        "$800",
        "Despite its name, this Marx Brothers movie is about college football"
      ],
      [
        "$1200",
        "Per the bard, at Bosworth Field this man bellowed \"A horse! A horse! My kingdom for a horse!\""
      ],
      [
        "$1600",
        "Sometimes referred to as a living fossil, this so-called crab has been around for about 500 million years"
      ],
      [
        "DAILY DOUBLE",
        "This capital of Canada's Yukon Territory was once home to the world's largest Tungsten reserve"
      ]
    ]
  },
  "10": {
    "title": "MAKE NO MYTHTAKE",
    "clues": [
      [
        "$400",
        "In Roman myth, Naenia, whose name means \"dirge\", presided over these ceremonies"
      ],
      [
        "$800",
        "In a Botticelli painting, Zephyrus, the West Wind, is blowing this full-figured newborn to shore"
      ],
      [
        "DAILY DOUBLE",
        "This god of earthquakes called Rhea \"mom\" & spent a lot of time in the water"
      ],
      [
        "$1600",
        "In Wagner's Ring Cycle, this Norse god is known as Donner"
      ],
      [
        "$2000",
        "He fell off Pegasus to his death"
      ]
    ]
  },
  "11": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "The name of this type of poem is from the Japanese for \"stanza\""
      ],
      [
        "$800",
        "Undercover cop Arnold Schwarzenegger taught it in a 1990 film"
      ],
      [
        "$1200",
        "A medical aphorism, \"primum non nocere\" is translated as \"first of all, do no\" this"
      ],
      [
        "$1600",
        "This Arabic salutation, often followed by \"aleikum\", means \"peace\""
      ],
      [
        "$2000",
        "Literally \"blow of mercy\", this French phrase is used for any decisive stroke"
      ]
    ]
  }
}