{
  "0": {
    "title": "SONGS",
    "clues": [
      [
        "$100",
        "\"Every time it rains, it rains\" these"
      ],
      [
        "$200",
        "Madonna's 1990 music video for \"Justify\" this went multi-platinum"
      ],
      [
        "$300",
        "Johnny Cash's 1963 hit \"Ring of Fire\" was co-written by this woman, his future wife"
      ],
      [
        "$400",
        "The title song in an Elvis film, it was written for the 1937 Bing Crosby film \"Waikiki Wedding\""
      ],
      [
        "$500",
        "In 1992 Mariah Carey took a cover version of this biggest Jackson 5 hit to No. 1 on the charts"
      ]
    ]
  },
  "1": {
    "title": "TAKE ME OUT TO THE BALLGAME",
    "clues": [
      [
        "$100",
        "In 1968 the Kansas City A's moved to this city"
      ],
      [
        "$200",
        "This pitcher hurled the first of his record 7 no-hitters in 1973 & his last 18 years later"
      ],
      [
        "$300",
        "In 1941 this outfielder had a 56-game hitting streak, a Major League record"
      ],
      [
        "$400",
        "Inn 1993 this player \"Mr. October\", was elected to the Hall of Fame in his first year of eligibility"
      ],
      [
        "$500",
        "This Boston Red Sox player won back-to-back titles 3 times:1941 & '42, 1947 & '48, & 1957 & '58"
      ]
    ]
  },
  "2": {
    "title": "HE'S A REBEL",
    "clues": [
      [
        "$100",
        "This general was known in the South as \"Uncle Robert\""
      ],
      [
        "$200",
        "On Nov. 6 1861 he was elected to a 6-year term as President of the Confederacy"
      ],
      [
        "$300",
        "On the night of April 14, 1865, he met co-conspirator David Herold in Maryland"
      ],
      [
        "$400",
        "17 years before his famous \"Charge\" at Gettysburg, he graduated last in his class at West Point"
      ],
      [
        "$500",
        "James Buchanan's Vice President, he became a Confederate general in 1861"
      ]
    ]
  },
  "3": {
    "title": "OMAN",
    "clues": [
      [
        "$100",
        "It's the principle natural resource of Oman"
      ],
      [
        "$200",
        "Oman waspart of the international force that defeated this country in the 1991 Persian Gulf War"
      ],
      [
        "$300",
        "A section of Oman, separated from the rest of the country by the UAE, juts into this important strait"
      ],
      [
        "$400",
        "With no constitution or legislature, Oman is governed by a ruler with this title"
      ],
      [
        "$500",
        "This, the capital city, was formerly paired with Oman in the country's name"
      ]
    ]
  },
  "4": {
    "title": "THE RANGE",
    "clues": [
      [
        "$100",
        "Running from Cape Horn almost to Panama, it splits into 3 ranges in Colombia"
      ],
      [
        "$200",
        "9 of the world's 14 tallest peaks are in Nepal as part of this mountain system"
      ],
      [
        "$300",
        "Isolated range of the Rockies that shares its name with a sheep"
      ],
      [
        "DAILY DOUBLE",
        "Continent on which youd find the Mesabi Range"
      ],
      [
        "$500",
        "3000' above sea level, a famous \"Parkway\" extends 450 miles in this Virginia-North Carolina range"
      ]
    ]
  },
  "5": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "According to Forbes Magazine, this talk show host is on her way to becoming America's first black billionaire"
      ],
      [
        "$200",
        "In March 1996 a Johannesburg judge pronounced their 38-year marriage officially over"
      ],
      [
        "$300",
        "In 1995 Jordan's King Hussein eulogized this slain Israeli PM as \"a brother, a colleague and a friend\""
      ],
      [
        "$400",
        "1995 DNA tests confirmed that a body exhumed in Missouri probably was this notorious outlaw"
      ],
      [
        "$500",
        "Anchor of the \"NBC Nightly News\" 1970-1982, he passed away in 1996"
      ]
    ]
  },
  "6": {
    "title": "IMMIGRANTS",
    "clues": [
      [
        "$200",
        "In 1953 this \"Nightline\" host moved with his family from England to the U.S."
      ],
      [
        "$400",
        "Mother Cabrini came to the U.S. to work among immigrants from this country"
      ],
      [
        "$600",
        "Jean Lafitte immigrated to this city around 1806; he defended it from the British in the War of 1812"
      ],
      [
        "$800",
        "A pupil of Antoine Lavoisier, his gunpowder mill was the largest in the U.S. at the time of his death"
      ],
      [
        "$1000",
        "This man who organized NBC was born in Minsk in what's now Belarus"
      ]
    ]
  },
  "7": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Several structures called London Bridge have spanned this river, the latest completed in 1972"
      ],
      [
        "$400",
        "Kentucky's lowest point, 257', is in Fulton County on this river in the west of the state"
      ],
      [
        "$600",
        "Sumatra & the Malay Peninsula are 2 of the land areas dividing the Pacific Ocean from this ocean"
      ],
      [
        "$800",
        "Shallow, saline Lake Eyre is this continent's lowest point"
      ],
      [
        "$1000",
        "Nizhneangarsk & Listvyanka are ports on this Siberian lake"
      ]
    ]
  },
  "8": {
    "title": "SAINTS",
    "clues": [
      [
        "$200",
        "Saint Ephraem the Syrian was deeply devoted to this woman, the mother of Jesus"
      ],
      [
        "$400",
        "He's the Patron of Aragon & Portugal as well as of England"
      ],
      [
        "$600",
        "Saint Cunegund is the Patroness of this European Grand Duchy of which she was a princess"
      ],
      [
        "$800",
        "This saint is the subject of the play & movie \"A Man For All Seasons\""
      ],
      [
        "$1000",
        "At age 40 this saint of Avila has a transforming vision of heaven & hell"
      ]
    ]
  },
  "9": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$200",
        "In printing a kern is part of a letter that extends beyond its body; it can turn an O into this letter"
      ],
      [
        "$400",
        "Pavonine means of or resembling this \"proud\" bird"
      ],
      [
        "$600",
        "It means to open or spread out, as a flag"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin word for blood, it means blood-colored or cheerfully optimistic"
      ],
      [
        "$1000",
        "An adit is a passageway into one of these & a winze is a shaft from one level to another"
      ]
    ]
  },
  "10": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "The Office of Space Flight is a division of this U.S. agency"
      ],
      [
        "$400",
        "Postage stamps are printed by the Bureau of Engraving & Printing, a division of this cabinet dept."
      ],
      [
        "$600",
        "In January 1949 this Secretary of State known for his post-WWII \"Plan\" resigned for health reasons"
      ],
      [
        "$800",
        "Some regulations of this agency, OSHA, deal with fire prevention & safe levels of exposure to asbestos"
      ],
      [
        "DAILY DOUBLE",
        "This 1996 presidential candidate was Tennessee Gov. 1979-1987, longer than any other Republican"
      ]
    ]
  },
  "11": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "In 1972 he founded the Kinte Foundation, a clearing house for black genealogy"
      ],
      [
        "$400",
        "In 1991 the U. of Alabama awarded this \"To Kill A Mockingbird\" author an honorary Doctor of Letters degree"
      ],
      [
        "$600",
        "This creator of Father Brown converted to Roman Catholicism in 1922"
      ],
      [
        "$800",
        "In addition to writing, this \"Tom Jones\" author was also a justice of the peace"
      ],
      [
        "$1000",
        "This author of \"Acceptable Risk\" has been dubbed \"The Master of the Medical Thriller\""
      ]
    ]
  }
}