{
  "0": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "Neurospora crassa is this type of fungus; it grows on bread but in the wild is found on burned vegetation"
      ],
      [
        "$400",
        "Stomata, leaf pores that take in this gas, enlarge when its level in the air drops below normal"
      ],
      [
        "$600",
        "About 25 species of this arachnid, most in the family buthidae, have venom that'll kill you; 1200 others sting like a bee"
      ],
      [
        "$800",
        "Linus Pauling found the structure of keratin, the main component of nails & this human body part"
      ],
      [
        "DAILY DOUBLE",
        "To help make sure your brain stays fueled, its cells need less of this hormone for glucose uptake"
      ]
    ]
  },
  "1": {
    "title": "OPENING NUMBERS OF MUSICALS",
    "clues": [
      [
        "$200",
        "\"Oh, What A Beautiful Mornin'\""
      ],
      [
        "$400",
        "\"Good Morning Baltimore\""
      ],
      [
        "$600",
        "\"Willkomen\""
      ],
      [
        "$800",
        "\"Comedy Tonight\""
      ],
      [
        "$1000",
        "\"Move (You're Steppin' On My Heart)\""
      ]
    ]
  },
  "2": {
    "title": "TRANSPO-POURRI",
    "clues": [
      [
        "$200",
        "In 1971 France completed its first of this type of submarine, Le Redoutable"
      ],
      [
        "$400",
        "In 2006 this country surpassed the U.S. to become no. 1 in motor vehicle production"
      ],
      [
        "$600",
        "In 2005 this state had more than twice as many registered automobiles as any other state"
      ],
      [
        "$800",
        "The pneumatic tire John Dunlop came up with was originally for this mode of transportation"
      ],
      [
        "$1000",
        "In 2006 this Alaskan city's airport was second in the U.S. to Memphis in tons of air cargo received"
      ]
    ]
  },
  "3": {
    "title": "LITERATURE A LA SEUSS",
    "clues": [
      [
        "$200",
        "Hester looked at the frock / she looked in dismay / \"Do you have it in something/ other than 'A'?\""
      ],
      [
        "$400",
        "George said, \"No, Lennie, No! / I won't get you a guppy! / You think I've forgotten / what you did to that puppy?\""
      ],
      [
        "$600",
        "I sat there with Winston / We sat there, we 2 / But when busted for thoughtcrime / I knew I was through"
      ],
      [
        "$800",
        "No Brontes, just Dantes / Got sent off to D'if / But with Danglars, that Danglars! / He had a big beef"
      ],
      [
        "$1000",
        "So on again, o again, from Laputa to Glubbdubdrib / I'm giving up, something something a Flubbdubgrib"
      ]
    ]
  },
  "4": {
    "title": "THE NEW TESTAMENT",
    "clues": [
      [
        "$200",
        "Jesus grew up in this town in the Southern part of Galilee"
      ],
      [
        "$400",
        "In Luke, this angel told Zacharias that his wife Elisabeth would bear a son & \"Thou shalt call him John\""
      ],
      [
        "$600",
        "The book of John records him as saying, \"Except I shall see in his hands the print of the nails... I will not believe\""
      ],
      [
        "$800",
        "Jesus was referring to this fisherman when he said, \"Upon this rock I will build my church\""
      ],
      [
        "$1000",
        "On the road to Damascus, this future epistle writer was asked by Jesus, \"Why persecutest thou me?\""
      ]
    ]
  },
  "5": {
    "title": "WORDS WITHIN WORDS",
    "clues": [
      [
        "$200",
        "If you want to sail west, this part of your boat should be easternmost"
      ],
      [
        "$400",
        "That shocking news set off a firestorm of emotions; I need to lie down for this"
      ],
      [
        "$600",
        "It's time for an intradermal allergy test when this type of person who deals in furs or beads starts sneezing"
      ],
      [
        "$800",
        "Whenever I do crosswords, I find the clue for this is \"rapier\""
      ],
      [
        "$1000",
        "Pass me the flathead screws; I need to tighten this metal-shaping device"
      ]
    ]
  },
  "6": {
    "title": "1960s TV",
    "clues": [
      [
        "$400",
        "First aired on September 30, 1963, \"Opie the Birdman\" has become a classic episode of this sitcom"
      ],
      [
        "$800",
        "The never-used lyrics of its theme song were written by Gene Roddenberry"
      ],
      [
        "$1200",
        "On \"The Addams Family\", Ted Cassidy played not only Lurch but this disembodied hand as well"
      ],
      [
        "$1600",
        "On August 29, 1967 he finally caught up with the one-armed man"
      ],
      [
        "$2000",
        "In 1964 Mary Tyler Moore won her first Emmy, as this New Rochelle housewife"
      ]
    ]
  },
  "7": {
    "title": "DANIEL BOONE",
    "clues": [
      [
        "$400",
        "\"Tick-licker\" was Daniel Boone's nickname for this indispensable possession"
      ],
      [
        "$800",
        "In 1778 Daniel Boone was taken captive & \"adopted\" by Chief Blackfish of this Indian tribe aka the Shawano"
      ],
      [
        "$1200",
        "Cleared under Daniel Boone's direction in 1775, the wilderness road passed through this famous \"gap\""
      ],
      [
        "$1600",
        "In his poem \"Don Juan\", this Englishman wrote 7 stanzas about Daniel Boone & his virile exploits"
      ],
      [
        "$2000",
        "James Fenimore Cooper based this \"Last of the Mohicans\" character on Daniel Boone"
      ]
    ]
  },
  "8": {
    "title": "COMBAT!",
    "clues": [
      [
        "$400",
        "(Kelly displays perilous instruments of destruction.)  In the West, the ninja combat weapon known as shuriken  are called throwing these"
      ],
      [
        "$800",
        "In karate, a hihi is a strike with this body part; nudge, nudge, wink, wink, know that I mean?"
      ],
      [
        "$1200",
        "(Jimmy demonstrates a souvenir you can't take on the plane) The folding Filipino fighting knife, called a balisong is also known by this insect name"
      ],
      [
        "$1600",
        "Krav Maga is the official self-defense system of this Mideast country's defense forces"
      ],
      [
        "$2000",
        "(Cheryl finishes off the wicket implements of destruction category)  A bokken and a shinai are two types of sword used in this Japanese martial art whose names means \"way of the sword\""
      ]
    ]
  },
  "9": {
    "title": "GREEN ACRES",
    "clues": [
      [
        "$400",
        "These mountains' highlands, which cover much of Peru, have grassy valleys where llamas graze"
      ],
      [
        "$800",
        "The heart of Argentina's agricultural region is these grassy plains covering 300,000 square miles"
      ],
      [
        "$1200",
        "This river's wide delta south of Ho Chi Minh City is one of the world's greatest rice-producing regions"
      ],
      [
        "DAILY DOUBLE",
        "James Breasted gave this \"shapely\" name to a luxuriant Middle Eastern region of antiquity"
      ],
      [
        "$2000",
        "The Dnepr-Pripyat lowland in this former SSR was once forest & is now largely pasture"
      ]
    ]
  },
  "10": {
    "title": "BRANDED",
    "clues": [
      [
        "$400",
        "C. Harold Smith & Edwin Binney began coloring the world with this brand in 1903"
      ],
      [
        "$800",
        "Elsie the Cow's husband, he's the \"spokesbull\" for a white glue originally from Borden"
      ],
      [
        "$1200",
        "Last name of Roy, who developed a whirlpool bath that included his patented hydromassage system in 1968"
      ],
      [
        "DAILY DOUBLE",
        "A contest gave this butter from the Minnesota Cooperative Creameries Association its name"
      ],
      [
        "$2000",
        "This company was established near Turin, Italy in 1908 to manufacture typewriters"
      ]
    ]
  },
  "11": {
    "title": "THE \"MOD\" SQUAD",
    "clues": [
      [
        "$400",
        "To preside over a public meeting"
      ],
      [
        "$800",
        "From the Latin for \"regulate\", this 6-letter word means to alter or change"
      ],
      [
        "$1200",
        "D.H. Lawrence & Ezra Pound are associated with this literary movement"
      ],
      [
        "$1600",
        "From the Latin for \"measure\", it's a small amount of something"
      ],
      [
        "$2000",
        "Wine-producing city of the Northern San Joaquin Valley"
      ]
    ]
  }
}