{
  "0": {
    "title": "CHILDREN'S AUTHORS",
    "clues": [
      [
        "$200",
        "Cecil Bodker is the only Dane to win the coveted 51-year-old award named for this countryman"
      ],
      [
        "$400",
        "Walter R. Brooks created Ed the talking horse (later seen on TV) & Freddy this talking farm animal"
      ],
      [
        "$600",
        "Esther Forbes lived most of her life in this state & set her novel \"Johnny Tremain\" there"
      ],
      [
        "$800",
        "A clergyman known as \"The Puff-Puff Parson\" created this character, the basis of a series of books, DVDs, etc."
      ],
      [
        "$1000",
        "This author of \"Goodnight Moon\" was a \"colorful\" character who kept perishable foods in a well"
      ]
    ]
  },
  "1": {
    "title": "AN AUGUSTA PERSONALITY",
    "clues": [
      [
        "$200",
        "In 2005 he was 7 strokes down after round 1, but a miraculous 30-foot chip on 16 helped him win a 4th green jacket"
      ],
      [
        "$400",
        "In 1964 he led an \"army\" on his way to his fourth & final Masters win"
      ],
      [
        "$600",
        "Bear with us: the first of his record 6 Masters wins came in 1963 & the last in 1986"
      ],
      [
        "$800",
        "In 2005 this golfer known as \"Lefty\" jumped for joy on 18 & showed off his vertical leap ability (about 2 inches)"
      ],
      [
        "$1000",
        "Both the course & the tournament were created by this 1920s icon, the only single-season winner of golf's Grand Slam"
      ]
    ]
  },
  "2": {
    "title": "POTENT QUOTABLES",
    "clues": [
      [
        "$200",
        "\"Some time, Rock, when...the breaks are beating the boys--tell them to go in there with all they've got & win...one for\" him"
      ],
      [
        "$400",
        "In this first year of his presidency, FDR delivered his \"The only thing we have to fear is fear itself\" line"
      ],
      [
        "$600",
        "Newspaper editor John Bogart said, \"If a man\" does this, \"that is news\""
      ],
      [
        "$800",
        "This network anchorman on election night 2004: \"This race is hotter than  Times Square Rolex\""
      ],
      [
        "$1000",
        "Attributed to Napoleon's General Cambronne, \"The Guards die but do not\" do this"
      ]
    ]
  },
  "3": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$200",
        "Originally this term referred to the man employed on a cattle train who prodded cattle to keep them on their feet"
      ],
      [
        "$400",
        "This gunmaker's classic Peacemaker .45 revolver could be purchased by mail order for $17"
      ],
      [
        "$600",
        "In March 1879 this young killer met secretly with N.M. governor Lew Wallace to discuss a pardon; he never got it"
      ],
      [
        "$800",
        "Someone in partnership with another was \"in\" these, probably from the French for \"hut\""
      ],
      [
        "$1000",
        "2 hours after he received a death sentence for killing Jesse James, the Missouri governor pardoned him"
      ]
    ]
  },
  "4": {
    "title": "AIRPORTS",
    "clues": [
      [
        "$200",
        "Denver International has North America's longest commercial one of these--3 miles long"
      ],
      [
        "$400",
        "At St. Petersburg-Clearwater Airport, in this state, a plaque marks the 1914 sale of the first air-travel ticket"
      ],
      [
        "DAILY DOUBLE",
        "This mayor presided over the construction of New York City's first municipal airport"
      ],
      [
        "$800",
        "A company called BAA operates Southampton, Stansted & Glasgow, but this is its busiest airport"
      ],
      [
        "$1000",
        "At this European city's airport, you can have a sandwich & of course a coffee at the Cafe Karen Blixen"
      ]
    ]
  },
  "5": {
    "title": "DO, RE, ETC.",
    "clues": [
      [
        "$200",
        "A Katharine Hepburn memoir"
      ],
      [
        "$400",
        "It's a long, long way to go to this 20th letter of the Arabic alphabet"
      ],
      [
        "$600",
        "Bangladesh produces about 60,000 metric tons of this a year"
      ],
      [
        "$800",
        "It precedes Bomba & Brea"
      ],
      [
        "$1000",
        "Spanish for \"sun\""
      ]
    ]
  },
  "6": {
    "title": "THE LBJ LIBRARY & MUSEUM",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew stands in front of a photograph of LBJ and Jackie Kennedy.) I'm at the LBJ Library with the prayer book on which Lyndon Johnson placed his hand to be sworn in on this date aboard Air Force One"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew stands in front of LBJ signing a bill.) In 1964, in one of his greatest triumphs, Lyndon Johnson signed this act that ended legal discrimination in the United States"
      ],
      [
        "$1200",
        "(Kelly stands next to a big gray sphere.) This moon globe, a birthday gift to LBJ, was given to him in this year, a month after the first moon landing"
      ],
      [
        "$1600",
        "(Kelly stands in the Oval Office.) The LBJ Library has a replica of the Oval Office, from which the President monitored both the Vietnam War & this domestic war he declared March 16, 1964"
      ],
      [
        "$2000",
        "(Jon speaks from the Oval Office.) On March 31, 1968, LBJ spoke from the Oval Office exactly 2 months after this North Vietnamese attack; though he said it was a failure, it changed the view of the war at home"
      ]
    ]
  },
  "7": {
    "title": "MOVIE FOLK",
    "clues": [
      [
        "$400",
        "Rejected by USC Film School, this \"S\" in DreamWorks SKG now sits on the Film School's Board of Councilors"
      ],
      [
        "$800",
        "\"Jerry Maguire\" was originally written for Tom...not Cruise, but him"
      ],
      [
        "DAILY DOUBLE",
        "He majored at journalism at Fordham University before playing a newspaper reporter in \"The Pelican Brief\""
      ],
      [
        "$1600",
        "This actor got his name by giving his mom a fetal kick while she viewed a Da Vinci work"
      ],
      [
        "$2000",
        "To get orc war screams for the Helm's Deep battle, this director put phonetic yells on a scoreboard for 25,000 cricket fans"
      ]
    ]
  },
  "8": {
    "title": "PLAYING POSSUM",
    "clues": [
      [
        "$400",
        "Like wombats & bandicoots, possums are members of this group of about 270 species"
      ],
      [
        "$800",
        "There are 2 Ys in the name of this type of possum that may weigh as little as 1/4 oz."
      ],
      [
        "$1200",
        "Chuck Berry knows this \"sweet little\" number of days is the typical gestation period of a possum"
      ],
      [
        "$1600",
        "Stick to it--in 1948 this Walt Kelly possum hit the funny pages"
      ],
      [
        "$2000",
        "The flying possum doesn't fly; well-developed flaps of skin along its flanks have it known by this 6-letter term"
      ]
    ]
  },
  "9": {
    "title": "DANCERS' NATIVE COUNTRIES",
    "clues": [
      [
        "$400",
        "Maria Tallchief"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "COMPUTER HISTORY",
    "clues": [
      [
        "$400",
        "Unlike modern computers that use microprocessors, ENIAC used 18,000 of these tube to process data"
      ],
      [
        "$800",
        "1995 brought us the file format known as VRML, which enables 3-D graphics for the web; \"VR\" stands for this"
      ],
      [
        "$1200",
        "This 3-letter abbrev. used for devices from Palm was 1st used in '92 by Apple CEO John Sculley for the Newton launch"
      ],
      [
        "$1600",
        "Tim Berners-Lee of CERN developed the WWW, allowing users to connect to documents through these \"overactive\" links"
      ],
      [
        "$2000",
        "ARPANET, a 1960s Defense Department project, pioneered the sending of data in small units called these"
      ]
    ]
  },
  "11": {
    "title": "\"MAC\" OR \"P.C.\"",
    "clues": [
      [
        "$400",
        "It runs 41 miles from Colon on the Atlantic to Balboa on the Pacific"
      ],
      [
        "$800",
        "This Italian writer's major works were a vain attempt to win back favor of the Medicis"
      ],
      [
        "$1200",
        "Popular & successful team leader seen here"
      ],
      [
        "$1600",
        "Stone pavement bound with cement or tar, named for a Scottish engineer"
      ],
      [
        "$2000",
        "He was Prime Minister of Great Britain from 1957 until 1963"
      ]
    ]
  }
}