{
  "0": {
    "title": "ASIAN HISTORY",
    "clues": [
      [
        "$200",
        "In the 13th century, this grandson of Genghis Khan annexed China & became known as Shih Tsu of the Yuan Dynasty"
      ],
      [
        "$400",
        "In December 1946 he attacked the French at Tonkin, beginning a war that ended 8 years later"
      ],
      [
        "$600",
        "In 1739 the Peacock Throne, built for Mughal Emperor Shah Jahan, was stolen by these people"
      ],
      [
        "DAILY DOUBLE",
        "In 1782, when Chao Phraya Chakri became King Rama I, he moved his capital across the river to this city"
      ],
      [
        "$1000",
        "In the 1920s the Kemalists opposed the Sultan in this country & eventually prevailed"
      ]
    ]
  },
  "1": {
    "title": "GRAMMY'S RECORD OF THE YEAR",
    "clues": [
      [
        "$200",
        "1966: \"Strangers in the Night\""
      ],
      [
        "$400",
        "1978: \"Just The Way You Are\""
      ],
      [
        "$600",
        "1992: \"Tears in Heaven\""
      ],
      [
        "$800",
        "1973: \"Killing Me Softly With His Song\""
      ],
      [
        "$1000",
        "1995: \"Kiss From A Rose\""
      ]
    ]
  },
  "2": {
    "title": "DA PLANE! DA PLANE!",
    "clues": [
      [
        "$200",
        "The first commercial plane flights out of the U.S. were in 1920 between Key West & this nearby country"
      ],
      [
        "$400",
        "Of 14, 18 or 24 hours, the scheduled length of the world's longest nonstop flight, from Singapore to NYC"
      ],
      [
        "$600",
        "Flying at the then-incredible speed of 575 MPH, the Boeing 707 began commercial flight service in this decade"
      ],
      [
        "$800",
        "A subsidiary of AMR Corporation, this airline is the world's largest, with more than 1,000 planes & 4,000 flights daily"
      ],
      [
        "$1000",
        "The first commercial passenger trans-Atlantic service was by Pan Am in 1939 between NYC & this French port"
      ]
    ]
  },
  "3": {
    "title": "PULP NURSERY RHYME",
    "clues": [
      [
        "$200",
        "This title dame was eatin' curds & whey when the spider came in; she ran into my arms, but I knew she was trouble"
      ],
      [
        "$400",
        "Some of it was hot; some, cold. I guessed this food had been in the pot for 9 days, like the coffee in my office"
      ],
      [
        "$600",
        "He'd \"called for his pipe\" & bowl. I knew his 3 fiddlers'd bolt at the sight of my .44. It was time to make my move"
      ],
      [
        "$800",
        "She was desperate. I said for $50 a day, plus expenses, I'd track down her sheep, even if she didn't know where to find 'em"
      ],
      [
        "$1000",
        "Not in the meadow or the corn; word on the street had him \"under the haystack fast asleep\". I always hated musicians"
      ]
    ]
  },
  "4": {
    "title": "\"CON\" GAME",
    "clues": [
      [
        "$200",
        "Fertilization leading to pregnancy"
      ],
      [
        "$400",
        "Groovy, baby, a pair of these are heard here"
      ],
      [
        "$600",
        "From the Latin for \"contact\", this adjective is used to describe diseases transmitted from person to person"
      ],
      [
        "$800",
        "Clear soup made from boiling meat or bones"
      ],
      [
        "$1000",
        "French term for a doorkeeper, or a helpful person at a hotel"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "Geneva is the capital of this Swiss canton"
      ],
      [
        "$400",
        "It's the name of the donkey voiced by Eddie Murphy in the \"Shrek\" movies"
      ],
      [
        "$600",
        "26 nations united to draw up a Jan. 1, 1942 declaration that led the way for the creation of this in 1945"
      ],
      [
        "$800",
        "Robert Urich played Las Vegas P.I. Dan Tanna on this series"
      ],
      [
        "$1000",
        "Young lawyer Mitch McDeere realizes that the mafia controls his law firm in this novel"
      ]
    ]
  },
  "6": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew stands next to an ornate clock in a glass case.)  I'm here in the only surviving apartment that Mozart lived in, in this world capital; it's now a museum devoted to him"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reads from a European riverbank.)  Since 1209, a church has stood on this same spot; today, St. Peter's is a landmark in this middle of the three Baltic states"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew also reads from a European riverbank.)  Prazsky Hrad, a castle that shares its name with the city it's in, is the seat of the president of this country"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew stands on yet another European riverbank.) I'm at the Crane over the Motlawa River, once used to load cargo and put up masts in this Polish ship-building city"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands next to a military helicopter.)  I'm at Kadena Air Base on this island, the largest in the Ryukyu Islands"
      ]
    ]
  },
  "7": {
    "title": "FROM PAGE TO SCREEN",
    "clues": [
      [
        "$400",
        "Oh, Rochester! William Hurt was in the 1996 version of this oft-filmed Bronte classic"
      ],
      [
        "$800",
        "(Hi, I'm Sean Hayes.)  I got one of my first big breaks when I was cast in the film \"A & P\", based on a story by this \"Rabbit, Run\" author"
      ],
      [
        "$1200",
        "69 years apart, Lillian Gish & Demi Moore got an \"A\" for effort for starring in films based on this classic novel"
      ],
      [
        "DAILY DOUBLE",
        "Marilyn Monroe longed to play Grushenka in the 1958 film of this Dostoyevsky saga, but Maria Schell got the part"
      ],
      [
        "$2000",
        "Fitzgerald didn't finish this novel, so screenwriter Harold Pinter had to come up with an ending for the 1976 film"
      ]
    ]
  },
  "8": {
    "title": "SCIENCE FACTION",
    "clues": [
      [
        "$400",
        "ANZAAS is these 2 countries' Association for the Advancement of Science"
      ],
      [
        "$800",
        "This newspaper, the CSM, was established in 1908"
      ],
      [
        "$1200",
        "The \"S\" in UNESCO is for \"scientific\"; this is what the \"E\" is for & remember, it's an adjective, not a noun"
      ],
      [
        "$1600",
        "The NAS, or this, consists of about 2,000 U.S. scientists elected for life for their research achievements"
      ],
      [
        "$2000",
        "It's the first \"A\" in the IAEA, to which almost 150 nations belong"
      ]
    ]
  },
  "9": {
    "title": "HARD RHYME TIME",
    "clues": [
      [
        "$400",
        "Threshers' & hammerheads' recreation areas"
      ],
      [
        "$800",
        "A Crayola made from synthetic fabric"
      ],
      [
        "$1200",
        "A cordovan bird plume"
      ],
      [
        "$1600",
        "A object that disperses light into a spectrum, creating opposed factions"
      ],
      [
        "$2000",
        "A judge who insists on strict correctness"
      ]
    ]
  },
  "10": {
    "title": "WHAT A SCOOP!",
    "clues": [
      [
        "$400",
        "This treat of ice cream, syrups & other toppings was probably named for a day of the week"
      ],
      [
        "$800",
        "These are the cookies in the cookies & cream ice cream at Baskin-Robbins"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "YOU'RE GOING TO WIN A PULITZER!",
    "clues": [
      [
        "$400",
        "Julia Keller won in 2005 for her reporting on a 10-second event: the destruction of Utica, Illinois by this"
      ],
      [
        "$800",
        "In 2007 \"Counter Intelligence\" columnist Jonathan Gold became the first critic of these to win a Pulitzer"
      ],
      [
        "$1200",
        "This paper won in 1993 for public service for coverage of Hurricane Andrew & its aftermath"
      ],
      [
        "$1600",
        "The first 2 Pulitzers for writing these, to the N.Y. Tribune & Louisville Courier Journal, didn't name the authors"
      ],
      [
        "DAILY DOUBLE",
        "Russell Jones won for his reporting about Soviet repression from this capital in 1956"
      ]
    ]
  }
}