{
  "0": {
    "title": "STATES OF THE UNION",
    "clues": [
      [
        "$200",
        "Part of this big state crosses the 180th meridian of longitude"
      ],
      [
        "$400",
        "With a population of about 120,000, Columbia is this state's most populous city"
      ],
      [
        "$600",
        "These 2 states have the shortest coasts on the Gulf of Mexico, only about 50 miles apiece"
      ],
      [
        "$800",
        "This state has the highest average altitude of any state east of the Mississippi; must be pretty \"mountainous\""
      ],
      [
        "$1000",
        "Tears were shed when the Teddy Bear Museum in Naples in this state closed its doors forever in 2005"
      ]
    ]
  },
  "1": {
    "title": "BREAKFAST CEREALS",
    "clues": [
      [
        "$200",
        "Since 1979 it's been tempting the \"tummy with the taste of nuts & honey\""
      ],
      [
        "$400",
        "As its name suggests, this General Mills cereal provides 100% daily value of 12 vitamins & minerals"
      ],
      [
        "$600",
        "About a third of all Life cereal sold is of this flavor introduced in 1978"
      ],
      [
        "$800",
        "Introduced in the 1980s, it's the trademark name for a cereal of \"seven whole grains & sesame\" & little puffs"
      ],
      [
        "$1000",
        "This cereal from Kellogg's is \"crispy rice on one side, crunchy corn on the other\""
      ]
    ]
  },
  "2": {
    "title": "PUBLIC DOMAIN JUKEBOX",
    "clues": [
      [
        "$200",
        "She's the lass in the Stephen Foster ditty heard here"
      ],
      [
        "$400",
        "Aye, aye!  It's the title of the military anthem heard here"
      ],
      [
        "$600",
        "You might need to join A.A. if you take this song literally"
      ],
      [
        "$800",
        "Some big gloves might be a nice present for the guy in this song heard here"
      ],
      [
        "$1000",
        "They're the dancing title females in the song heard here"
      ]
    ]
  },
  "3": {
    "title": "WHICH U.S. CABINET DEPT.?",
    "clues": [
      [
        "$200",
        "Federal Motor Carrier Safety Administration"
      ],
      [
        "$400",
        "Grain Inspection,Packers & Stockyards Administration"
      ],
      [
        "$600",
        "U.S. Fish & Wildlife Service"
      ],
      [
        "$800",
        "Office of Civilian Radioactive Waste Management"
      ],
      [
        "DAILY DOUBLE",
        "Government National Mortgage Association"
      ]
    ]
  },
  "4": {
    "title": "MOVIE KISSES",
    "clues": [
      [
        "$200",
        "Tobey Maguire said kissing Kirsten Dunst upside-down in the rain was the hardest thing he's done as this superhero"
      ],
      [
        "$400",
        "In \"To Have and Have Not\", she kisses Bogart & says, \"It's even better when you help\""
      ],
      [
        "$600",
        "A mutt & a cocker spaniel slurp spaghetti & smooch in this 1955 classic"
      ],
      [
        "$800",
        "1940s classic film in which the heroine says, \"Kiss me.  Kiss me as if it were the last time\""
      ],
      [
        "$1000",
        "1981 drama in which Norman Thayer asks wife Ethel, \"Wanna dance or would you rather just suck face?\""
      ]
    ]
  },
  "5": {
    "title": "HOW ABOUT A LITTLE ROMANCE LANGUAGE?",
    "clues": [
      [
        "$200",
        "Around the Vatican you might be able to practice this source language of all Romance languages"
      ],
      [
        "$400",
        "Of Catalan, Bulgarian or Romanian, the one that is not a Romance language"
      ],
      [
        "$600",
        "It's the most widely spoken Romance language in the world"
      ],
      [
        "$800",
        "Ligurian, Lombard & Piedmontese are all dialects of this Romance language"
      ],
      [
        "$1000",
        "Linguists trace Romance languages back to this hyphenated family of languages"
      ]
    ]
  },
  "6": {
    "title": "THE JAPANESE TEA CEREMONY",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew delivers the clue from Kyoto, Japan.)  Among the many utensils used in the ceremony are the chashaku, or scoop, & a chasen, or wisk, made from a single piece of this"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew delivers the clue from Kyoto, Japan.) Crawling or crouching through the door to enter the room signifies kenson, Japanese for this 8-letter opposite of pride"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue from Kyoto, Japan.) Like the altar of a Zen chapel which inspired it, the tokonoma, a decorated alcove, faces this direction, thought lucky due to its exposure to sunlight"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew delivers the clue from Kyoto, Japan.) Many elements of the ceremony like the fire & water, the open tea bowl & the closed tea caddy, represent these two complementary forces of nature borrowed from the Chinese"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue from Kyoto, Japan.) Once, sitting on these mats could signify one's noble stature; today, everyone sits on them for the tea ceremony"
      ]
    ]
  },
  "7": {
    "title": "MYTHICAL MENAGERIE",
    "clues": [
      [
        "$400",
        "Nessus, one of these half-horse creatures, tried to abduct Hercules' wife; big mistake"
      ],
      [
        "$800",
        "Every 500 years or so, this bird was reborn from its own ashes"
      ],
      [
        "$1200",
        "The Nemean Lion was the sibling of this monster who liked to riddle people with her own riddle before eating them"
      ],
      [
        "$1600",
        "It wasn't hard for this Lernaean serpent to get ahead; every time one of its heads was cut off, 2 grew in its place"
      ],
      [
        "$2000",
        "She was a beautiful nymph before she was turned into a sea monster, doomed to live in a cave opposite Charybdis"
      ]
    ]
  },
  "8": {
    "title": "WESTWARD EXPANSION OF THE U.S.",
    "clues": [
      [
        "$400",
        "It created an all-water link from NYC to the Great Lakes & opened up the settlement of the Great Lakes area"
      ],
      [
        "$800",
        "On May 10, 1869 telegraph operators in Utah signaled the nation that this had been completed"
      ],
      [
        "$1200",
        "This 1862 act gave 160 acres of free land to anyone who had lived on it & improved it for 5 years"
      ],
      [
        "DAILY DOUBLE",
        "In the 1846 Oregon Treaty, the British gave up claims to all territory below the 49th parallel except this large island"
      ],
      [
        "$2000",
        "This 1853 deal that brought the U.S. chunks of New Mexico & Arizona is known in Mexico as the sale of La Mesilla"
      ]
    ]
  },
  "9": {
    "title": "HOSPITALS",
    "clues": [
      [
        "$400",
        "Of U.S. News & Word Report's 5 top U.S. hospitals in pediatrics, 4 include these 2 words in their names"
      ],
      [
        "$800",
        "There's a stroke center at Boswell Hospital in this Arizona retirement city"
      ],
      [
        "$1200",
        "An L.A. \"home for the incurables\" named for this holy mountain later merged with Cedars of Lebanon"
      ],
      [
        "DAILY DOUBLE",
        "London's HTD, Hospital for these Diseases, has a consultant parasitologist & leprologist"
      ],
      [
        "$2000",
        "Seen here is this fittingly named Paris complex founded as a veterans' hospital by Louis XIV"
      ]
    ]
  },
  "10": {
    "title": "BESTSELLERS OF THE DECADE",
    "clues": [
      [
        "$400",
        "\"Jaws\" &\"Jonathan Livingston Seagull\""
      ],
      [
        "$800",
        "\"Red Storm Rising\"& \"The Prince of Tides\""
      ],
      [
        "$1200",
        "\"The Agony and the Ecstasy\" &\"You Only Live Twice\""
      ],
      [
        "$1600",
        "\"Forever Amber\" &\"The Naked and the Dead\""
      ],
      [
        "$2000",
        "\"Arrowsmith\" &\"The Age of Innocence\""
      ]
    ]
  },
  "11": {
    "title": "\"G\" WHIZ",
    "clues": [
      [
        "$400",
        "Battles between these fighters in the Roman Colosseum were stopped in 404 A.D."
      ],
      [
        "$800",
        "Bartenders use it to make an orange blossom"
      ],
      [
        "$1200",
        "These large masses of slow-moving ice occur where winter snowfall exceeds summer melt"
      ],
      [
        "$1600",
        "Rich in phosphates, this waste matter left by bats & seabirds can be a valuable commodity"
      ],
      [
        "$2000",
        "In construction, it's a horizontal load-bearing structural member"
      ]
    ]
  }
}