{
  "0": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "\"Autobiography of a Yogi\" was a popular book by this religion's first missionary to settle in the U.S."
      ],
      [
        "$400",
        "As part of Catholic Baptism, this word doesn't mean to go to the gym but to get rid of demons"
      ],
      [
        "$600",
        "The church founded by Mary Baker Eddy in 1879 was formally called the Church of Christ, this"
      ],
      [
        "$800",
        "To some Muslims, this cubical structure in Mecca was built by Adam & refurbished by Abraham"
      ],
      [
        "DAILY DOUBLE",
        "At a deer park, Buddha taught the path of this many parts, part of the 4 Noble Truths"
      ]
    ]
  },
  "1": {
    "title": "THE EMMYS",
    "clues": [
      [
        "$200",
        "\"M*A*S*H\" had already won him Emmys for acting & directing when he won for writing an episode in 1979"
      ],
      [
        "$400",
        "(Hi.  I'm Sean Hayes.)In 2000 I won an Emmy for playing Jack McFarland on this groundbreaking comedy series"
      ],
      [
        "$600",
        "Referring to the \"Seinfeld\" curse, she exulted, \"Curse this, baby!\" when she won in 2006"
      ],
      [
        "$800",
        "Alan Brady would have been jealous when Carl Reiner won Emmys for writing & producing this series in the '60s"
      ],
      [
        "$1000",
        "(Hi.  I'm LeVar Burton.)In 1977 I got my first Emmy nomination for playing this ancestor of Alex Haley"
      ]
    ]
  },
  "2": {
    "title": "THIS & THAT",
    "clues": [
      [
        "$200",
        "In September 1916 during WWI's Battle of the Somme, the British rolled out this new weapon"
      ],
      [
        "$400",
        "Officially adopted in 1919, the Polish flag is made up of these 2 colors, just like Switzerland's"
      ],
      [
        "$600",
        "NYC mayor John V. Lindsay quipped that it \"enables young ladies to run faster & because of it, they may have to\""
      ],
      [
        "$800",
        "\"Shooting\" this while surfing is riding with part of the wave overhead, surrounding you"
      ],
      [
        "$1000",
        "This U.S. state was the last to fly the Confederate flag over its capital; the flag came down in 2000"
      ]
    ]
  },
  "3": {
    "title": "COFFEE BREAK",
    "clues": [
      [
        "$200",
        "The very first Starbucks opened in this city's Pike Place Market in 1971, & it's now a major tourist attraction there"
      ],
      [
        "$400",
        "Gulping down 400 million cups a day, this country leads the world in coffee consumption"
      ],
      [
        "$600",
        "In the 1940s this libation was invented at what's now the Shannon Airport as a welcome drink for visitors"
      ],
      [
        "$800",
        "This brand's origins date back to 1932, when William Black turned his chain of nut shops into coffee shops"
      ],
      [
        "$1000",
        "One popular brand of this Jamaican coffee is known by the acronym jablum"
      ]
    ]
  },
  "4": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$200",
        "Fir tree cover gave this region of southwest Germany its name"
      ],
      [
        "$400",
        "On the 1963 \"Time\" magazine cover seen here, this 2-word phrase was used for the country"
      ],
      [
        "$600",
        "In Iraq, the U.S. Embassy is in this fortified part of Baghdad"
      ],
      [
        "$800",
        "It's a colorful old 2-word term for what's now Belarus"
      ],
      [
        "$1000",
        "Arausio is the ancient name of this French town that passed to the House of Nassau in the 1500s"
      ]
    ]
  },
  "5": {
    "title": "\"ICK\"-IPEDIA",
    "clues": [
      [
        "$200",
        "2-wheeled Asian transport pulled by a runner"
      ],
      [
        "$400",
        "Wild man seen here"
      ],
      [
        "$600",
        "It's a ship's hospital, Dr. McCoy"
      ],
      [
        "$800",
        "Often a cucumber, it can be any fruit or vegetable preserved in vinegar"
      ],
      [
        "$1000",
        "It's the target of the bowler in the sport of cricket"
      ]
    ]
  },
  "6": {
    "title": "WHAT'S IN AN ARTIST'S NAME?",
    "clues": [
      [
        "$400",
        "Utrillo usually signed his works \"Maurice Utrillo, V.\"; the \"V\" stood for Suzanne Valadon, this relative of his"
      ],
      [
        "$800",
        "Peter Bruegel the Younger's scenes of the netherworld gave him this nickname, a synonym for Hades"
      ],
      [
        "$1200",
        "He signed his paintings with his real name, Domenikos Theotokopoulos, written in Greek letters"
      ],
      [
        "$1600",
        "This very short artist was known by a shortened version of his long last name, which actually ended with -monfa"
      ],
      [
        "$2000",
        "Jerome Van Aken of \"Garden of Earthly Delights\" fame took this name in honor of his hometown, 'S-Hertogengosch"
      ]
    ]
  },
  "7": {
    "title": "THE BASS-ICS",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew demonstrates his chops on bass.)  The technique known as slapping & popping gets you the sound of this classic '70s style of music found in the name of a George Clinton group"
      ],
      [
        "$800",
        "A 4-string bass is usually tuned to E, A, D & G--one octave below the 4 lowest strings of this"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew continues the downward slide--tonally, that is.)  The lowest note of a chord has this botanical name"
      ],
      [
        "$1600",
        "(Hi, I'm Harry Shearer.)  I played this bassist who teamed with David and Nigel in the mighty band Spinal Tap"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew finishes the round on a low note.)  A touch at the twelfth fret produces a tone an octave higher than the open string; that's one of these, also meaning pleasing to the ear"
      ]
    ]
  },
  "8": {
    "title": "THE FIRST WIVES CLUB",
    "clues": [
      [
        "$400",
        "When she failed to provide him with an heir, Napoleon divorced her"
      ],
      [
        "$800",
        "His first wife was Fadia; Octavia & Cleo came later"
      ],
      [
        "$1200",
        "This president's first wife, Ellen, replaced Edith Roosevelt's \"Colonial\" garden with a rose garden"
      ],
      [
        "DAILY DOUBLE",
        "His first wife was a physicist named Mileva Maric; after WWI he married his cousin Elsa"
      ],
      [
        "$2000",
        "In 1814 he abandoned his pregnant wife Harriet to elope with 16-year-old Mary Godwin"
      ]
    ]
  },
  "9": {
    "title": "YOU ARE SO FOXY!",
    "clues": [
      [
        "$400",
        "In a practice routine for typists, this critter \"jumps over the lazy dog\""
      ],
      [
        "$800",
        "J.J. Dickison & M. Jeff Thompson were each called this Francis Marion nickname \"of the Confederacy\""
      ],
      [
        "$1200",
        "George Fox founded this religious group around 1650"
      ],
      [
        "$1600",
        "It immediately precedes \"golf\" in the NATO phonetic radio alphabet"
      ],
      [
        "$2000",
        "The foxglove plant is the main source of this medicine used as a stimulant  in damaged heart tissue"
      ]
    ]
  },
  "10": {
    "title": "SCI. ABBREV.",
    "clues": [
      [
        "$400",
        "In computer science, GUI is this kind of user interface"
      ],
      [
        "$800",
        "There's also a phase of sleep abbreviated NREM, which stands for this"
      ],
      [
        "$1200",
        "As opposed to an M.D., a D.O. is a doctor of this holistic practice"
      ],
      [
        "$1600",
        "The \"T\" in TSH stands for this gland (the \"SH\" is for stimulating hormone)"
      ],
      [
        "$2000",
        "The lowercase \"r\" in rRNA stands for this adjective"
      ]
    ]
  },
  "11": {
    "title": "RETRONYMS",
    "clues": [
      [
        "$400",
        "As opposed to digital, it's the kind of watch with a face and hands"
      ],
      [
        "$800",
        "The computer age necessitated this rhyming term for letters delivered through the post"
      ],
      [
        "$1200",
        "Frank Mankiewicz, the coiner of the word \"retronym\", says one of his favorites is \"two parent\" this"
      ],
      [
        "$1600",
        "Merriam-Webster's example of a retronym is \"console\" (as opposed to LCD or plasma flat-panel) this"
      ],
      [
        "DAILY DOUBLE",
        "Retronyms were created by putting this word before \"coffee\" & \"gasoline\""
      ]
    ]
  }
}