{
  "0": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$200",
        "In this novel Starbuck tells the crew, \"I came to hunt whales, not my commander's vengeance\""
      ],
      [
        "$400",
        "\"I am Heathcliff\" is a line from this 1847 novel"
      ],
      [
        "$600",
        "Portia: \"Then must the Jew be merciful\"; Shylock: \"On what compulsion must I?...\"; Portia: this famous line"
      ],
      [
        "$800",
        "5-word \"monthly\" statement that begins \"The Waste Land\""
      ],
      [
        "$1000",
        "His \"Locksley Hall\" contains the line \"In the spring a young man's fancy lightly turns to thoughts of love\""
      ]
    ]
  },
  "1": {
    "title": "23 SKIDOO",
    "clues": [
      [
        "$200",
        "National Handwriting Day is celebrated on January 23, the birthday of this man born in 1737"
      ],
      [
        "$400",
        "It's made up of 23 cantons (20 full & 6 half)"
      ],
      [
        "$600",
        "She was shot 23 times on May 23, 1934"
      ],
      [
        "$800",
        "Traditionally, the swallows begin leaving here on October 23rd"
      ],
      [
        "$1000",
        "She was married to Henry VIII for 23 years"
      ]
    ]
  },
  "2": {
    "title": "LEGAL LINGO",
    "clues": [
      [
        "$200",
        "You don't need to prove a civil case beyond a reasonable doubt; just have \"the preponderance of\" this on your side"
      ],
      [
        "$400",
        "In California, this type of theft applies to goods worth over $400, or artichokes worth over $100"
      ],
      [
        "$600",
        "The judicial principle stare decisis means an older, similar case, called this, should guide the current decision"
      ],
      [
        "DAILY DOUBLE",
        "The 5th Amendment clause known by this 2-word name protects you from the feds; the one in the 14th, from the states"
      ],
      [
        "$1000",
        "An obvious conclusion of negligence falls under the doctrine res ipsa locquitur, \"the thing\" does this"
      ]
    ]
  },
  "3": {
    "title": "ART -ISMs",
    "clues": [
      [
        "$200",
        "After WWI, George Grosz & Max Beckmann found comfort in this country's Expressionism"
      ],
      [
        "$400",
        "Suprematism, made famous by Kazimir Malevich, was this country's first pure 20th century art movement"
      ],
      [
        "$600",
        "This \"neo\" 18th century style of Benjamin West developed after Herculaneum & Pompeii were excavated"
      ],
      [
        "$800",
        "This early 19th century movement encompassed the disparate styles of Goya, Delacroix, & Constable"
      ],
      [
        "$1000",
        "From the visual medium that influenced it, the art movement Super-realism is also called this \"realism\""
      ]
    ]
  },
  "4": {
    "title": "SING A SONG OF SIX PACKS",
    "clues": [
      [
        "$200",
        "After the repeal of prohibition, this company immediately dispatched a case of High Life to the President"
      ],
      [
        "$400",
        "\"I... love\" this light beer with my mate, begun in '78, \"& those twee-ins!\""
      ],
      [
        "$600",
        "In 2002 this Missouri-based company sold over 100 million barrels of beer in the U.S."
      ],
      [
        "$800",
        "New brews from this \"revolutionary\" American brand include Utopias & Chocolate Bock"
      ],
      [
        "$1000",
        "One theory why \"33\" is on this beer's label is that Latrobe Brewing has 33 recipes for beer & it is number 33"
      ]
    ]
  },
  "5": {
    "title": "CHEERS",
    "clues": [
      [
        "$200",
        "Mayday!  This \"Cheers\" star's films include \"Dad\", \"Getting Even with Dad\" & \"Three Men and a Baby\""
      ],
      [
        "$400",
        "\"It's a dog-eat-dog world, Sammy, & I'm wearin' milkbone underwear\", said this sedentary character"
      ],
      [
        "$600",
        "He played a bartender from Indiana on \"Cheers\" & is an ex-son-in-law of Neil Simon"
      ],
      [
        "$800",
        "Here's the story, of this \"Cheers\" actress, who was bringing up 3 very lovely girls as Carol Brady on the big screen"
      ],
      [
        "$1000",
        "This actor went on to a spin-off & in 2003 said he was mulling a run for a California U.S. Senate seat"
      ]
    ]
  },
  "6": {
    "title": "THE '60s",
    "clues": [
      [
        "$400",
        "In May 1960 the FDA approved Enovid, a drug for women that soon became known by this simple name"
      ],
      [
        "$800",
        "An executive order dated Nov. 29, 1963 created this investigative body"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from Aswan, Egypt.)  On January 9, 1960, this man set off 10 tons of dynamite to start construction of the Aswan High Dam"
      ],
      [
        "$1600",
        "The USSR vetoed a 1968 Sec. Council resolution ordering the withdrawal of foreign troops from this nation"
      ],
      [
        "$2000",
        "The military men who took over Greece in 1967 were collectively known as these, the rank many of them held"
      ]
    ]
  },
  "7": {
    "title": "MOVIE SONGS",
    "clues": [
      [
        "$400",
        "\"Stayin' Alive\"(1977)"
      ],
      [
        "$800",
        "\"I Will Always Love You\"(1992)"
      ],
      [
        "$1200",
        "\"Born To Be Wild\"(1969)"
      ],
      [
        "$1600",
        "\"You Will Be My Ain True Love\"(2003)"
      ],
      [
        "$2000",
        "\"Tiny Dancer\"(2000)"
      ]
    ]
  },
  "8": {
    "title": "ISLAND HOPPING",
    "clues": [
      [
        "$400",
        "Of 32, 62 or 132, the number of Hawaiian islands"
      ],
      [
        "$800",
        "Named for the wife of George III, this country's Queen Charlotte Islands are famed for spectacular totem poles"
      ],
      [
        "$1200",
        "Called the Ellice Islands until 1975, this Pacific nation's international Internet code is .tv"
      ],
      [
        "$1600",
        "The Dutch & French occupied this Caribbean island at the same time, so in 1648 they decided to split it"
      ],
      [
        "DAILY DOUBLE",
        "It's the largest island in the Mediterranean Sea that belongs to France"
      ]
    ]
  },
  "9": {
    "title": "GRAMMAR",
    "clues": [
      [
        "$400",
        "It's the part of speech omitted from the quote \"Three cheers for the red, white blue\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from a classroom.)  In one type of sentence diagram, these descriptive or limiting words, like adjectives & adverbs, go under subjects & verbs"
      ],
      [
        "$1200",
        "\"You\" is both singular and plural but in days of yore there was this specific second-person singular form"
      ],
      [
        "DAILY DOUBLE",
        "In the sentence \"Sailing is fun\", \"sailing\" is this, also called a verbal noun"
      ],
      [
        "$2000",
        "It can mean a follower of Bob La Follette or a verb expressing continuing action, as in \"I am going\""
      ]
    ]
  },
  "10": {
    "title": "KNOW YOUR CONGRESS",
    "clues": [
      [
        "$400",
        "Senators Harry Reid &John Ensign"
      ],
      [
        "$800",
        "Rep. Rob Bishop &Sen. Orrin Hatch"
      ],
      [
        "$1200",
        "Rep. J. Gresham Barrett &Sen. Lindsey Graham"
      ],
      [
        "$1600",
        "Sen. Barbara Mikulski &Rep. Roscoe G. Bartlett"
      ],
      [
        "$2000",
        "Rep. Richard Baker &Sen. Mary Landrieu"
      ]
    ]
  },
  "11": {
    "title": "\"E\" GADS!",
    "clues": [
      [
        "$400",
        "A steamboat, a condor & Chimborazo Mountain appear on this country's coat of arms"
      ],
      [
        "$800",
        "In 1986 they became the first siblings inducted into the Rock & Roll Hall of Fame"
      ],
      [
        "$1200",
        "Her words to Mary, \"Blessed art thou among women\", are part of the \"Hail Mary\" prayer"
      ],
      [
        "$1600",
        "Meaning \"ever upward\", this Latin word is New York State's motto"
      ],
      [
        "$2000",
        "A cure-all, or a sweetened solution of water & alcohol to help make the medicine go down"
      ]
    ]
  }
}