{
  "0": {
    "title": "THE VIKING WORLD",
    "clues": [
      [
        "$100",
        "The status weapon of a viking, he'd decorate it to the hilt (& then decorate the hilt, too)"
      ],
      [
        "$200",
        "On this island the \"Smoky Bay\", or Reykjavik, was settled first"
      ],
      [
        "$300",
        "Contrary to operatic cliche, the Vikings didn't have war helmets with these on them"
      ],
      [
        "$400",
        "Svein Forkbeard conquered this island realm in 1013; Canute had to reconquer it 3 years later"
      ],
      [
        "$500",
        "Olaf Haraldsson Christianized this country & later was named Saint Olaf of it"
      ]
    ]
  },
  "1": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$100",
        "This nickname of Mrs. Gore comes from a song recorded by Jan August & The Harmonicats"
      ],
      [
        "$200",
        "The nickname of a Notre Dame star played by Ronald Reagan, it was later applied to Reagan himself"
      ],
      [
        "$300",
        "Nickname of Jack, whose actions resulted in the 1888 resignation of Scotland Yard commissioner Charles Warren"
      ],
      [
        "$400",
        "Though Mets fans insist on \"Larry\", this is the nickname of Atlanta Braves MVP Jones"
      ],
      [
        "$500",
        "Superstar Wilt Chamberlain was \"The Big\" one"
      ]
    ]
  },
  "2": {
    "title": "OFFICIAL STATE THINGS",
    "clues": [
      [
        "$100",
        "State domestic animal:dairy cow"
      ],
      [
        "$200",
        "State sport:mushing"
      ],
      [
        "$300",
        "State flower:Pua Aloalo"
      ],
      [
        "$400",
        "State tree:Black Hills Spruce"
      ],
      [
        "$500",
        "State animal:Rocky Mountain bighorn sheep"
      ]
    ]
  },
  "3": {
    "title": "APPLES & ORANGES",
    "clues": [
      [
        "$100",
        "Used during the Vietnam War, this defoliant was named for the color of its container"
      ],
      [
        "$200",
        "For his 11th labor, Hercules stole these from the tree guarded by the Hesperides"
      ],
      [
        "$300",
        "This juice orange is the world's most popular variety of orange"
      ],
      [
        "$400",
        "This U.S. college's athletic teams are known as the Orangemen"
      ],
      [
        "$500",
        "In an oldie, \"Shoo Fly Pie and\" this baked dish \"makes your eyes light up , your tummy say Howdy\""
      ]
    ]
  },
  "4": {
    "title": "COMIC GENIUSES",
    "clues": [
      [
        "$100",
        "Franklin Pangborn was this comic's foil in \"The Bank Dick\" & \"Never Give A Sucker An Even Break\""
      ],
      [
        "$200",
        "Dudley Moore was part of this famous show & later parodied its title with \"Behind the Fridge\""
      ],
      [
        "$300",
        "Legend of early TV seen here in his 1946 feature film debut:(Imogene Coca was later his comic foil)"
      ],
      [
        "$400",
        "This late actress earned Oscar nominations for \"Blazing Saddles\" & \"Paper Moon\""
      ],
      [
        "DAILY DOUBLE",
        "\"How to Talk Jewish\" is a book by this man who wows 'em on Broadway"
      ]
    ]
  },
  "5": {
    "title": "\"TRIPLE\" JEOPARDY!",
    "clues": [
      [
        "$100",
        "Collective term for victories in horse racing's 3 major events"
      ],
      [
        "$200",
        "Tantalizing variety of lunch seen here:(Dagwood would approve!)"
      ],
      [
        "$300",
        "In 2000 Randy Velarde pulled off only the 10th unassisted one of these in regular season major league history"
      ],
      [
        "$400",
        "This sweet, colorless liqueur is an ingredient in a Kamikaze"
      ],
      [
        "$500",
        "It was formed in 1882 by Germany, Austria-Hungary & Italy"
      ]
    ]
  },
  "6": {
    "title": "MEDICAL TERMS",
    "clues": [
      [
        "$200",
        "Anatomically, dorsal is the opposite of ventral & this is the opposite of anterior"
      ],
      [
        "$400",
        "Women once dreaded puerperal fever, a common result of unsterile practices during this"
      ],
      [
        "$600",
        "Alliterative name for abdominoplasty"
      ],
      [
        "$800",
        "Kaposi's is one type of the tumors known as these"
      ],
      [
        "$1000",
        "Alliterative name for a sprain of the metatarsophalangeal joint caused by playing on artificial grass"
      ]
    ]
  },
  "7": {
    "title": "ACCUSTOMED TO PUBLIC SPEAKING",
    "clues": [
      [
        "$200",
        "Truman, referring to this man, said, \"I like old Joe!  He is a decent fellow.  But a prisoner of the Politburo\""
      ],
      [
        "$400",
        "His \"Greatest One Liners\" said, \"I've been in love with the same woman for 41 years.  If my wife finds out she'll kill me\""
      ],
      [
        "$600",
        "In a speech in Kulmbach, Germany in 1928 he said, \"Struggle is the father of all things\""
      ],
      [
        "$800",
        "\"The unexamined life is not worth living\", said this Greek who took his own life"
      ],
      [
        "$1000",
        "He told the panel at Worms, \"Here I stand, I cannot do otherwise\""
      ]
    ]
  },
  "8": {
    "title": "SINGERS' AUTOBIOGRAPHIES",
    "clues": [
      [
        "$200",
        "\"And the Beat Goes On\""
      ],
      [
        "$400",
        "\"Rhinestone Cowboy\""
      ],
      [
        "$600",
        "1999's \"To Hell and Back\""
      ],
      [
        "DAILY DOUBLE",
        "\"I Used to be an Animal, but I'm All Right Now\""
      ],
      [
        "$1000",
        "\"Dreamgirl and Supreme Faith\""
      ]
    ]
  },
  "9": {
    "title": "\"B\"-'52s",
    "clues": [
      [
        "$200",
        "On June 18, 1952 this film star gave birth to daughter Isabella in Rome"
      ],
      [
        "$400",
        "This West Virginian won election to the House in 1952, beginning nearly 5 decades in Congress"
      ],
      [
        "$600",
        "In 1952 he overthrew president Carlos Prio Socarras to seize power in Cuba"
      ],
      [
        "DAILY DOUBLE",
        "Opposing Ben-Gurion, this future Israeli PM led a protest against accepting German reparations"
      ],
      [
        "$1000",
        "This historian, elected for life to the National Institute of Arts & Letters in '52, published a vast new book in 2000"
      ]
    ]
  },
  "10": {
    "title": "LOVE SHAQ",
    "clues": [
      [
        "$200",
        "As a rookie, Shaq brought down the house when he brought down this, a la Darryl Dawkins, in Phoenix"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "ROAM",
    "clues": [
      [
        "$200",
        "In Georgia you can hike the Appalachian National Scenic one, or see history on the Antebellum one"
      ],
      [
        "$400",
        "You can enter the \"Big Pit\" & tour a real coal mine at Blaenavon in this U.K. country"
      ],
      [
        "$600",
        "Go due west from Sao Paulo & you'll next make your guay into this country"
      ],
      [
        "$800",
        "The mosque seen here is in this fabled city of Mali, once a center of trade & Islamic learning"
      ],
      [
        "$1000",
        "Roam to this former SSR on the Gulf of Finland & you'll hear a language closely related to Finnish"
      ]
    ]
  }
}