{
  "0": {
    "title": "DALLAS",
    "clues": [
      [
        "$100",
        "One of Dallas' oldest, this university was founded by the United Methodist Church in 1911"
      ],
      [
        "$200",
        "In February 2000 this great NFL coach was laid to rest at a Dallas cemetery"
      ],
      [
        "$300",
        "This Dallas landmark is infamous as the last place to employ Lee Harvey Oswald"
      ],
      [
        "$400",
        "This Mexican-American golfer born in Dallas Dec. 1, 1939 won the U.S., British & Canadian Opens in 1971"
      ],
      [
        "$500",
        "TXN on the New York Stock Exchange, this Dallas electronics firm employs over 38,000 people worldwide"
      ]
    ]
  },
  "1": {
    "title": "BLOSSOM",
    "clues": [
      [
        "$100",
        "Showy flowers \"betray\" this tree, named for the man who supposedly hanged himself on one"
      ],
      [
        "$200",
        "Change 1 letter in the name of Blondie's husband to get this flowering tree seen here:"
      ],
      [
        "$300",
        "In a classic song, \"I'll be with you in\" this \"blossom time\" -- that'd be late spring"
      ],
      [
        "$400",
        "Trees grown for their blossoms rather than their fruit are usually called this synonym of \"decorative\""
      ],
      [
        "$500",
        "Dumas wrote about a courtesan who always wore this flower, perhaps the Japonica variety"
      ]
    ]
  },
  "2": {
    "title": "FAMILY TIES",
    "clues": [
      [
        "$100",
        "An \"Insider\" told us New Zealand cricket greats Jeff & Martin Crowe are cousins of this actor"
      ],
      [
        "$200",
        "She's Warren Beatty's big sister"
      ],
      [
        "$300",
        "Last name of actress Olympia, & her politician cousin Michael, whom she campaigned for in 1988"
      ],
      [
        "DAILY DOUBLE",
        "She's Virginia senator Charles Robb's famous mother-in-law"
      ],
      [
        "$500",
        "Cuban hero Jose Marti was the grandfather of this actor who played the Joker on TV's \"Batman\""
      ]
    ]
  },
  "3": {
    "title": "CHEERS",
    "clues": [
      [
        "$100",
        "Tequila & lime juice go into this cocktail that's served in a salt-rimmed glass"
      ],
      [
        "$200",
        "Equal parts of champagne & this juice make up a mimosa"
      ],
      [
        "$300",
        "It's what a martini is called when the olive is replaced by a pearl onion"
      ],
      [
        "$400",
        "Swing by southeast Asia for this cocktail; cherry-flavored brandy, gin, lemon, powdered sugar & carbonated water"
      ],
      [
        "$500",
        "This almond-flavored liqueur & creme de cacao are ingredients of a silver cloud cocktail"
      ]
    ]
  },
  "4": {
    "title": "GOLDEN GIRLS",
    "clues": [
      [
        "$100",
        "Sonja Henie won a 3rd straight gold medal at the 1936 Winter Olympics, held, like the '36 summer games, in this country"
      ],
      [
        "$200",
        "In 2000 this sprinter who was going for 5 golds finished with a respectable 3, plus 2 bronzes"
      ],
      [
        "$300",
        "The \"Heptathlon Cat\", seen here; she came out of retirement in 2000"
      ],
      [
        "$400",
        "She paired with Sergei Grinkov to win figure skating gold in 1988 & 1994"
      ],
      [
        "$500",
        "Last name of unrelated tennis players Gigi & Mary Joe, 1992 doubles gold medalists"
      ]
    ]
  },
  "5": {
    "title": "THE \"A\"-TEAM",
    "clues": [
      [
        "$100",
        "This Greek defined a friend as \"A single soul dwelling in two bodies\""
      ],
      [
        "$200",
        "Both this country & the Rio de la Plata, its major river estuary, were named for silver"
      ],
      [
        "$300",
        "Sometimes junk from the attic turns out to be worth a fortune on this show, PBS' top-rated series"
      ],
      [
        "$400",
        "On March 25, 1972 this group's song \"A Horse With No Name\" began a 3-week stay at the top of the pop charts"
      ],
      [
        "$500",
        "After Brezhnev's death in 1982, he became the general secretary of the Communist Party's Central Committee"
      ]
    ]
  },
  "6": {
    "title": "CIVIL WAR LITERATURE",
    "clues": [
      [
        "$200",
        "MacKinley Kantor's 1956 novel takes place in this notorious prison"
      ],
      [
        "$400",
        "The last line of this novel is \"After all, tomorrow is another day.\""
      ],
      [
        "$600",
        "According to the title of an Allan Gurganus novel, Lucy Marsden, the \"Oldest Living\" one of these, \"Tells All\""
      ],
      [
        "$800",
        "In Thomas Dyja's 1997 novel \"Play for A Kingdom\", soldiers from both sides take a break to play this sport"
      ],
      [
        "$1000",
        "This verse narrative of the Civil War won Stephen Vincent Benet a Pulitzer Prize"
      ]
    ]
  },
  "7": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "This simian-themed film series was released on DVD in 2000 in a boxed set subtitled \"The Evolution\""
      ],
      [
        "$400",
        "(Hello, I'm Greg Proops)  I provided several voices, including that of a harlequin dragon, for this animated Tim Burton film, a holiday classic"
      ],
      [
        "$600",
        "Graying playboy Richard Gere falls for wispy waif Winona Ryder in this 2000 tearjerker"
      ],
      [
        "$800",
        "Because of a new 2000 documentary, all \"eyes\" are once again on this woman, seen here:"
      ],
      [
        "$1000",
        "Thandie Newton played the mysterious title role in this 1998 film based on a Toni Morrison novel"
      ]
    ]
  },
  "8": {
    "title": "'ALLO, GOVERNOR!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "She was on the cover of the premiere issue of O Magazine (it is her magazine, after all)"
      ],
      [
        "$400",
        "In \"The Big Chill\" Jeff Goldblum played a reporter for this weekly"
      ],
      [
        "$600",
        "Her name precedes the word \"Weddings\" in the name of a quarterly magazine & \"Living\" in a monthly"
      ],
      [
        "$800",
        "This Conde Nast \"Digest\" takes you to the fabulous homes of the rich & famous"
      ],
      [
        "DAILY DOUBLE",
        "John H. Johnson founded Ebony in 1945, Tan in 1950 & this magazine in 1951"
      ]
    ]
  },
  "10": {
    "title": "HEY MR. WILSON!",
    "clues": [
      [
        "$200",
        "In June 2000 this Beach Boy surfed his way into the Songwriters' Hall of Fame"
      ],
      [
        "$400",
        "On '70s TV he often exclaimed, \"The Devil made me do it!\""
      ],
      [
        "DAILY DOUBLE",
        "Dressed in formal university robes, he's the president of Princeton seen here in 1903:"
      ],
      [
        "$800",
        "This singing drummer is best remembered for playing Sam the piano man in \"Casablanca\""
      ],
      [
        "$1000",
        "Many of his plays, including \"Joe Turner's Come & Gone\", are set in Pittsburgh, where he was born"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEAREAN BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "On stage, he says \"Abopbopaloomop\", right before he says \"My kingdom for a horse\""
      ],
      [
        "$400",
        "A former 10,000 Maniacs lead singer, she owes Shylock a pound of flesh"
      ],
      [
        "$600",
        "Song standard heard here if performed by Valentine & Proteus, a duo from a town in Italy:"
      ],
      [
        "$800",
        "A Roman statesman desires the ear of a female martial artist from a blaxploitation film"
      ],
      [
        "$1000",
        "Hero of Agincourt who goes solo on a date with 2 other couples"
      ]
    ]
  }
}