{
  "0": {
    "title": "WARREN G. HARDING",
    "clues": [
      [
        "$100",
        "Harding's veep, he succeeded Harding as president"
      ],
      [
        "$200",
        "In 1903 Warren was elected lieutenant governor of this state; later he was one of its U.S. senators"
      ],
      [
        "$300",
        "It's what Warren Harding's middle initial G. stood for"
      ],
      [
        "$400",
        "Albert Fall, Harding's secretary of this cabinet dept., took the fall for the Teapot Dome scandal"
      ],
      [
        "DAILY DOUBLE",
        "Some claim that Harding coined this alliterative phrase for the leaders of the American Revolution"
      ]
    ]
  },
  "1": {
    "title": "CHEESY COUNTRIES",
    "clues": [
      [
        "$100",
        "Montrachet"
      ],
      [
        "$200",
        "Stilton"
      ],
      [
        "$300",
        "Crema Danica"
      ],
      [
        "$400",
        "Mascarpone"
      ],
      [
        "$500",
        "Leyden"
      ]
    ]
  },
  "2": {
    "title": "TONIGHT SHOW ANNOUNCERS",
    "clues": [
      [
        "$100",
        "This Ed was Johnny's sidekick on \"Who Do You Trust?\""
      ],
      [
        "$200",
        "This Edd made his debut May 25, 1992"
      ],
      [
        "$300",
        "When he temped at the announce mike Tommy Newsom took over the band"
      ],
      [
        "$400",
        "He had 20/20 concentration as Jack Paar's announcer & sidekick"
      ],
      [
        "$500",
        "He filled in the ____ as Steve Allen's announcer; it was quite a \"Match\""
      ]
    ]
  },
  "3": {
    "title": "I'M JUST WILD ABOUT HARRY",
    "clues": [
      [
        "$100",
        "\"Plain Speaking: An Oral Biography\" was co-written by Merle Miller & this man"
      ],
      [
        "$200",
        "Clint Eastwood played him 5 times on the big screen -- or was it six, punk?  In all the excitement, I kind of forgot myself"
      ],
      [
        "$300",
        "She sang lead on the No. 1 hit \"Heart of Glass\""
      ],
      [
        "$400",
        "For more than a day-o he co-starred with Dorothy Dandridge in \"Carmen Jones\""
      ],
      [
        "$500",
        "This turn-of-the-century man began his career as a teenager doing card magic as \"Eric The Great\""
      ]
    ]
  },
  "4": {
    "title": "\"A\"RT",
    "clues": [
      [
        "$100",
        "This non-representational type of art emerged in the work of Kandinsky & Kupka"
      ],
      [
        "$200",
        "He's the 15th century Fra, or brother, whose work is seen here:"
      ],
      [
        "$300",
        "Title of the work seen here in which an angel tells Mary the news:"
      ],
      [
        "$400",
        "Someone must have said, \"Watch the birdie\" & \"Draw the birdie\" to this Franco-American naturalist"
      ],
      [
        "$500",
        "Realistic school of art represented on the U.S. stamp seen here:(\"Stag At Starkey's\")"
      ]
    ]
  },
  "5": {
    "title": "BOWLING FOR VOCABULARY",
    "clues": [
      [
        "$100",
        "A work stoppage worth 10 points"
      ],
      [
        "$200",
        "It can be a rainwater channel, or a bad place for your ball"
      ],
      [
        "$300",
        "An incrimination of an innocent person; 10 are in a standard game"
      ],
      [
        "$400",
        "A type of cat, or a building where a \"cat\" might bowl"
      ],
      [
        "$500",
        "The head of a crime ring, found right in front"
      ]
    ]
  },
  "6": {
    "title": "NATIONAL PARKS",
    "clues": [
      [
        "$200",
        "This park contains more than 10,000 thermal sites, the greatest such concentration in the world"
      ],
      [
        "$400",
        "Cape Sable, the southernmost point on the U.S. mainland, is located in this Florida national park"
      ],
      [
        "$600",
        "This Arizona park is named for the huge cacti that are unique to the region"
      ],
      [
        "$800",
        "This state's Theodore Roosevelt Nat'l Park encompasses Teddy's Elkhorn Ranch & part of the Badlands"
      ],
      [
        "$1000",
        "Although Glacier Bay National Park is in Alaska, Glacier National Park is in this state"
      ]
    ]
  },
  "7": {
    "title": "TWINS",
    "clues": [
      [
        "$200",
        "With the Oakland A's in 1990, Ozzie Canseco was a teammate of this better-known twin brother"
      ],
      [
        "$400",
        "Last name of actor twins Jeremy, seen on \"Party of Five\", & Jason, seen in \"Jason and the Argonauts\""
      ],
      [
        "$600",
        "Twins Mandy & Sandy Bentley keep company with this septuagenarian playboy"
      ],
      [
        "$800",
        "This actress' twin sister Leslie played her double in \"Terminator 2\""
      ],
      [
        "$1000",
        "The first names of the Mowry twins, & of their twin characters on \"Sister, Sister\""
      ]
    ]
  },
  "8": {
    "title": "A VIRGIL VIGIL",
    "clues": [
      [
        "$200",
        "Octavian, a close friend of Virgil's, ruled Rome as emperor under this name"
      ],
      [
        "$400",
        "Virgil served as a tour guide for this poet in \"The Divine Comedy\""
      ],
      [
        "$600",
        "A mosaic found near Carthage shows Virgil between Melpomene & Clio, 2 members of this famous group"
      ],
      [
        "$800",
        "Scholars have used Virgil's fourth \"Eclogue\" as proof that a pagan Roman had foretold of this person's birth"
      ],
      [
        "DAILY DOUBLE",
        "Virgil praised the Hellenism of this Italian \"New City\" that had been founded by the Greeks"
      ]
    ]
  },
  "9": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "Moses & Ben-Hur"
      ],
      [
        "$400",
        "Hamlet & William Wallace"
      ],
      [
        "$600",
        "Axel Foley & Sherman Klump"
      ],
      [
        "$800",
        "The Great Waldo Pepper & The Great Gatsby"
      ],
      [
        "$1000",
        "Ophelia & Rose DeWitt Bukater"
      ]
    ]
  },
  "10": {
    "title": "HISTORY OF THE WORLD PART 3",
    "clues": [
      [
        "$200",
        "Elections held following WWII in 1946 made this group the dominant Czech political party"
      ],
      [
        "$400",
        "This labor union whose members forge Fords left the AFL-CIO in 1968 but rejoined in 1981"
      ],
      [
        "DAILY DOUBLE",
        "Medieval plagues were caused in part by widespread killing of these now common animals, then considered evil"
      ],
      [
        "$800",
        "On August 22, 1922 gunmen took the life of this Irish leader played by Liam Neeson on the big screen"
      ],
      [
        "$1000",
        "In 1598 Henry IV granted French Protestants religious freedom by issuing this edict"
      ]
    ]
  },
  "11": {
    "title": "\"Z\" FOR YOURSELF",
    "clues": [
      [
        "$200",
        "In one year it runs from Aries to Pisces"
      ],
      [
        "$400",
        "Shaka was their warrior chief"
      ],
      [
        "$600",
        "Also the name of a wine, it's the most common red wine grape grown in California"
      ],
      [
        "$800",
        "Popular music style heard here, y'all:(around New Orleans)"
      ],
      [
        "$1000",
        "It's someone who shows excessive enthusiasm for a cause, especially a religious one"
      ]
    ]
  }
}