{
  "0": {
    "title": "WHITE HOUSE WOMEN",
    "clues": [
      [
        "$100",
        "In March 2000 this former Clinton press secretary gave birth to 5-pound, 11-ounce Katherine"
      ],
      [
        "$200",
        "A U.S. Coast Guard cutter was named for Harriet Lane, this bachelor president's hostess"
      ],
      [
        "$300",
        "After his wife Rachel died, his niece took over her duties; after she died, a daughter-in-law was summoned"
      ],
      [
        "$400",
        "In July 2000 Hearst hired this reporter who had covered the White House for UPI for 37 years; Thank You, Mr. President"
      ],
      [
        "$500",
        "Last name of Evelyn, JFK's personal secretary"
      ]
    ]
  },
  "1": {
    "title": "20th CENTURY SPORTS",
    "clues": [
      [
        "$100",
        "Averaging about 74 MPH, Ray Harroun won the first running of this May 30, 1911"
      ],
      [
        "$200",
        "Only 2 men have won The Masters 2 years in a row: Nick Faldo & this man"
      ],
      [
        "$300",
        "Bob Beamon made his record 29' 2 1/2\" long jump in the thin air of this city in 1968"
      ],
      [
        "$400",
        "Heavyweight boxing champ in 1974, he went back in the ring in 1994 & regained the title"
      ],
      [
        "$500",
        "Basketball history was changed October 30, 1954 with the introduction of this device"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC ADS & JINGLES",
    "clues": [
      [
        "$100",
        "\"Ask any mermaid you happen to see, 'What's the best tuna?'...\""
      ],
      [
        "$200",
        "\"Everybody doesn't like something, but nobody doesn't like\" this"
      ],
      [
        "$300",
        "It \"Has a way with B-O-L-O-G-N-A\""
      ],
      [
        "DAILY DOUBLE",
        "It's the brand of hot dog that \"Answers to a higher authority\""
      ],
      [
        "$500",
        "\"It's not nice to fool Mother Nature\""
      ]
    ]
  },
  "3": {
    "title": "WOW!  THE MIDWEST",
    "clues": [
      [
        "$100",
        "The Delicious variety of this fruit was first grown in the late 1800s on a farm in Peru, Iowa"
      ],
      [
        "$200",
        "Georgetown, Ohio was named for Georgetown, Kentucky which was named for this man"
      ],
      [
        "$300",
        "This St. Paul-born author is credited with coining the term \"Jazz Age\""
      ],
      [
        "$400",
        "Of the 5 Great Lakes, the total number we have to share with Canada"
      ],
      [
        "$500",
        "This \"autonomous\" Missouri city was the starting point for the Santa Fe, Oregon & California Trails"
      ]
    ]
  },
  "4": {
    "title": "ADDING A \"ROOM\"",
    "clues": [
      [
        "$100",
        "(Place to play tennis)"
      ],
      [
        "$200",
        "(Sport played by the Knicks)"
      ],
      [
        "$300",
        "(What you catch waves on)"
      ],
      [
        "$400",
        "(Macy's, for example)"
      ],
      [
        "$500",
        "(Idaho)"
      ]
    ]
  },
  "5": {
    "title": "WORDS YOU CAN SAY ON TELEVISION",
    "clues": [
      [
        "$100",
        "Even Disney uses this word, putting it in a title between \"That\" & \"Cat\""
      ],
      [
        "$200",
        "To fire; if you speak without thinking, you do it \"from the hip\""
      ],
      [
        "$300",
        "It followed \"Hong Kong\" in the name of a crime-fighting cartoon dog"
      ],
      [
        "$400",
        "As well as an alteration of the devil's home, it's also an attachment on a loom"
      ],
      [
        "$500",
        "This 4-letter word is derived from the phrase \"od rot\" or \"God rot\""
      ]
    ]
  },
  "6": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "The title of this Dashiell Hammett novel refers to the chap Nick & Nora Charles are looking for"
      ],
      [
        "$400",
        "\"The Evening Star\" is Larry McMurtry's 1992 sequel to this 1975 mother-daughter novel"
      ],
      [
        "$600",
        "The last of his many science fiction novels published during his lifetime was \"Chapterhouse: Dune\" in 1985"
      ],
      [
        "$800",
        "In a 1996 book this humor columnist found himself \"In Cyberspace\""
      ],
      [
        "$1000",
        "This author of \"A Cry in the Night\" & \"We'll Meet Again\" is known as the queen of suspense"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$200",
        "\"The Donkey Show\" turns this \"dream\"y Shakespeare play into \"The Ultimate '70s Disco Experience\""
      ],
      [
        "$400",
        "Winning a Tony for \"Little Me\", he said, \"There are so many people I must thank, but the reality is, I did it all myself\":"
      ],
      [
        "DAILY DOUBLE",
        "This musical that hit Broadway in 1991 is set partly in Bangkok & partly in Ho Chi Minh City"
      ],
      [
        "$800",
        "(Hi, I'm Marvin Hamlisch, here at the Hollywood Bowl)  I composed the music for this Broadway smash that includes the song...(\"One\")"
      ],
      [
        "$1000",
        "The 2000 London musical based on this Updike novel stars Lucie Arnaz as the woman Cher played on film"
      ]
    ]
  },
  "8": {
    "title": "LATIN AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "In 1921 the United States paid this country $25 million for its loss of Panama 18 years earlier"
      ],
      [
        "$400",
        "Tikal & Piedras Negras were major cities of this civilization of northern Guatemala"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "MEN OF THE CLOTH?",
    "clues": [
      [
        "$200",
        "Quarterback Bradshaw or writer Southern"
      ],
      [
        "$400",
        "Archaeologist Leonard or actor Monty"
      ],
      [
        "$600",
        "NBA coach Fitzsimmons or Puritan preacher Mather"
      ],
      [
        "$800",
        "Nickname of boxer Walcott"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ELEMENTAL NAMES",
    "clues": [
      [
        "$200",
        "This element's name is derived from the names of 2 other substances: borax & carbon"
      ],
      [
        "$400",
        "2 of the 3 elements named for planets"
      ],
      [
        "$600",
        "First observed in the sun's atmosphere, it was named for the sun"
      ],
      [
        "DAILY DOUBLE",
        "French chemist Lavoisier gave this element its name, which is from the Greek for \"water forming\""
      ],
      [
        "$1000",
        "Radium comes from radius, the Latin for \"ray\"; this element's name comes from radium"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"OON\"",
    "clues": [
      [
        "$200",
        "The saying \"Crazy as\" this water bird arose from the strange, laughing calls of the common type"
      ],
      [
        "$400",
        "The silky envelope of an insect that serves as a covering during the pupal stage"
      ],
      [
        "$600",
        "It was a gold coin of Spain used during the 1600s"
      ],
      [
        "$800",
        "Gene Kelly & Van Johnson discover a magical Scottish village in this film"
      ],
      [
        "$1000",
        "It's the type of \"Delight\" in the title of a No. 1 song by the Starland Vocal Band"
      ]
    ]
  }
}