{
  "0": {
    "title": "MOTHER POLAND",
    "clues": [
      [
        "$100",
        "Located on the Vistula River, this largest Polish city has repeatedly risen from the ashes of war"
      ],
      [
        "$200",
        "In 1939 these 2 nations invaded & partitioned Poland"
      ],
      [
        "$300",
        "Poland is Europe's second-largest producer of this important natural resource, much of it mined in the south"
      ],
      [
        "$400",
        "In January 1990 it voted itself out of existence & reformed as the Social Democrats"
      ],
      [
        "$500",
        "Danzig is the German name for this port city of nearly 500,000 Poles"
      ]
    ]
  },
  "1": {
    "title": "NAME THE TV SHOW",
    "clues": [
      [
        "$100",
        "\"One of these days, Alice, one of these days...Pow!  Right in the kisser!\""
      ],
      [
        "$200",
        "\"Do you poop out at parties?  Are you unpopular?  The answer to all your problems is in this little bottle\""
      ],
      [
        "$300",
        "\"It's a common word, something you see every day\""
      ],
      [
        "DAILY DOUBLE",
        "\"That's the signpost up ahead!  Your next stop...\""
      ],
      [
        "$500",
        "\"There is nothing wrong with your television set.  Do not attempt to adjust the picture\""
      ]
    ]
  },
  "2": {
    "title": "SAINTLY WOMEN",
    "clues": [
      [
        "$100",
        "St. Barbara's evil father was struck by this, & she now protects people from it"
      ],
      [
        "$200",
        "In one story, St. Margaret was swallowed by Satan in the form of this beast; she should have called St. George"
      ],
      [
        "$300",
        "St. Ann is the mother of this very famous mother"
      ],
      [
        "$400",
        "A French saint of this name founded the Sisters of Charity in 1799, but no one makes movies about her"
      ],
      [
        "$500",
        "Her emblem is a lamb because her name sounds like it comes before \"Dei\""
      ]
    ]
  },
  "3": {
    "title": "FLOWER POWER",
    "clues": [
      [
        "$100",
        "You can get a low-cal treat by sniffing Cosmos astrosanguineus, with the aroma of this sweet treat"
      ],
      [
        "$200",
        "From the Latin for \"three threads\", it's the flowery structure seen here"
      ],
      [
        "$300",
        "Among these plants that live longer than 2 years, geraniums are \"early\" & asters are \"late\""
      ],
      [
        "$400",
        "This black-marked \"feline\" lily grows from a bulb & produces little bulbils"
      ],
      [
        "$500",
        "Term commonly found before \"cereus\" & \"jasmine\", plants whose flowers appear after dark"
      ]
    ]
  },
  "4": {
    "title": "PRESIDENTIAL MIDDLE NAMES",
    "clues": [
      [
        "$100",
        "Baines"
      ],
      [
        "$200",
        "Henry"
      ],
      [
        "$300",
        "Earl"
      ],
      [
        "$400",
        "Knox"
      ],
      [
        "$500",
        "Birchard"
      ]
    ]
  },
  "5": {
    "title": "HORSEY WORDS",
    "clues": [
      [
        "$100",
        "Ralph Lauren gained fame in the late '60s with this sporty menswear line"
      ],
      [
        "$200",
        "The logo seen here represents this model:(introduced by Ford in 1964)"
      ],
      [
        "$300",
        "Now part of the AFC's Western Division, this team started out as a charter member of the AFL in 1960"
      ],
      [
        "$400",
        "The stamp, seen here, celebrates '50s teen fashion with these items of apparel"
      ],
      [
        "$500",
        "Steadfast, or unchanging, like a patient's condition"
      ]
    ]
  },
  "6": {
    "title": "SHORT SCIENCE BIOS",
    "clues": [
      [
        "$200",
        "Born Paris 1859, found piezoelectricity 1880, married Marie 1895, radiated success, died 1906"
      ],
      [
        "$400",
        "Born Chicago 1928, radio Quiz Kid, cracked the DNA helix with Crick, still around on tape day"
      ],
      [
        "$600",
        "Born 1736 in Scotland, improved on Thomas Newcomen's engine, ran out of steam 1819"
      ],
      [
        "$800",
        "Powered up in Lombardy 1745, shocked world with battery 1800, lost power 1827"
      ],
      [
        "$1000",
        "Born in Copenhagen, remodeled the atom, died in Copenhagen, reborn in the play \"Copenhagen\""
      ]
    ]
  },
  "7": {
    "title": "CORPORATE HQ STATES",
    "clues": [
      [
        "$200",
        "H.J. Heinz,Allegheny Technologies"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Mattel,Wells Fargo & Co."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Tootsie Roll Industries,McDonald's"
      ]
    ]
  },
  "8": {
    "title": "CLASSIC ALBUMS",
    "clues": [
      [
        "$200",
        "He left Mork behind to make the classic comedy album \"A Night at the Met\""
      ],
      [
        "$400",
        "Madonna released her first, self-titled album in 1983 & \"Chaste\" it the next year with this one"
      ],
      [
        "$600",
        "(Hi, I'm Andy Summers) This Police album gave the world \"Every Breath You Take\" & \"Wrapped Around Your Finger\""
      ],
      [
        "$800",
        "This rock legend's \"Time Out of Mind\" won a Grammy as 1997's Album of the Year"
      ],
      [
        "$1000",
        "A hit 1960 album was titled \"Time Out Featuring\" this \"number\" heard here:"
      ]
    ]
  },
  "9": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$200",
        "Dick Wilkins & Bob Cratchit are characters in this Dickens holiday favorite"
      ],
      [
        "$400",
        "This \"Soul Provider\" singer made his debut as a children's book author with 1997's \"The Secret of the Lost Kingdom\""
      ],
      [
        "DAILY DOUBLE",
        "Robin McKinley's \"Spindle's End\" is a retelling of this fairy tale"
      ],
      [
        "$800",
        "Edward Tudor learns about the problems of commoners after switching clothes with an urchin in this Twain book"
      ],
      [
        "$1000",
        "\"In the light of the moon a little egg lay on a leaf\" is the first line of his story \"The Very Hungry Caterpillar\""
      ]
    ]
  },
  "10": {
    "title": "HURRY UP!",
    "clues": [
      [
        "$200",
        "First name of an animated Alka-Seltzer spokesman or an animated cartoon mouse"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Geddy Lee is the lead singer of this trio from Toronto"
      ],
      [
        "$800",
        "No use in fasting when the Butterball turkey this company introduced in 1954 is set before you"
      ],
      [
        "DAILY DOUBLE",
        "It's the perfect British \"street\" to report on naval maneuvers"
      ]
    ]
  },
  "11": {
    "title": "THAT'S ENOUGH STALIN",
    "clues": [
      [
        "$200",
        "Name shared by the birthplaces of Joseph Stalin & Ty Cobb"
      ],
      [
        "$400",
        "Before he died in 1924 he wrote the Communist Party a letter saying, \"Stalin is excessively rude\""
      ],
      [
        "$600",
        "In 1913 Stalin got a free 4-year trip to this region, courtesy of the Russian government"
      ],
      [
        "$800",
        "When the Russian Social Democratic Party split into 2 factions in 1903, Stalin stuck with this one"
      ],
      [
        "$1000",
        "The city of Tsaritsyn, renamed Stalingrad in 1925, was renamed this in 1961"
      ]
    ]
  }
}