{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "He began selling watches by mail order in 1886 & later hired a repairman named A.C. Roebuck to work for him"
      ],
      [
        "$200",
        "In 1937 FDR's opponents accused him of trying to \"pack\" this"
      ],
      [
        "$300",
        "In 1972 the \"T\" in the newsmaking SALT stood for this, not \"treaty\""
      ],
      [
        "$400",
        "This paper that had sent Stanley to find Livingstone merged with the New York Tribune in 1924"
      ],
      [
        "DAILY DOUBLE",
        "Geronimo was buried in this state in 1909, 2 years after statehood"
      ]
    ]
  },
  "1": {
    "title": "PARKER BROTHERS & SISTERS",
    "clues": [
      [
        "$100",
        "Sexy \"City\" dweller seen here:"
      ],
      [
        "$200",
        "Her New Yorker book reviews were written as \"Constant Reader\""
      ],
      [
        "$300",
        "He managed Elvis"
      ],
      [
        "$400",
        "In 1984 he hit No. 1 with \"Ghostbusters\""
      ],
      [
        "$500",
        "The middle initial of this detective writer, Spenser's creator, stands for Brown"
      ]
    ]
  },
  "2": {
    "title": "EUROPA, EUROPA",
    "clues": [
      [
        "$100",
        "The 2 island nations that are members of the European Union are the U.K. & this neighbor"
      ],
      [
        "$200",
        "With land reclaimed using dikes on the North Sea, this nation now occupies about 16,000 square miles"
      ],
      [
        "$300",
        "This nation's city of Rostov-on-Don grew up around a fortress built there in 1761"
      ],
      [
        "$400",
        "Franz Ferdinand was heir to the throne of this dual empire when he was assassinated in 1914"
      ],
      [
        "$500",
        "Barcelona is the capital of this autonomous region of northeast Spain"
      ]
    ]
  },
  "3": {
    "title": "THE CHERRY BOWL",
    "clues": [
      [
        "$100",
        "In 1912 this Asian country gave the U.S. a bunch of cherry trees"
      ],
      [
        "$200",
        "They wrote, \"A couple Deadheads in Maine sent us a postcard with a name for a new flavor\" -- Cherry Garcia"
      ],
      [
        "$300",
        "For a basketball player, it's scoring an easy hoop after a long pass downcourt"
      ],
      [
        "$400",
        "Stepdaughter of jazz musician Don, she stood high on the charts in 1989 with \"Buffalo Stance\""
      ],
      [
        "$500",
        "This play debuted in 1904 at the Moscow Art Theater"
      ]
    ]
  },
  "4": {
    "title": "THEATRE 2000",
    "clues": [
      [
        "$100",
        "He graced the stage of the Westport County Playhouse in \"Ancestral Voices\" with his wife, Joanne Woodward"
      ],
      [
        "$200",
        "In January 2000 Larry Gatlin began touring the U.S. in Frank Wildhorn's musical about this war"
      ],
      [
        "$300",
        "Seen here, John Glover played this storyteller in a new musical based on the Danny Kaye film"
      ],
      [
        "$400",
        "Making her Broadway debut, Cheryl Ladd replaced Bernadette Peters in this sharp-shootin' musical"
      ],
      [
        "$500",
        "This '30s sexpot, the diva of the double entendre, is the subject of Claudia Shear's 2000 hit \"Dirty Blonde\""
      ]
    ]
  },
  "5": {
    "title": "GRUB, SHRUB OR BEELZEBUB",
    "clues": [
      [
        "$100",
        "Antipasto"
      ],
      [
        "$200",
        "Azalea"
      ],
      [
        "$300",
        "Old Horny"
      ],
      [
        "$400",
        "Azazel"
      ],
      [
        "$500",
        "Hasenpfeffer"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN ART",
    "clues": [
      [
        "$200",
        "One of the few portraits of colonial craftsmen is Copley's painting of this silversmith"
      ],
      [
        "$400",
        "After traveling west on this famous trail that led to the Willamette Valley, Albert Bierstadt painted it in 1869"
      ],
      [
        "$600",
        "The book \"Iowans of Impact\" calls him \"Anamosa's Famous Artist\""
      ],
      [
        "$800",
        "4 of the murals lining this building's rotunda are by John Trumbull"
      ],
      [
        "$1000",
        "Asked if there was any \"social content\" in his work, this \"Nighthawks\" artist replied, \"None whatsoever\""
      ]
    ]
  },
  "7": {
    "title": "R&B",
    "clues": [
      [
        "$200",
        "Her mother Cissy sang back-up on her 1985 hit \"How Will I Know\""
      ],
      [
        "$400",
        "The title cut from Aretha Franklin's \"A Rose Is Still A Rose\" album was written & produced by this Fugees phenom"
      ],
      [
        "$600",
        "(Hi, I'm Brian McKnight)  In 1993 I duetted with this beautiful lady on the hit song \"Love Is\""
      ],
      [
        "$800",
        "The first female artist to sign with LaFace Records, in 2000 she released her third CD, \"The Heat\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "'60s FASHION",
    "clues": [
      [
        "$200",
        "The leading fashion influence of 1961, she picked Oleg Cassini to do her official wardrobe"
      ],
      [
        "$400",
        "1963 Elizabeth Taylor film that inspired the fashionable, at the time, eye makeup seen here"
      ],
      [
        "$600",
        "Introduced by Scott as a publicity stunt, in 1966 they sold for about $1.25 each"
      ],
      [
        "$800",
        "This late 1960s \"Look\" was basically men's clothing tailored for women, not vice-versa"
      ],
      [
        "$1000",
        "Later known for his rather \"Rudi\" topless designs, he won a 1960 Coty Award for his swimsuits"
      ]
    ]
  },
  "9": {
    "title": "FRANCO-AMERICAN CITIES",
    "clues": [
      [
        "$200",
        "End of the Lake, Wisconsin"
      ],
      [
        "$400",
        "Wooded Place, Idaho"
      ],
      [
        "DAILY DOUBLE",
        "Clear Water, Wisconsin"
      ],
      [
        "$800",
        "Beautiful Mountain, Texas"
      ],
      [
        "$1000",
        "High Land, Indiana"
      ]
    ]
  },
  "10": {
    "title": "\"LOVE\" IS THE ANSWER",
    "clues": [
      [
        "$200",
        "3 sequels followed this delightful Disney comedy about a magical Volkswagen"
      ],
      [
        "$400",
        "Captain Merrill Stubing was the main man onboard this title TV cruiser"
      ],
      [
        "$600",
        "Robert Shaw & Lotte Lenya joined Sean Connery in this 1963 James Bond adventure"
      ],
      [
        "$800",
        "This author's horror & fantasy novels like \"The Shadow Over Innsmouth\" only became popular after his death"
      ],
      [
        "$1000",
        "In the opening prologue to the play, Romeo and Juliet are called \"A pair of\" these"
      ]
    ]
  },
  "11": {
    "title": "WHAT'S THE QUESTION?",
    "clues": [
      [
        "$200",
        "In \"Snow White\", it follows the line, \"Magic Mirror on the wall...\""
      ],
      [
        "$400",
        "It's the question asked of Scooby Doo in the title & theme of his first TV series"
      ],
      [
        "$600",
        "Rod Stewart asked this title question in a 1978 No. 1 hit song, so \"come on sugar, let me know\""
      ],
      [
        "DAILY DOUBLE",
        "It's the title of Edward Albee's first full-length play"
      ],
      [
        "$1000",
        "\"Now\" is the time to ask this question, the title of Connie Francis' first Top 40 hit"
      ]
    ]
  }
}