{
  "0": {
    "title": "\"A\" IN SCIENCE",
    "clues": [
      [
        "$200",
        "This term for a plant or animal with a marked deficiency of pigmentation comes from the Latin for \"white\""
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew demonstrates.)  After five minutes in lemon juice, the coin is shiny because the lemon's this works chemically to remove the oxide"
      ],
      [
        "$600",
        "The formula for this hormone is C9H13NO3; can you feel it speeding up your heartbeat?"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew reports from the  University of Mississippi.)  Focused ultrasound waves are propelling the water here at Ole Miss's cutting-edge NCPA--National Center for Physical these"
      ],
      [
        "$1000",
        "This inert gas is atomic number 18; you should \"naut\" search any further"
      ]
    ]
  },
  "1": {
    "title": "BEVERLY HILLS 90210",
    "clues": [
      [
        "$200",
        "(Alex: Here's one of the stars, Tori Spelling.)\"Melrose Place\" was a spin-off from \"90210\" -- the character of Jake was introduced on \"90210\" as a friend of this bad boy"
      ],
      [
        "$400",
        "Before she was an Oscar-winning \"Million Dollar Baby\", she was single mom Carly"
      ],
      [
        "$600",
        "(Alex: Let's go back to Tori.)On the series finale of \"90210\", my character Donna finally married David Silver, played by this 3-named actor"
      ],
      [
        "$800",
        "He made it big as the clean-cut Brandon"
      ],
      [
        "$1000",
        "(Alex: We'll wrap it up with Tori.) On \"90210\", the gang hung out at this restaurant where Nat dispensed advice with the pie"
      ]
    ]
  },
  "2": {
    "title": "BUSH'S NICKNAMES",
    "clues": [
      [
        "$200",
        "W. calls this world leader \"Pootie-Poot\""
      ],
      [
        "$400",
        "The prez came up with \"Fredo\" for this ex-Attorney General; maybe he wanted to take him fishing"
      ],
      [
        "$600",
        "This female senator's nickname is \"Ali\" (as in Muhammad)"
      ],
      [
        "$800",
        "\"Brownie\" was Bush's famous nickname for the director of this from 2003 to 2005"
      ],
      [
        "$1000",
        "This Secretary of Education is also known as \"La Margarita\""
      ]
    ]
  },
  "3": {
    "title": "ACCENT-A-PALOOZA",
    "clues": [
      [
        "$200",
        "I'm going to hop in my Volvo for a trip from Jokkmokk to Skovde in this country"
      ],
      [
        "$400",
        "With places like Berwick-upon-Tweed & Newcastle upon Tyne, we'd have to be in this country, what what?"
      ],
      [
        "$600",
        "Taranto (we're not talking Canada) is in this country, along with Anzio & Padua"
      ],
      [
        "$800",
        "\"No woman, no cry\", no problem for this country, from St. Ann's Bay to Port Maria"
      ],
      [
        "$1000",
        "Och! Mike Myers knows if it's not Grantown-on-Spey & Kirkcudbright in this country, it's crap! Och!"
      ]
    ]
  },
  "4": {
    "title": "SOUNDS FRUITY",
    "clues": [
      [
        "$200",
        "In a 1950s hit song, it's where \"I found my thrill\""
      ],
      [
        "$400",
        "Garden Grove & Costa Mesa are in this West Coast county formally organized in 1889"
      ],
      [
        "$600",
        "It's a hydraulic crane with bucket attachment for fixing telephone lines or pruning trees"
      ],
      [
        "$800",
        "In 1949's \"The Third Man\", Orson Welles played this character, an evil black marketeer"
      ],
      [
        "$1000",
        "In 1995 it was moved to avoid Kiribati"
      ]
    ]
  },
  "5": {
    "title": "PALINDROMIC WORDS",
    "clues": [
      [
        "$200",
        "The night before a holiday"
      ],
      [
        "$400",
        "It's \"the word\" when keeping silent"
      ],
      [
        "$600",
        "It can be a joke or a restraint in someone's mouth to prevent him from talking"
      ],
      [
        "$800",
        "A legal document that transfers ownership of land"
      ],
      [
        "$1000",
        "Suggested job for Ophelia in \"Hamlet\""
      ]
    ]
  },
  "6": {
    "title": "CONDUCTORS",
    "clues": [
      [
        "$400",
        "In concert Stokowski would dramatically toss these aside to show that he could conduct from memory"
      ],
      [
        "$800",
        "Marin Alsop made news in 2005 as the first one of these to lead a major American symphony orchestra"
      ],
      [
        "DAILY DOUBLE",
        "Willem Mengelberg & Eduard van Beinum have been chief conductors of this city's Concertgebouw"
      ],
      [
        "$1600",
        "On CDs with Canada's National Arts Centre Orchestra, Pinchas Zukerman conducts & plays this"
      ],
      [
        "$2000",
        "This Finnish-born leader of the L.A. Philharmonic has also composed such works as the cello concerto \"Mania\""
      ]
    ]
  },
  "7": {
    "title": "LITERARY BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "A mouselike boy grows up with Meg, Jo, Amy & Beth"
      ],
      [
        "$800",
        "Anglo-American author of \"Daisy Miller's Life of Samuel Johnson\""
      ],
      [
        "$1200",
        "Revolutionary Thomas Paine pamphlet about men & marriage in a Jane Austen work"
      ],
      [
        "$1600",
        "Herman Wouk & Leo Tolstoy team up for this epic tome about World War II & the Napoleonic Wars"
      ],
      [
        "$2000",
        "Tough Leon Uris novel about fighting the Japanese & fighting apartheid in South Africa"
      ]
    ]
  },
  "8": {
    "title": "FRENCH CLASS",
    "clues": [
      [
        "$400",
        "\"Fin de siecle\" refers specifically to the ending of one of these time periods"
      ],
      [
        "$800",
        "In French, the English Channel is called \"La Manche\", meaning this part of a shirt or coat"
      ],
      [
        "$1200",
        "This 9-letter noun is taken from the old French for \"spy\""
      ],
      [
        "$1600",
        "Literally, \"a la mode\" doesn't mean \"with ice cream\" but this 2-word phrase that's a Time Inc. fashion magazine"
      ],
      [
        "$2000",
        "Klondike Kat knows that this hyphenated trait meaning tact or social grace \"ees everywhere\""
      ]
    ]
  },
  "9": {
    "title": "ROMAN",
    "clues": [
      [
        "$400",
        "This largest outdoor theater of ancient Rome was dedicated in 80 A.D"
      ],
      [
        "$800",
        "In the Roman Empire, one of these equaled 1,000 paces &, on roads, was marked with a special stone"
      ],
      [
        "$1200",
        "He died before he could complete \"The Aeneid\", which he wanted destroyed; it was finished by 2 pals"
      ],
      [
        "$1600",
        "From the 300s to the mid-200s B.C., Rome beat up on these darn folks who lived in what is now Tuscany & Umbria"
      ],
      [
        "DAILY DOUBLE",
        "In 71 B.C. this \"great\" man tried to take credit for ending Spartacus' slave revolt; maybe him & circumstance"
      ]
    ]
  },
  "10": {
    "title": "& MARTINS",
    "clues": [
      [
        "$400",
        "He ran for president 3 times but won only the first time"
      ],
      [
        "$800",
        "In 1505 this theologian abandoned his legal studies & entered a monastery; by 1507 he was a priest"
      ],
      [
        "$1200",
        "This automaker features the Vanquish S & V8 Vantage models...& really, 007, do be careful with them!"
      ],
      [
        "$1600",
        "In 1933 he became chief of staff to Deputy Fuhrer Rudolf Hess"
      ],
      [
        "$2000",
        "Chapter 25 of this Dickens novel has the line \"He'd make a lovely corpse\""
      ]
    ]
  },
  "11": {
    "title": "LAUGHIN'",
    "clues": [
      [
        "$400",
        "No. 10 on his \"Top Ten Signs Your Monkey is a Genius\": \"Won 30 grand on Jeopardy's monkey week\""
      ],
      [
        "$800",
        "From this 30th c.-set Fox cartoon: \"I always feared he might run off like this. Why? Why? Why didn't I break his legs?\""
      ],
      [
        "$1200",
        "(Jason Alexander delivers a clue about Seinfeld.) \"The sea was angry that day, my friends\" when I saved one of these mammals by removing a golf ball from it (& yes, it was a Titleist)"
      ],
      [
        "$1600",
        "Of this Icelandic singer's Oscar dress, Steve Martin said, \"I was going to wear my swan, but...they're so last year\""
      ],
      [
        "$2000",
        "As Al Czervik in \"Caddyshack\" he said, \"Oh, this is your grandson, huh?...Now I know why tigers eat their young\""
      ]
    ]
  }
}