{
  "0": {
    "title": "DREW BARRYMORE LOVES MUSIC",
    "clues": [
      [
        "$200",
        "(Drew Barrymore delivers the clue one last time.) Bernie Taupin was a teenager when he answered an ad looking for songwriters, this future partner of his did the same, & the rest is rock & roll history"
      ],
      [
        "$400",
        "(Drew Barrymore gives the clue again.) The music & lyrics of these famous brothers posed the \"fever\"ish question \"How Deep Is Your Love\""
      ],
      [
        "$600",
        "(Drew Barrymore gives the clue once more.) The ever-popular \"Evergreen\" has lyrics by Paul Williams & music by this singer who introduced it in \"A Star Is Born\""
      ],
      [
        "$800",
        "(Drew Barrymore gives the clue again.) \"It Don't Mean A Thing (If It Ain't Got That Swing)\" swings with the lyrics of Irving Mills & this jazzman"
      ],
      [
        "$1000",
        "(Drew Barrymore gives the clue.) Some of the most romantic songs of all time, including \"Embraceable you\", were written by these brothers"
      ]
    ]
  },
  "1": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$200",
        "One of these one-horned mythical beasts, long a symbol of Scotland, graces Prince William's coat of arms"
      ],
      [
        "$400",
        "I don't mean to \"horn\" in, but this first sign of the zodiac is represented by a symbol that looks like curved horns"
      ],
      [
        "$600",
        "This symbol of idolatry described in Exodus 32 has become a byword for materialism"
      ],
      [
        "$800",
        "The Democratic Party's symbol dates back to 1828, when this man was called a jackass in his run for the presidency"
      ],
      [
        "$1000",
        "The double eagle was a symbol of Mother Russia long before it represented this family that came to power in 1613"
      ]
    ]
  },
  "2": {
    "title": "FLOWERS",
    "clues": [
      [
        "$200",
        "Holding reserves through winter, these globular underground buds let flowers like narcissus bloom early"
      ],
      [
        "$400",
        "This large group of flowering plants attracts serious devotees, like those who pay $10,000 for one Peruvian plant"
      ],
      [
        "$600",
        "The flower seen here is called the bridal this, also what it may be part of"
      ],
      [
        "DAILY DOUBLE",
        "A bouquet of a dozen cinquefoils ought to have a total of this many petals"
      ],
      [
        "$1000",
        "This may flower of the buttercup family has a \"sea\" version, too"
      ]
    ]
  },
  "3": {
    "title": "TESTING, TESTING",
    "clues": [
      [
        "$200",
        "In 1963 the U.S., USSR & U.K. agreed not to test these aboveground"
      ],
      [
        "$400",
        "Patch tests & scratch tests are done to see if you have this type of hypersensitivity reaction to a substance"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew busts a groove at the Consumer Reports testing facility in Yonkers, NY.) Headphones are tested by simulating the major resonances of the auricle and this other part of the outer ear"
      ],
      [
        "$800",
        "In A.I.'s Turing Test, a person asks questions of 2 subjects & has to determine which one is not human but this"
      ],
      [
        "$1000",
        "This 5-letter test restricts government programs to those in the direst financial need"
      ]
    ]
  },
  "4": {
    "title": "LITERARY GEOGRAPHY",
    "clues": [
      [
        "$200",
        "In chapter VIII of this novel, Atlanta is \"very exhilarating...and temporarily even better than Tara\""
      ],
      [
        "$400",
        "In the preface to \"The Moonstone\", Vishnu commands 3 Brahmins in this country to guard the title gem night & day"
      ],
      [
        "$600",
        "In \"Pride and Prejudice\", Mrs. Bennet says, \"The country is a vast deal pleasanter\" than this city"
      ],
      [
        "$800",
        "In chap. V of \"The Sun Also Rises\", horse-chestnut trees are in bloom in this city's Luxembourg Gardens"
      ],
      [
        "$1000",
        "It's the first river mentioned in \"The Legend of Sleepy Hollow\""
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED ANIMALS",
    "clues": [
      [
        "$200",
        "An early riser:SORE ROT"
      ],
      [
        "$400",
        "A marsupial:BY A WALL"
      ],
      [
        "$600",
        "A swinging ape:BIG NOB"
      ],
      [
        "$800",
        "An ermine is one:SEE LAW"
      ],
      [
        "$1000",
        "The world's largest rodent:PAY A CRAB"
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$400",
        "At Jefferson Davis' suggestion, in 1855 Congress bought some of these animals from Egypt for the Southwest"
      ],
      [
        "$800",
        "Franklin Pierce's hope for glory in this war ended when he was thrown from his horse & injured"
      ],
      [
        "DAILY DOUBLE",
        "Founded in 1886, it became the major rival of the Edison Electric Company"
      ],
      [
        "$1600",
        "In November 1903 troops from the U.S.S. Nashville were used to stop Colombians from reaching this now-capital city"
      ],
      [
        "$2000",
        "Charles Evans Hughes was picked to represent the U.S. at the Permanent Court of Arbitration in this city in 1926"
      ]
    ]
  },
  "7": {
    "title": "MOVIE COMEDY QUOTES",
    "clues": [
      [
        "$400",
        "A Wallyworld guard:\"Sorry folks, park's closed.  Moose out front shoulda told ya\""
      ],
      [
        "$800",
        "\"I'm sorry, son, but you have me confused with someone else.  My name is Roger Murdock.  I'm the co-pilot\""
      ],
      [
        "$1200",
        "\"We've been going about this all wrong.  This Mr. Stay-puft's okay, he's a sailor, he's in New York\""
      ],
      [
        "$1600",
        "\"Mongo only pawn, in game of life\""
      ],
      [
        "$2000",
        "\"Dear Lord...we thank you...for this bountiful harvest...my 2 beautiful sons, Walker & Texas Ranger...\""
      ]
    ]
  },
  "8": {
    "title": "A FEW GENTLEMEN OF VERONA",
    "clues": [
      [
        "$400",
        "20th C. theologian Romano Guardini was born in Verona but studied at the Univ. of Tubingen in this country"
      ],
      [
        "$800",
        "One famous work by the 16th century artist Paolo Veronese was of the marriage at this town, site of Jesus' 1st miracle"
      ],
      [
        "$1200",
        "Verona-born tenor Nino Martini performed brilliantly at this NYC location from 1933 to 1946"
      ],
      [
        "$1600",
        "Born in Verona, Gaetano Rossi was famous for writing more than 120 of these opera storylines"
      ],
      [
        "$2000",
        "Verona's Giovanni Zenatello was (you guessed it) an opera singer & was the first Lt. Pinkerton in this opera"
      ]
    ]
  },
  "9": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$400",
        "Grammar schools originally emphasized the study of the grammar of these 2 ancient languages"
      ],
      [
        "$800",
        "Spoken by 45 million, it's a descendant of the language used in Kievan Rus from the 10th to 13th Centuries"
      ],
      [
        "$1200",
        "Pomeranian & Silesian are major dialects of this West Slavic language"
      ],
      [
        "$1600",
        "\"Bai nai\" or \"Where are you going?\" is a greeting in this Asian language whose name also ends in -ai"
      ],
      [
        "$2000",
        "The main language of Kosovo, an autonomous province of Serbia, is this language of a neighboring Muslim country"
      ]
    ]
  },
  "10": {
    "title": "FOOD",
    "clues": [
      [
        "$400",
        "In the early 1900s this all-American dessert was given out at Ellis Island"
      ],
      [
        "$800",
        "Poblano is one type of this dark Mexican sauce made with chiles & chocolate"
      ],
      [
        "$1200",
        "California's Green Globe is a popular variety of this veggie with an edible heart"
      ],
      [
        "DAILY DOUBLE",
        "The coarser \"maison\" type of this dish is basically a fancy meatloaf"
      ],
      [
        "$2000",
        "In 1952 Lipton came out with a dehydrated version of this dish that's been used in countless recipes"
      ]
    ]
  },
  "11": {
    "title": "\"T\" TIME",
    "clues": [
      [
        "$400",
        "The \"T\" in ATM is this employee whom you don't need if you use an ATM"
      ],
      [
        "$800",
        "In some religious beliefs, it's the process of transference of a soul into another body at death"
      ],
      [
        "$1200",
        "It's a sustained pull applied mechanically to correct fractured or dislocated bones"
      ],
      [
        "$1600",
        "Another name for a billy club or a policeman's baton"
      ],
      [
        "$2000",
        "It can mean to veer, or to go sour as applied to milk"
      ]
    ]
  }
}