{
  "0": {
    "title": "WHO STARRED IN IT?",
    "clues": [
      [
        "$200",
        "She was magazine editor Miranda Priestly, who fiendishly wore Prada"
      ],
      [
        "$400",
        "He was Julian Kaye, an \"American Gigolo\""
      ],
      [
        "$600",
        "In 2005 this actor walked the line as Johnny Cash"
      ],
      [
        "$800",
        "Him as Charlie Chaplin in a 1992 biopic"
      ],
      [
        "$1000",
        "He was Heathcliff to Merle Oberon's Cathy in 1939's \"Wuthering Heights\""
      ]
    ]
  },
  "1": {
    "title": "WHAT THE HECK IS IT?",
    "clues": [
      [
        "$200",
        "On a snail, on ommatophore is a stalk with this at the end"
      ],
      [
        "$400",
        "If you set some Chinese punk on fire, it's because Chinese punk is this, like sandalwood"
      ],
      [
        "$600",
        "A shako is a stiff, cylindrical one of these worn by soldiers"
      ],
      [
        "$800",
        "It's your medium of travel if you're in a hoy"
      ],
      [
        "$1000",
        "A celesta is one of these, struck by hammers"
      ]
    ]
  },
  "2": {
    "title": "WHERE IS THAT, COMRADE?",
    "clues": [
      [
        "$200",
        "Though frozen up to 6 months of each year, the Ob River is an important trade route in this cold, vast region"
      ],
      [
        "DAILY DOUBLE",
        "Russia has long coastlines on the Kara & Laptev seas, arms of this body of water"
      ],
      [
        "$600",
        "Russia's lowest point, 92 feet below sea level, is along the shore of this large \"sea\""
      ],
      [
        "$800",
        "These 2 Russian federal cities have \"special region\" status"
      ],
      [
        "$1000",
        "The highest peak in Russia, 18,510-foot Mount Elbrus is found in these mountains"
      ]
    ]
  },
  "3": {
    "title": "WHEN DID IT HAPPEN?",
    "clues": [
      [
        "$200",
        "JFK won the presidential nomination at the Democratic National Convention in this year"
      ],
      [
        "$400",
        "The U.S. declared war against Spain on April 25 of this year"
      ],
      [
        "$600",
        "Bastille Day in France commemorates an event on this date in 1789"
      ],
      [
        "$800",
        "The Sons of Liberty threw one heck of a tea party in Boston on Dec. 16 of this year"
      ],
      [
        "$1000",
        "King John affixed his seal to the Magna Carta at Runnymede in June of this year"
      ]
    ]
  },
  "4": {
    "title": "HOW DO THEY WORK?",
    "clues": [
      [
        "$200",
        "Many car salesman work on \"straight\" this, though you're better off buying from one who's on salary"
      ],
      [
        "$400",
        "Magazine writers often work this way, a term that goes back to unaffiliated pillaging soldiers"
      ],
      [
        "$600",
        "Hospital staff nurses work in these, & a recent study shows that nearly half of them exceed 12 hours"
      ],
      [
        "$800",
        "Many personal injury lawyers work on this basis, for a percentage of what they recover for you"
      ],
      [
        "$1000",
        "In Austin, Texas they work 140 calendar days in odd-numbered years"
      ]
    ]
  },
  "5": {
    "title": "\"Y\"?",
    "clues": [
      [
        "$200",
        "You can split the atom or even do barrel rolls using this toy"
      ],
      [
        "$400",
        "Anderson Cooper graduated with a bachelor's degree in political science from this university in 1989"
      ],
      [
        "$600",
        "On TV, Boo Boo was his sidekick"
      ],
      [
        "$800",
        "From the Middle English for \"to boast\", it's a short, sharp cry from a dog in pain"
      ],
      [
        "$1000",
        "In \"The Canterbury Tales\", one of these sturdy workers serves the knight & squire"
      ]
    ]
  },
  "6": {
    "title": "CIRCUS SCIENCE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew watches a wire walker practice at Circus Center in San Francisco, CA.)  Moving the parasol in the air helps the wire walker keep the point known by this three-word term directly over the wire"
      ],
      [
        "$800",
        "A fire-eater makes sure the flame is out before opening his mouth--otherwise a rush of this will revive it"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew watches a juggler pracice with clubs at Circus Center in San Francisco, CA.)  It's time to throw the next club when the previous club reaches this point, also an astronomy term for the greatest distance from Earth"
      ],
      [
        "$1600",
        "Between its show & a conservation center, Ringling Bros. has the W. Hem.'s largest sustainable pop. of the Asian this"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew watches some trapeze artists rehearse at Circus Center in San Francisco, CA.)  At the start of the trick, the trapeze artist has maximized her P.E., this; at the moment of the catch, she wants to maximize it again so she's not moving"
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "In 1973, at the tender age of 13, this Osmond's career blossomed with the No. 1 country hit \"Paper Roses\""
      ],
      [
        "$800",
        "(Hello, I'm Linda Park of Enterprise.)  A joke in the Star Trek universe is you haven't read Shakespeare until you've read him in the original this language of Worf"
      ],
      [
        "$1200",
        "On October 2, 1999 this city's Thrashers thrashed around in their first regular season NHL game"
      ],
      [
        "$1600",
        "Guilty as charged: In 2002 this cable TV network aired its first original movie, \"Guilt by Association\""
      ],
      [
        "$2000",
        "(Hi, I'm Joel Schumacher.)  I was directing Julia Roberts in this film about medical students when \"Pretty Woman\" came out, & suddenly she was a megastar"
      ]
    ]
  },
  "8": {
    "title": "\"P\"EOPLE",
    "clues": [
      [
        "$400",
        "In 1955 this NAACP member was arrested & fined for refusing to give up her seat on a segregated bus in Alabama"
      ],
      [
        "$800",
        "Letitia Baldridge wrote the World Book Encyclopedia article on this Baltimore-born etiquette expert"
      ],
      [
        "$1200",
        "This Roman historian paired ancient heroes in his \"Parallel Lives\""
      ],
      [
        "$1600",
        "In the 1920s this vitamin C advocate toured Europe, spending a month with Niels Bohr"
      ],
      [
        "$2000",
        "In 1831 Liszt heard him play violin & tried to re-create that virtuosity for piano with a fantasia"
      ]
    ]
  },
  "9": {
    "title": "U.S. POLITICS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "(I'm Julie Chen.)  In 1999, on our first \"Early Show\" broadcast on CBS, I reported on a possible N.Y. Senate race between these 2 people; it didn't happen, but they may still face off for president"
      ],
      [
        "DAILY DOUBLE",
        "The idea of these people who actually vote for president comes from the Holy Roman Empire"
      ],
      [
        "$1600",
        "This type of committee is supposed to be temporary, but there's a House \"Permanent\" one on intelligence"
      ],
      [
        "$2000",
        "This Kentuckian, the GOP leader in the Senate, thinks major campaign finance reform restricts free speech"
      ]
    ]
  },
  "10": {
    "title": "WRITE ON, SOLDIER!",
    "clues": [
      [
        "$400",
        "A student at Sandhurst, he later served in British military intel. before creating his British superspy"
      ],
      [
        "$800",
        "Robert Heinlein, the author of \"Starship Troopers\", was a graduate of this Maryland Military Academy"
      ],
      [
        "$1200",
        "Lew Wallace served as a Union Major General in the Civil War before penning this biblical epic"
      ],
      [
        "$1600",
        "Edward Gibbon was a captain in the Hampshire Grenadiers before writing this epic of imperial decline"
      ],
      [
        "$2000",
        "This Grecian fought at Salamis & Marathon, & his 70 plays include the \"Oresteia\" & \"Prometheus Bound\""
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "In fiction diablerie is representation of these"
      ],
      [
        "$800",
        "An arctophile loves these cuddly items named for a U.S. president"
      ],
      [
        "$1200",
        "Someone who housels you administers this, & is probably a priest"
      ],
      [
        "DAILY DOUBLE",
        "Put the 2 items seen here together & you get this word for a low-class person"
      ],
      [
        "$2000",
        "You might promenade along this flat stretch near the shore that also ends in -nade"
      ]
    ]
  }
}