{
  "0": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "During WWII this \"Gone with the Wind\" author was an American Red Cross volunteer & sold war bonds"
      ],
      [
        "$400",
        "In 1842 he lived with cannibals in the Taipi Valley in the Marquesas; his novel \"Typee\" was based on the experience"
      ],
      [
        "$600",
        "He wrote his last short story, \"The Betrothed\", shortly before his play \"The Cherry Orchard\""
      ],
      [
        "$800",
        "After years of writing science fiction, he found his niche with historical novels such as \"North and South\""
      ],
      [
        "$1000",
        "She first wrote \"Ethan Frome\" in French, then later translated it into English"
      ]
    ]
  },
  "1": {
    "title": "1987",
    "clues": [
      [
        "$200",
        "This British prime minister won a rare third term in June"
      ],
      [
        "$400",
        "Pat Cash beat this Czech-born tennis great to win the Wimbledon singles title"
      ],
      [
        "$600",
        "A judge said no custody of \"Baby M\" for this type of mother who'd agreed to bear her for $10,000"
      ],
      [
        "$800",
        "2 Russians made an impromptu spacewalk outside this space station & found a bag of trash that hindered docking"
      ],
      [
        "$1000",
        "In October the Senate rejected this former Watergate figure's nomination to the Supreme Court"
      ]
    ]
  },
  "2": {
    "title": "SNACK ATTACK",
    "clues": [
      [
        "$200",
        "I'll sip a Berries & Kreme Chiller with my hot Original Glazed doughnut from this chain"
      ],
      [
        "$400",
        "I've got a big appetite, so give me the Big Cup version of this Reese's treat"
      ],
      [
        "$600",
        "I'd love some Honey Apple Raisin Chocolate Cookie ice cream, but this duo purposely misplaced the recipe"
      ],
      [
        "$800",
        "Wow! The Chocolate Delight snack bar named for this \"Miami\" diet has just 100 calories! I'll have 6 of them"
      ],
      [
        "$1000",
        "I could eat a whole bag of this type of snack invented in Saratoga Springs in 1853"
      ]
    ]
  },
  "3": {
    "title": "BIRDS",
    "clues": [
      [
        "$200",
        "It's the type of swan heard here"
      ],
      [
        "$400",
        "Listen, you white-bellied bustard, I know where you live-- this continent's savanna"
      ],
      [
        "$600",
        "This bird shown in an illustration is distinguished from the heron by the bustle of feathers over its rump"
      ],
      [
        "$800",
        "Perhaps this \"thrush\", a type of babbler, hangs out at comedy clubs with the same-named hyena"
      ],
      [
        "DAILY DOUBLE",
        "The long legs of the bird seen here give it this name, from a prop used by circus performers"
      ]
    ]
  },
  "4": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$200",
        "This oil cartel controls 40% of world production"
      ],
      [
        "$400",
        "The USA's highest occupied office space is the 98th floor of this Chicago structure"
      ],
      [
        "$600",
        "On April 9, 1963 this Brit was made the first honorary U.S. citizen"
      ],
      [
        "$800",
        "This French tennis star of the 1920s who went on to start a clothing line was known as \"the Crocodile\""
      ],
      [
        "$1000",
        "Using beeswax, olive oil, rose petals & water, Galen invented this skin cleanser with a \"frigid\" name c. 200 A.D."
      ]
    ]
  },
  "5": {
    "title": "FIRST LADIES' RHYME TIME",
    "clues": [
      [
        "$200",
        "Mrs. Reagan's whims"
      ],
      [
        "$400",
        "Mrs. Nixon's floor pads for gymnastics"
      ],
      [
        "$600",
        "Mrs. Truman's frocks"
      ],
      [
        "$800",
        "Mrs. Ford's landing wharfs"
      ],
      [
        "$1000",
        "Mrs. Bush's luminous radiations"
      ]
    ]
  },
  "6": {
    "title": "MUNICH",
    "clues": [
      [
        "$400",
        "In 1634 & 1635 an outbreak of this deadly contagion devastated Munich, killing more than one third of its residents"
      ],
      [
        "$800",
        "Munich's motto used to be \"die weltstadt mit herz\", the world city with one of these"
      ],
      [
        "$1200",
        "The Summer Olympics in Munich in this year were sadly marred by terrorism & tragedy"
      ],
      [
        "$1600",
        "On Munich's coat of arms you'll find one of these religious figures who originally settled the city and gave it its name"
      ],
      [
        "$2000",
        "In the 16th century, Munich was a center of the German phase of this movement against Protestantism"
      ]
    ]
  },
  "7": {
    "title": "\"AI\"",
    "clues": [
      [
        "$400",
        "China or other ceramic objects can also be called this, after the material they're made of"
      ],
      [
        "$800",
        "This dictionary term meaning \"old\" is applied to words like \"wast\""
      ],
      [
        "$1200",
        "This often blended rum & juice cocktail is named for a Cuban  town"
      ],
      [
        "$1600",
        "This 2-word term for a nanny is French for \"equal\""
      ],
      [
        "$2000",
        "Broad-snouted and smooth-fronted are 2 types of this South American reptile"
      ]
    ]
  },
  "8": {
    "title": "THE COLOR PURPLE",
    "clues": [
      [
        "$400",
        "Established by George Washington in 1782, it can also be given to P.O.W.s who've been mistreated"
      ],
      [
        "DAILY DOUBLE",
        "Day of the week in February 2006 when the top of the Empire State Building was lit purple, green & gold"
      ],
      [
        "$1200",
        "Defensive tackle Alan Page was part of the \"purple people eaters\" of this NFL team"
      ],
      [
        "$1600",
        "2 centuries late, this unstable British king was diagnosed with an excess of purple pigments in the blood"
      ],
      [
        "$2000",
        "This purple flower is the state flower of Colorado"
      ]
    ]
  },
  "9": {
    "title": "MINORITY REPORT",
    "clues": [
      [
        "$400",
        "A 1936 dissent by Justice Stone accused 6 other justices of a \"tortured construction\" of this document"
      ],
      [
        "$800",
        "In his first major case as Chief Justice, he found himself in the minority in 2006 as Oregon assisted suicide was okayed"
      ],
      [
        "$1200",
        "Justice Brennan, dissenting in Paris Adult Theater v. Slaton, said this quality is too vaguely defined to regulate"
      ],
      [
        "DAILY DOUBLE",
        "Justice Holmes dissented when seditionist Jacob Abrams' conviction was upheld,  saying he didn't pose this type of \"danger\""
      ],
      [
        "$2000",
        "Justice Harlan was an honorable one-man minority in this 1896 decision that enshrined the \"separate but equal\" doctrine"
      ]
    ]
  },
  "10": {
    "title": "CLOSE ENCOUNTERS",
    "clues": [
      [
        "$400",
        "When the earth is at perihelion, it is having its closest encounter with this"
      ],
      [
        "$800",
        "In a Wilde tale, an American family in the mansion Canterville Chase encounters this trying to scare them"
      ],
      [
        "$1200",
        "He's now a correspondant emeritus for \"60 Minutes\"; his memoir \"Close Encounters\" came out in 1984"
      ],
      [
        "$1600",
        "On May 13, 1981 he had a close encounter with Mehmet Ali Agca in Rome; he would later visit Agca in prison"
      ],
      [
        "$2000",
        "In meteorology, when a cold one has a close encounter with a warm one & takes it over, it's called an occluded one"
      ]
    ]
  },
  "11": {
    "title": "SPIELBERG MOVIES",
    "clues": [
      [
        "$400",
        "Spielberg directed segment 2 of this 1983 movie based on a creepy anthology series"
      ],
      [
        "$800",
        "This 1968 short film with a \"strollin\" title lent its name to Spielberg's production company"
      ],
      [
        "$1200",
        "Spielberg wasn't paid for directing this film; he said it would be \"blood money\""
      ],
      [
        "$1600",
        "13-year-old Christian Bale starred in this J.G. Ballard tale about a young prisoner in WWII China"
      ],
      [
        "$2000",
        "Before \"The Blues Brothers\", Dan Aykroyd & John Belushi starred in this WWII farce"
      ]
    ]
  }
}