{
  "0": {
    "title": "BRITISH POETRY",
    "clues": [
      [
        "$200",
        "No. 1 of these by Shakespeare, \"From fairest creatures we desire increase\", urges a handsome man to have kids"
      ],
      [
        "$400",
        "Lord Byron was a major influence on this later poet lord who wrote 1842's \"The Lord of Burleigh\""
      ],
      [
        "$600",
        "Blake asked,\"Little\" this, \"who made thee?... Gave thee clothing of delight, softest clothing, woolly, bright\""
      ],
      [
        "DAILY DOUBLE",
        "Leaving his girl for his duty, Lovelace wrote, \"I could not love thee, dear, so much, lov'd I not\" this \"more\""
      ],
      [
        "$1000",
        "This British poet got romantic about \"La Belle Dame sans Merci\""
      ]
    ]
  },
  "1": {
    "title": "STAR TREK JARGON",
    "clues": [
      [
        "$200",
        "The type-2 of this weapon had a max power setting of 16 & could be set to heat, disrupt or stun"
      ],
      [
        "$400",
        "This Star Fleet missive prohibits interference with other civilizations"
      ],
      [
        "$600",
        "This device briefly converts a person to energy, beams the energy, then reassembles the person"
      ],
      [
        "$800",
        "When Spock checks chronometric data he's looking at measurements of the space-this continuum"
      ],
      [
        "$1000",
        "This crystal regulates matter/antimatter reactions that provide energy for travel faster than light"
      ]
    ]
  },
  "2": {
    "title": "LOU D.O.B.s",
    "clues": [
      [
        "$200",
        "Aug. 4, 1901,New Orleans:Got his first cornet about 6 years later"
      ],
      [
        "$400",
        "Jan. 4, 1809,Coupvray, France:Modified the Barbier point writing system for the Royal Institute for Blind Children"
      ],
      [
        "$600",
        "February 18, 1848,New York City:The piece seen here is a creation of this opalescent glass pioneer"
      ],
      [
        "$800",
        "Dec. 27, 1822,Dole, France:Founding father of microbiology"
      ],
      [
        "$1000",
        "May 11, 1933,The Bronx:This guy who changed his name to Minister Louis X in the '50s"
      ]
    ]
  },
  "3": {
    "title": "THE MOST POPULOUS NATION",
    "clues": [
      [
        "$200",
        "Australia,South Africa,New Zealand"
      ],
      [
        "$400",
        "Israel,Lebanon,Syria"
      ],
      [
        "$600",
        "Switzerland,Sweden,Swaziland"
      ],
      [
        "$800",
        "Pakistan,Bangladesh,Indonesia"
      ],
      [
        "$1000",
        "Portugal,Colombia,Peru"
      ]
    ]
  },
  "4": {
    "title": "SEASON'S EATINGS",
    "clues": [
      [
        "$200",
        "(Bobby Flay of the Food Network reads the clue.)  Of 145, 155 or 165 degrees, the one that's the minimum internal temperature for safely cooked turkey according to the U.S.D.A."
      ],
      [
        "$400",
        "In \"A Christmas Carol\", the Cratchit family has this bird, stuffed, for Christmas dinner"
      ],
      [
        "$600",
        "(Paula Deen stirs something up.)  Hey, y'all--I make a very easy version of this classic Christmas gift with pecans, dates, cherries &, of course, 1/2 a cup of good old-fashioned bourbon"
      ],
      [
        "$800",
        "The song \"We Wish You A Merry Christmas\" says, \"Oh, bring us\" this dessert \"and a cup of good cheer\""
      ],
      [
        "$1000",
        "(Duff Goldman from the Food Network TV show Ace of Cakes decorates some cookies.)  Fit for a king, a favorite touch on Christmas cookies is this type of icing that hardens to a smooth finish"
      ]
    ]
  },
  "5": {
    "title": "HOT \"ROD\"s",
    "clues": [
      [
        "$200",
        "It's the state flower of both Kentucky & Nebraska"
      ],
      [
        "$400",
        "Then-last name of the current U.S. senator who graduated from Wellesley College in 1969"
      ],
      [
        "$600",
        "A humorous or satirical imitation of a serious piece of literature"
      ],
      [
        "$800",
        "His 5th century B.C. writings traced the struggles between the Greeks & the Persian Empire"
      ],
      [
        "$1000",
        "Noah's great-grandson, he was remembered as a mighty hunter"
      ]
    ]
  },
  "6": {
    "title": "THE FRENCH GOVERNMENT",
    "clues": [
      [
        "$400",
        "The guillotine has been retired per article 66-1 of the French constitution, prohibiting this"
      ],
      [
        "$800",
        "Since 1958 France's government has been the Fifth of these"
      ],
      [
        "$1200",
        "France's highest one of these is the one of cassation, a word meaning annulment or reversal"
      ],
      [
        "$1600",
        "This son of a Hungarian immigrant became president in 2007"
      ],
      [
        "DAILY DOUBLE",
        "There are about 36,000 of these, the basic unit of local government; there was an ill-fated one of Paris in 1871"
      ]
    ]
  },
  "7": {
    "title": "GIRLY MOVIES",
    "clues": [
      [
        "$400",
        "It's the only Hitchcock movie ever to win an Oscar for Best Picture"
      ],
      [
        "DAILY DOUBLE",
        "A tagline for this 1983 horror film is \"She'll possess you.  Then destroy you.  She's death on wheels.  She's...\""
      ],
      [
        "$1200",
        "Not several shrubs, they're actually Shannen Doherty, Lisanne Falk & Kim Walker (Winona's name was Veronica)"
      ],
      [
        "$1600",
        "Jessica Lange got a lobotomy in this 1982 biopic detailing one of Tinseltown's saddest starlet stories"
      ],
      [
        "$2000",
        "For this 2004 film, Catalina Sandino Moreno was the first Best Actress Oscar nominee to speak all her lines in Spanish"
      ]
    ]
  },
  "8": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "His sculpture of Victor Hugo got a \"miserable\" reaction; later it was placed on the avenue named for Hugo"
      ],
      [
        "$800",
        "Monet & this fellow Impressionist often painted the same scene, like Monet's wife & son in 1874"
      ],
      [
        "$1200",
        "Maurice Utrillo often painted scenes of this area of Paris & its best-known landmark, Sacre Coeur"
      ],
      [
        "$1600",
        "This Dadaist exhibited ready-mades like \"Fountain\", a urinal that he signed R. Mutt"
      ],
      [
        "$2000",
        "In 1940 this Dutch abstract artist moved to NYC, which influenced his masterpiece \"Broadway Boogie-Woogie\""
      ]
    ]
  },
  "9": {
    "title": "BRANDED",
    "clues": [
      [
        "$400",
        "In 2001 the oldest known pair of this company's jeans sold for more than $46,000 on eBay"
      ],
      [
        "$800",
        "Pop Secret Homestyle is a brand of popcorn you make in this device, used for popcorn since the 1940s"
      ],
      [
        "$1200",
        "You pour the pancake syrup right out of the top of the lady's head with this brand's bottle"
      ],
      [
        "$1600",
        "In 1920 the U.S. Post Office approved this Connecticut company's postage meter"
      ],
      [
        "$2000",
        "In 1990 for $1.36 billion, ConAgra bought this food brand that is also a woman's first name"
      ]
    ]
  },
  "10": {
    "title": "UNDER THE \"C\"",
    "clues": [
      [
        "$400",
        "Whaddayamean, funny?  I'm funny how?  I make you laugh?  I amuse you?  Tell me.  Tell me what's funny"
      ],
      [
        "$800",
        "This is formed by a rocklike accumulation of calcareous skeletons"
      ],
      [
        "$1200",
        "It warms the depths of my heart to know you're about to tell me the name of this clammy species seen here"
      ],
      [
        "$1600",
        "Whales belong to this order"
      ],
      [
        "$2000",
        "This rare fish has been called a living fossil"
      ]
    ]
  },
  "11": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A bee with no sting"
      ],
      [
        "$800",
        "A type of star, sequoia or slalom"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew shows an animated angle on the monitor.)  With a measure of less than 90 degrees, an angle like the one seen here is referred to as this type of angle"
      ],
      [
        "$1600",
        "A usually nonmalignant tumor causing obstruction"
      ],
      [
        "$2000",
        "To voluntarily give up a claim or a right, maybe with a gesture meaning bye-bye"
      ]
    ]
  }
}