{
  "0": {
    "title": "ROYAL FEMALE NICKNAMES",
    "clues": [
      [
        "$100",
        "Prime Minister Tony Blair dubbed her \"The People's Princess\""
      ],
      [
        "$200",
        "She was \"The Untamed Heifer\" & \"The Virgin Queen\""
      ],
      [
        "$300",
        "Mark Antony called her \"The Queen of Queens\""
      ],
      [
        "$400",
        "The 19th century's \"Widow of Windsor\""
      ],
      [
        "$500",
        "\"The Catholic\" of 15th century Spain"
      ]
    ]
  },
  "1": {
    "title": "TV ACTORS & ROLES",
    "clues": [
      [
        "$100",
        "Once Tommy Mullaney on \"L.A. Law\", John Spencer now plays White House chief of staff Leo McGarry on this series"
      ],
      [
        "$200",
        "Barbra Streisand knows he played Lt. Col. Bill \"Raider\" Kelly on \"Pensacola: Wings of Gold\""
      ],
      [
        "$300",
        "(Hi, I'm Wallace Langham)  I played Don Kirshner in VH1's TV movie about this quartet who sang \"Daydream Believer\""
      ],
      [
        "$400",
        "Teri Hatcher looked \"shipshape\" as one of the singing \"mermaids\" who jumped on board this cruisin' series in 1985"
      ],
      [
        "$500",
        "On \"Saturday Night Live\", he's famous for playing Craig the Cheerleader, Janet Reno & moi"
      ]
    ]
  },
  "2": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$100",
        "The Cinderella Castle Mystery Tour is a highlight of this Asian city's Disneyland"
      ],
      [
        "$200",
        "The home of silk merchant Jim Thompson, who disappeared in 1967, is a tourist attraction in this Thai city"
      ],
      [
        "$300",
        "We're not stringing you along: this capital of the Czech Republic is famous for its puppet theatres"
      ],
      [
        "DAILY DOUBLE",
        "Jomo Kenyatta International Airport serves this world capital"
      ],
      [
        "$500",
        "Andrea Palladio's 1554 book on \"The Antiquities of\" this city was the standard guidebook for some 200 years"
      ]
    ]
  },
  "3": {
    "title": "\"I\" LADS",
    "clues": [
      [
        "$100",
        "This punk rock hitmaker heard here has had numerous hits on both sides of the Atlantic"
      ],
      [
        "$200",
        "Czar at 17, he was famous for extraordinary sadism & cruelty, even as a boy"
      ],
      [
        "$300",
        "Nudge, nudge, wink, wink!  This man seen here starred on a classic British comedy show"
      ],
      [
        "$400",
        "His is the first & longest book of the Bible's major prophets"
      ],
      [
        "$500",
        "This auto exec's autobiography is one of the bestselling nonfiction works in publishing history"
      ]
    ]
  },
  "4": {
    "title": "FOREWORDS",
    "clues": [
      [
        "$100",
        "\"Conrad begins (and ends) Marlow's journey... on the Thames, on the yawl, Nellie\", says the foreword to this novel"
      ],
      [
        "$200",
        "Part 2 \"is Lilliput in reverse, but...also offers some of\" his \"fiercest assaults upon the behavior of\" his countrymen"
      ],
      [
        "$300",
        "She said that her husband Frank O'Connor was the fuel that kept her spirited while she wrote \"The Fountainhead\""
      ],
      [
        "$400",
        "One edition calls this Darwin opus one of \"the most readable and approachable\" of revolutionary scientific works"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "BACKWORDS",
    "clues": [
      [
        "$100",
        "We'll look smart in these vehicles that returned to London in 1999"
      ],
      [
        "$200",
        "Ed leaves pools of water on the carpet when he comes in from sailing this boat"
      ],
      [
        "$300",
        "You'd be naive to think you can make bottled water that's more popular than this"
      ],
      [
        "$400",
        "Aye, lass, I'll wed thee ere this has dried on the fields"
      ],
      [
        "$500",
        "You know so much about policy, you qualify as this"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$200",
        "After a 15-year stay in England, this proprietor of Pennsylvania returned to his colony in 1699"
      ],
      [
        "$400",
        "This young man put his savings into a small Cleveland refinery in 1862 & eventually had an oil monopoly"
      ],
      [
        "$600",
        "First Lady Helen Taft led a fund-raising drive for a memorial to this 1912 marine disaster"
      ],
      [
        "$800",
        "This Chiricahua Apache was a popular attraction at the 1904 World's Fair in St. Louis"
      ],
      [
        "$1000",
        "In 1801 this onetime VP compiled \"A Manual of Parliamentary Practice\" still used in the U.S. Senate"
      ]
    ]
  },
  "7": {
    "title": "CINEMATIC DICTIONARY",
    "clues": [
      [
        "$200",
        "SFX is the standard abbreviation for these, from the rustling of trees to cannon fire"
      ],
      [
        "$400",
        "Term for the flow of a film, maintained by keeping details consistent throughout a scene"
      ],
      [
        "$600",
        "Garland Jeffreys sang of having star-studded \"dreams\" of this size, like movie film"
      ],
      [
        "DAILY DOUBLE",
        "The inventors of this camera-stabilizing device won a special 1977 Oscar"
      ],
      [
        "$1000",
        "Near the end of the credits comes the \"cutter\" of this, the exposed but unfinished film"
      ]
    ]
  },
  "8": {
    "title": "IT'S OURS!",
    "clues": [
      [
        "$200",
        "Saint-Pierre & Miquelon"
      ],
      [
        "$400",
        "Montserrat"
      ],
      [
        "$600",
        "Cook Islands"
      ],
      [
        "$800",
        "Madeira Islands"
      ],
      [
        "$1000",
        "Northern Mariana Islands"
      ]
    ]
  },
  "9": {
    "title": "BRITISH FASHION",
    "clues": [
      [
        "$200",
        "Designer Vivienne Westwood ran a shop with Malcolm McLaren, who launched this Johnny Rotten band"
      ],
      [
        "$400",
        "Star designer John Galliano was born Juan Carlos Galliano in this British possession at the tip of Spain"
      ],
      [
        "$600",
        "Katharine Hamnett created the '80s T-shirt telling us to \"choose\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ANDY WARHOL",
    "clues": [
      [
        "$200",
        "Because he had the same thing for lunch every day for 20 years, Andy Warhol painted these, beginning in 1962"
      ],
      [
        "$400",
        "Warhol went against his Capitalist tendencies with his portrait of this man, seen here"
      ],
      [
        "$600",
        "Andy's \"15 minutes of fame\" quote was once the motto of this magazine"
      ],
      [
        "DAILY DOUBLE",
        "Andy's loft on East 47th Street got this nickname from its former use & Andy's mass-production techniques"
      ],
      [
        "$1000",
        "Warhol became the manager of this Lou Reed rock group in 1965 & produced their first album"
      ]
    ]
  },
  "11": {
    "title": "THEATRE CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$200",
        "Lerner & Loewe's \"Lusty Month\"(3)"
      ],
      [
        "$400",
        "Patrick Dennis' \"Auntie\"(4)"
      ],
      [
        "$600",
        "It \"Becomes Electra\"(8)"
      ],
      [
        "$800",
        "Colchian jilted by Jason(5)"
      ],
      [
        "$1000",
        "Faust's fiendish foe(14)"
      ]
    ]
  }
}