{
  "0": {
    "title": "THE 1980s",
    "clues": [
      [
        "$100",
        "Hsing-Hsing & Ling-Ling, 2 of these animals at Washington, D.C.'s National Zoo, mated in 1983, but the cub soon died"
      ],
      [
        "$200",
        "On Nov. 29, 1981 this film actress drowned after falling from a yacht moored off Catalina Island"
      ],
      [
        "$300",
        "(Hi, I'm Mark McGrath.)  My band is named for this charismatic middleweight boxer of the 1980s"
      ],
      [
        "$400",
        "In a 1985 hit, Prince sang of a girl wearing this title article, \"and if it was warm she wouldn't wear much more\""
      ],
      [
        "$500",
        "In 1987 the CDC reported a link between aspirin use by kids & this syndrome named for an Australian pathologist"
      ]
    ]
  },
  "1": {
    "title": "UNAUTHORIZED BIOGRAPHIES",
    "clues": [
      [
        "$100",
        "\"Mmmbop to the Top\" was the subtitle of a 1997 book on this group"
      ],
      [
        "DAILY DOUBLE",
        "A bio of Ms. Hewitt has this title, like an Erich Segal novel"
      ],
      [
        "$300",
        "This actor's life gets plenty of space in \"Captain Quirk\""
      ],
      [
        "$400",
        "An unauthorized bio of Mark Wahlberg is titled \"Don't Call Me\" this"
      ],
      [
        "$500",
        "A bio of this producer of Broadway shows like \"Hello, Dolly!\" calls him \"The Abominable Showman\""
      ]
    ]
  },
  "2": {
    "title": "MAMMALS",
    "clues": [
      [
        "$100",
        "Much like human fingerprints, the stripes of this mammal in the genus Equus are individually different"
      ],
      [
        "$200",
        "This U.S. marsupial has 50 teeth, more than any other North American land mammal"
      ],
      [
        "$300",
        "This canine of Australia is that continent's largest wild hunting mammal"
      ],
      [
        "$400",
        "The pangolin is also called the \"scaly\" one of these sticky-tongued insect lovers"
      ],
      [
        "$500",
        "Whales belong to this group of mammals whose name is from the Latin for \"large sea animal\""
      ]
    ]
  },
  "3": {
    "title": "THE PHONE ZONE",
    "clues": [
      [
        "$100",
        "When you've been removed from the auditory circuit without being disconnected, you're \"on\" this"
      ],
      [
        "$200",
        "To call the White House from one of the 50 states, dial this D.C. area code"
      ],
      [
        "$300",
        "Alyssa Milano advertises this \"Save A Buck or Two\" service"
      ],
      [
        "$400",
        "Reach out & touch this telephone company abbreviated AT&T"
      ],
      [
        "$500",
        "This service allows subscribers to identify incoming calls by displaying their numbers on a small screen"
      ]
    ]
  },
  "4": {
    "title": "SPECIAL \"K\"",
    "clues": [
      [
        "$100",
        "Brown seaweed with broad fronds"
      ],
      [
        "$200",
        "\"Down Under\" critter seen here"
      ],
      [
        "$300",
        "You're on a roll if you know the last was Wilhelm II"
      ],
      [
        "$400",
        "Addiction to pilfering without real need"
      ],
      [
        "$500",
        "He's the innovative Russian whose work is seen here"
      ]
    ]
  },
  "5": {
    "title": "JEOPARDY! PLACE",
    "clues": [
      [
        "$100",
        "Teri calls Emily & says she'll bring the baby back if Emily pleads guilty, which would be this, lying under oath"
      ],
      [
        "$200",
        "Emily's murder trial began on October 9, 2000, this holiday in Canada"
      ],
      [
        "$300",
        "Trent tells Drake he came to find his father & that he has a twin he never met (of this type, not identical)"
      ],
      [
        "$400",
        "Jonas gets a call; a man wants to meet him in the garage, like Deep Throat did with this Post reporter"
      ],
      [
        "$500",
        "Teri, in Mexico with Emily's baby, hears on a gossip report Trent was at this TV \"Friend\"'s wedding July 29, 2000"
      ]
    ]
  },
  "6": {
    "title": "THE KNIGHTS TEMPLAR",
    "clues": [
      [
        "$200",
        "One of the 3 vows taken by each man who became a Templar Knight"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "AUTHORS' MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "Jay Gatsby's creator"
      ],
      [
        "$400",
        "The creator of Professor Moriarty"
      ],
      [
        "$600",
        "Edward Hyde's creator"
      ],
      [
        "DAILY DOUBLE",
        "The creator of Uncas"
      ],
      [
        "$1000",
        "Tarzan's creator"
      ]
    ]
  },
  "8": {
    "title": "40 DEGREES NORTH LATITUDE",
    "clues": [
      [
        "$200",
        "The latitude line crosses this island that's packed in just south of Corsica"
      ],
      [
        "$400",
        "Johnny Cash sang, \"I shot a man in\" this Nevada city \"just to watch him die\""
      ],
      [
        "$600",
        "As the latitude line leaves China, it enters this other Commie country"
      ],
      [
        "$800",
        "Flores & Corvo are the northernmost islands in this Portuguese group"
      ],
      [
        "$1000",
        "This Ohio city, a center of aviation, is named for the youngest signer of the U.S. Constitution"
      ]
    ]
  },
  "9": {
    "title": "\"LOVE\" SONGS",
    "clues": [
      [
        "$200",
        "The Top 40 has been home to these from \"Romeo and Juliet\", \"The Godfather\" & \"St. Elmo's Fire\""
      ],
      [
        "$400",
        "The O'Jays wanted us all to \"get on board\" this"
      ],
      [
        "$600",
        "In 1999 the versatile Jennifer Lopez topped the charts with this single"
      ],
      [
        "$800",
        "(Hi, I'm Mick Jones of Foreigner.)  I wrote this 1985 No. 1 hit ballad that featured Jennifer Holliday & the New Jersey Mass Choir"
      ],
      [
        "$1000",
        "\"It's very clear\", & somewhat ironic, that this was the last song George Gershwin composed"
      ]
    ]
  },
  "10": {
    "title": "CAROLS",
    "clues": [
      [
        "$200",
        "A highlight of her variety show was her portrayal of Mrs. Wiggins opposite Tim Conway's Mr. Tudball"
      ],
      [
        "$400",
        "This last name of the model & actress seen here is also on your computer keyboard"
      ],
      [
        "DAILY DOUBLE",
        "In 1998 this first black female elected U.S. Senator lost her reelection bid to Peter Fitzgerald"
      ],
      [
        "$800",
        "The films of this director knighted in 1952 range from \"The Third Man\" to \"Oliver!\""
      ],
      [
        "$1000",
        "She negotiated on Everglades cleanup before becoming head of the EPA in 1993"
      ]
    ]
  },
  "11": {
    "title": "OBSOLETE DEFINITIONS",
    "clues": [
      [
        "$200",
        "Endow once meant to provide with one of these, an old marriage custom"
      ],
      [
        "$400",
        "It used to mean \"short in stature\"; a shortstop has one on either side of him"
      ],
      [
        "$600",
        "It's a \"destined\" attraction Glenn Close had for Michael Douglas"
      ],
      [
        "$800",
        "Once a resting place or couch, now it's a den for lion around in"
      ],
      [
        "$1000",
        "By its old definition of an \"amorous dalliance\", we now know what \"The Little Dog\" was laughing at"
      ]
    ]
  }
}