{
  "0": {
    "title": "THE SILVER STATE",
    "clues": [
      [
        "$100",
        "Reportedly, this now booming Nevada city was once known to the railroad as Waterhole No. 25"
      ],
      [
        "$200",
        "Flashing lights of this color are the universal sign of legal prostitution in Nevada's rural areas"
      ],
      [
        "$300",
        "On Dec. 5, 1916 in Jarbidge Canyon, the last Nevada robbery of one of these conveyances took place"
      ],
      [
        "$400",
        "This decade wasn't all depressing -- gambling became legal in Nevada"
      ],
      [
        "$500",
        "In 1870 a Liberty silver dollar was the first coin struck with the mint mark \"C.C.\" in this city"
      ]
    ]
  },
  "1": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$100",
        "A frothy French dessert, or Bullwinkle, for instance"
      ],
      [
        "$200",
        "An artist's set of colors, or the roof of the mouth"
      ],
      [
        "$300",
        "Closing an envelope, or the overhead part of a room"
      ],
      [
        "DAILY DOUBLE",
        "A poem of praise, or was indebted to"
      ],
      [
        "$500",
        "A portion, or a state of harmony"
      ]
    ]
  },
  "2": {
    "title": "IT'S A SEQUEL",
    "clues": [
      [
        "$100",
        "The third \"Star Wars\" movie released (sixth in the lore)"
      ],
      [
        "$200",
        "The second \"Mad Max\" movie was sometimes titled \"Mad Max 2\" & sometimes this"
      ],
      [
        "$300",
        "The champ hit rock bottom yet again in this last of the \"Rocky\" sequels so far"
      ],
      [
        "$400",
        "Robert Hays & Julie Hagerty returned for this 1982 comedy sequel"
      ],
      [
        "$500",
        "\"A Nightmare on Elm Street 3\" was appropriately about these title \"Warriors\""
      ]
    ]
  },
  "3": {
    "title": "LET'S PLAY DOCTOR",
    "clues": [
      [
        "$100",
        "What's called a break of this joint, common in the elderly, is actually a break in the top of the femur"
      ],
      [
        "$200",
        "The PSA test, given yearly to men starting at around age 50, detects this type of cancer"
      ],
      [
        "$300",
        "Tapping your chest to listen to your lungs is called this, also a section of an orchestra"
      ],
      [
        "$400",
        "\"White coat syndrome\" usually refers to the elevation of this measurement by anxiety in the doctor's presence"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "WISH YOU WERE HERE!",
    "clues": [
      [
        "$100",
        "Dear Gary, California's a lot of fun.  Today we visited this \"Happiest Place on Earth\"--wish you were here!"
      ],
      [
        "$200",
        "Dear Harry, finally made it to this city.  Saw the Van Gogh Museum & the Anne Frank House--wish you were here!"
      ],
      [
        "$300",
        "Dear Teri, what a monumental day.  Saw this tomb of Shah Jahan & his wife--wish you were here!"
      ],
      [
        "$400",
        "Dear Shari, did some shopping in this famous Tokyo district.  Reminds me of Fifth Avenue -- wish you were here!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "AMERICAN SIGN LANGUAGE",
    "clues": [
      [
        "$100",
        "This fruit is high in carbohydrates & rich in vitamin C"
      ],
      [
        "$200",
        "The ancient Greeks believed that the soul left the body after death in the form of this insect"
      ],
      [
        "$300",
        "This bulb is related to the lily"
      ],
      [
        "$400",
        "About 4 million of these live in Canada, most are pets"
      ],
      [
        "$500",
        "Kermit the Frog made a \"Connection\" with this phenomenon"
      ]
    ]
  },
  "6": {
    "title": "GLORY TO THE NEWBORN KING",
    "clues": [
      [
        "$200",
        "c. 1028Falaise, Normandy"
      ],
      [
        "$400",
        "November 14, 1935Amman, Jordan"
      ],
      [
        "DAILY DOUBLE",
        "September 5, 1638Saint-Germain-en-Laye"
      ],
      [
        "$800",
        "June 4, 1738London"
      ],
      [
        "$1000",
        "February 11, 1920Cairo"
      ]
    ]
  },
  "7": {
    "title": "QUICK AS A FLASH",
    "clues": [
      [
        "$200",
        "This futuristic hero \"In the Caverns of Mongo\" was a 1937 novel based on the comic strip"
      ],
      [
        "$400",
        "It's the lowest temperature at which the vapor of a combustible liquid will ignite in the air"
      ],
      [
        "$600",
        "This term refers to sheet metal that's used to reinforce the joints & angles of a roof"
      ],
      [
        "$800",
        "Raymond Larkin, the Fernwood Flasher, was the grandfather of this TV title character"
      ],
      [
        "$1000",
        "This lead singer & his Continental Kids appeared as the prom band in \"American Graffiti\""
      ]
    ]
  },
  "8": {
    "title": "ATTORNEY AUTHORS",
    "clues": [
      [
        "$200",
        "In 2000 he published \"The Brethren\" about 3 imprisoned ex-judges"
      ],
      [
        "$400",
        "He published his first Perry Mason book in 1933, 22 years after he was admitted to the bar"
      ],
      [
        "DAILY DOUBLE",
        "(Former Jeopardy! College Champion Tom Cubbage delivers the clue.)  This Harvard law professor wrote the novel \"The Advocate's Devil\""
      ],
      [
        "$800",
        "For his first mystery, \"The Trials of Nikki Hill\", this O.J. prosecutor collaborated with Dick Lochte"
      ],
      [
        "$1000",
        "This attorney wrote about the prosecution of Charles Manson in \"Helter Skelter\""
      ]
    ]
  },
  "9": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "Amy Brenneman's real-life relationship with her mom inspired this TV legal drama"
      ],
      [
        "$400",
        "It gave us the catchphrase \"The tribe has spoken\""
      ],
      [
        "$600",
        "In 2000 Mary Tyler Moore & this actress reunited for the TV movie \"Mary and Rhoda\""
      ],
      [
        "$800",
        "(Hi, I'm Katie Wagner.)  One of the highlights of hosting this \"Live\" music show for TBS was that I got to flirt with Tom Jones"
      ],
      [
        "$1000",
        "Fran Drescher was \"The Nanny\" & she was the nanny of \"Nanny and the Professor\""
      ]
    ]
  },
  "10": {
    "title": "BARRE TENDERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "He received an Oscar nomination for his role as a ballet superstar in \"The Turning Point\", his film debut"
      ],
      [
        "$600",
        "Born Margaret Hookham, she was named Dame Commander of the Order of the British Empire in 1956"
      ],
      [
        "$800",
        "In 1936 he staged the \"Slaughter on Tenth Avenue\" sequence for the Rodgers & Hart musical \"On Your Toes\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"CHAT\" ROOM",
    "clues": [
      [
        "$200",
        "This port of southeastern Tennessee was a key city during the Civil War"
      ],
      [
        "$400",
        "Slang for an incessant talker, it sounds like a container for gossip"
      ],
      [
        "$600",
        "Following one's natural instincts to passionate love is the main thrust of this controversial D.H. Lawrence novel"
      ],
      [
        "$800",
        "It forms about half the border between Alabama & Georgia"
      ],
      [
        "$1000",
        "It's a legal term for moveable property"
      ]
    ]
  }
}