{
  "0": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "In 1866 this large island became politically united with British Columbia"
      ],
      [
        "$400",
        "Though ceded in 1898, this Pacific island didn't become a U.S. territory until 1950"
      ],
      [
        "$600",
        "Until the 1950s, this island off French Guiana was used as a penal colony"
      ],
      [
        "DAILY DOUBLE",
        "Divided between 2 countries, it's the largest island in the Pacific"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew points out a South Atlantic island on a map on the monitor.)  Tristan da Cunha is often called the most remote inhabited island--the nearest major city is this one, 1500 miles away"
      ]
    ]
  },
  "1": {
    "title": "TV SHOWS BY CHARACTERS",
    "clues": [
      [
        "$200",
        "Kim Bauer,Tony Almeida,President David Palmer"
      ],
      [
        "$400",
        "Desmond David Hume,Jin-Soo Kwon,Claire Littleton"
      ],
      [
        "$600",
        "Gabrielle,Lynette,Bree,Susan"
      ],
      [
        "$800",
        "C.J. Cregg,Josh Lyman,Donna Moss"
      ],
      [
        "$1000",
        "Special Agent Leroy Jethro Gibbs,Dr. Donald \"Ducky\" Mallard"
      ]
    ]
  },
  "2": {
    "title": "PARTS OF SPEECH",
    "clues": [
      [
        "$200",
        "Dream, when you're feeling blue; dream, that's the thing to do:dream"
      ],
      [
        "$400",
        "Rodney Dangerfield said, \"When I was born, I was so ugly the doctor slapped my mother\":ugly"
      ],
      [
        "$600",
        "So when you're happy (hooray!) or sad (aw!) or frightened (eek!) or mad (rats!):hooray, aw, eek, rats"
      ],
      [
        "$800",
        "We know you're very smart, but are you smart enough to know:very"
      ],
      [
        "$1000",
        "I killed a man in Reno just to watch him die:in"
      ]
    ]
  },
  "3": {
    "title": "ATTORNEYS GENERAL",
    "clues": [
      [
        "$200",
        "Robert Jackson served as prosecutor in the Nuremberg Trials after serving as this president's Attorney General"
      ],
      [
        "$400",
        "She was Bill Clinton's third choice for A.G.; the first 2 were withdrawn"
      ],
      [
        "$600",
        "The 1988 resig. of this pres.'s A.G. Ed Meese coincided with a report that Meese had \"probably violated the criminal law\""
      ],
      [
        "$800",
        "In the 1840s Nathan Clifford served for this president & negotiated the treaty that made California part of the U.S."
      ],
      [
        "$1000",
        "During Watergate, he quit as Nixon's Attorney General; later, he was Commerce Secretary"
      ]
    ]
  },
  "4": {
    "title": "WHACK",
    "clues": [
      [
        "$200",
        "An anarchist named Bresci killed King Umberto of this country in 1900"
      ],
      [
        "$400",
        "Mexico, 1940:Looks like this former No. 2 man under Lenin in Russia got whacked, literally"
      ],
      [
        "$600",
        "Brother Ike took a powder as Billy of this family was gunned down at the O.K. Corral"
      ],
      [
        "$800",
        "Patrice Lumumba helped the Congo gain independence from this country in 1960; he was killed less than a year later"
      ],
      [
        "$1000",
        "Thomas a Becket was killed by 4 of this king's men after excommunicating some bishops & barons"
      ]
    ]
  },
  "5": {
    "title": "A MOLE",
    "clues": [
      [
        "$200",
        "Famous for her mole, this supermodel was once married to Richard Gere"
      ],
      [
        "$400",
        "The cult movie \"El Topo\", or \"The Mole\", got distribution based on this \"Imagine\" Beatle's recommendation"
      ],
      [
        "$600",
        "The mole variety of this insect has forelegs adapated for shoveling: the males can chirp a mean tune, too"
      ],
      [
        "$800",
        "In \"Austin Powers in Goldmember\", the mole was played by this former child star of \"The Wonder Years\""
      ],
      [
        "$1000",
        "Instead of counting atoms, chemists simplify with the unit called a mole or this scientist's number"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL WARRIORS",
    "clues": [
      [
        "$400",
        "Joshua's conquest of Canaan began with the taking of Jericho, a city in this river's valley"
      ],
      [
        "$800",
        "Joab was this Israelite king's successful commander when he conquered Jerusalem around 1000 B.C."
      ],
      [
        "$1200",
        "Later lending his name to a popular hotel Bible, he led a successful night attack against the Midianites"
      ],
      [
        "$1600",
        "This female judge won an important battle against the Canaanites by luring them into marshland"
      ],
      [
        "$2000",
        "Saul & this son of his won many battles against the Philistines, but both died at the Battle of Mt. Gilboa"
      ]
    ]
  },
  "7": {
    "title": "AWARDS & HONORS",
    "clues": [
      [
        "$400",
        "\"People, people who need\" Peabodys envy her for the Peabody Award she won for her 1994 HBO concert"
      ],
      [
        "$800",
        "This actor dedicated his \"American Beauty\" Oscar to his friend Jack Lemmon, who had inspired him"
      ],
      [
        "$1200",
        "For the musical \"Sunset Blvd.\", Hugh Jackman won two Mo Awards (equivalent to the Tonys) in this, his native country"
      ],
      [
        "$1600",
        "The JFK Profile in Courage Award is modeled after a lantern from this frigate built in 1790s Boston"
      ],
      [
        "$2000",
        "Washington, D.C.'s theatre awards are named for a first lady--this first lady of the American theatre"
      ]
    ]
  },
  "8": {
    "title": "ANIMALS",
    "clues": [
      [
        "$400",
        "The laughing type of this doglike carnivore is a predator of big game but also scavanges for food"
      ],
      [
        "$800",
        "In classification, this type of bird seen here often overlaps with doves"
      ],
      [
        "$1200",
        "This five-letter eel known for its sharp teeth lurks in the holes of a coral reef & will attack divers if disturbed"
      ],
      [
        "$1600",
        "What else is gnu, but that the gnu is also called this, from Dutch words"
      ],
      [
        "DAILY DOUBLE",
        "Its German name is Nilpferd, \"Nile horse\""
      ]
    ]
  },
  "9": {
    "title": "OFFICIAL STATE FOODS",
    "clues": [
      [
        "$400",
        "Among its official state foods are mayhaw jelly &, of course, gumbo"
      ],
      [
        "$800",
        "With some friendly persuasion from Bill Cosby, Utah adopted this fruity treat as its state snack in 2001"
      ],
      [
        "$1200",
        "In Maryland, you can feast on this \"colorful\" state crustacean, both hard-shell & soft-shell"
      ],
      [
        "DAILY DOUBLE",
        "Adopted in 2005, pan de campo is Texas' official state this"
      ],
      [
        "$2000",
        "German for \"cake\", this fruit- or cheese-filled, yeast-raised cake is South Dakota's official desert"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "Published in Spain in 1605, this classic of world literature was an instant hit"
      ],
      [
        "$800",
        "Of 50, 200 or 500, the one closest to the number of characters in \"War and Peace\""
      ],
      [
        "$1200",
        "This title Sir Walter Scott character is torn between Rebecca & the Saxon Rowena"
      ],
      [
        "$1600",
        "Bank official Joseph K. is on the defensive as the accused in this Kafka work"
      ],
      [
        "$2000",
        "In a Thomas Hardy novel, Michael Henchard is this title mayor"
      ]
    ]
  },
  "11": {
    "title": "HEY, \"BB\"!",
    "clues": [
      [
        "$400",
        "Philately, numismatics or maybe needlework"
      ],
      [
        "$800",
        "He was the prisoner released by Pontius Pilate in place of Jesus"
      ],
      [
        "$1200",
        "It's the game played with the items seen here"
      ],
      [
        "$1600",
        "It's the last name of literary siblings Bert & Nan, & Freddie & Flossie"
      ],
      [
        "$2000",
        "Used for experimental productions, the Peacock Theatre is housed within this other theatre of Dublin"
      ]
    ]
  }
}