{
  "0": {
    "title": "BIOGRAPHY SUBTITLES",
    "clues": [
      [
        "$200",
        "A president:\"Remembering Jack\""
      ],
      [
        "$400",
        "A Frenchman:\"The Boy Who Invented Books for the Blind\""
      ],
      [
        "$600",
        "A Revolutionary War figure:\"Sailor, Hero, Father of the American Navy\""
      ],
      [
        "DAILY DOUBLE",
        "An entrepreneur:\"Bargain Billionaire\""
      ],
      [
        "$1000",
        "A '60s civil rights leader:\"By Any Means Necessary\""
      ]
    ]
  },
  "1": {
    "title": "LET'S CLEAN UP",
    "clues": [
      [
        "$200",
        "If you're using a leaf skimmer, you're probably keeping this clean"
      ],
      [
        "$400",
        "In Pittsburgh, \"redd up\" means tidy up & is usually applied to one of these, like a teenager's"
      ],
      [
        "$600",
        "For some light cleaning, it's the 2-word name of the item seen here"
      ],
      [
        "$800",
        "Men wielding these windshield-cleaning implements are a negative indicator of quality of life in NYC"
      ],
      [
        "$1000",
        "It means \"scrub vigorously\" & 3M makes Scotch-Brite pads to do it"
      ]
    ]
  },
  "2": {
    "title": "PARDON ME",
    "clues": [
      [
        "$200",
        "He was presidentially pardoned September 8, 1974"
      ],
      [
        "$400",
        "Though Thomas Blood stole this object important to Charles II from the Tower of London, Charles pardoned him"
      ],
      [
        "$600",
        "In 1992 President Bush pardoned 6 Iran-Contra figures, saying this was their main motivation"
      ],
      [
        "$800",
        "This country singer who did time in San Quentin was pardoned by Governor Reagan in 1972"
      ],
      [
        "$1000",
        "He fought against Julius Caesar, who pardoned him; a mistake, as he then conspired with Brutus in Caesar's murder"
      ]
    ]
  },
  "3": {
    "title": "QUOTABLE RECENT MOVIES",
    "clues": [
      [
        "$200",
        "2002:\"Nice Greek girls who don't find a husband work in the family restaurant\""
      ],
      [
        "$400",
        "2003:\"I shall take you to the Black Pearl and your bonny lass\""
      ],
      [
        "$600",
        "2001:\"Keep an eye on the staircases.  They like to change\""
      ],
      [
        "$800",
        "2003:\"God doesn't take vacations... does He?... Do Ye?\""
      ],
      [
        "$1000",
        "2002:\"There's a monster outside my room, can I have a glass of water?\""
      ]
    ]
  },
  "4": {
    "title": "PLAY TIME",
    "clues": [
      [
        "$200",
        "In pinochle, an A-K-Q-J-10 of trump is a royal sequence; in poker, it would be a royal this"
      ],
      [
        "$400",
        "Chutes & Ladders began as a Hindu game of these & ladders"
      ],
      [
        "$600",
        "One of the tiles in the first word put on a Scrabble board must cover the square with this symbol on it"
      ],
      [
        "$800",
        "A Parcheesi player begins with 4 pieces & can move a maximum of this many of them on one roll of the dice"
      ],
      [
        "$1000",
        "The French call this floor or table game jeu de puce, \"the flea game\", as the disks act like jumping fleas"
      ]
    ]
  },
  "5": {
    "title": "\"EPI\"SODES",
    "clues": [
      [
        "$200",
        "A fast-spreading outbreak of a disease"
      ],
      [
        "$400",
        "A short section at the end of a book"
      ],
      [
        "$600",
        "From the Greek for \"seizure\", it's a medical condition involving abnormal electrical brain activity"
      ],
      [
        "$800",
        "A witty saying or expression"
      ],
      [
        "$1000",
        "The best example of something"
      ]
    ]
  },
  "6": {
    "title": "\"H\" NAMES",
    "clues": [
      [
        "$400",
        "In 1919 this winner of the Iron Cross joined what would become the Nazi party"
      ],
      [
        "$800",
        "This mythical hero stole Hippolyta's girdle as one of his labors"
      ],
      [
        "$1200",
        "Born in Dublin, Texas in 1912, this 4-time U.S. Open winner had his own line of golf equipment"
      ],
      [
        "$1600",
        "This man took office as the 19th president of the U.S. in 1877"
      ],
      [
        "$2000",
        "In Genesis 16 this handmaid of Sarah flees the household"
      ]
    ]
  },
  "7": {
    "title": "ACTRESSES & PLAYWRIGHTS",
    "clues": [
      [
        "$400",
        "He never forgave Mrs. Patrick Campbell for going off on her honeymoon while rehearsing his \"Pygmalion\""
      ],
      [
        "$800",
        "As a student at Brown University, this actress appeared in a play written by her father, Romulus Linney"
      ],
      [
        "DAILY DOUBLE",
        "Chapter one of her life with Neil Simon began in 1973, when she was cast in his play \"The Good Doctor\""
      ],
      [
        "$1600",
        "Appropriately, his wife Armande Bejart made her stage debut in his 1662 play \"The School for Wives\""
      ],
      [
        "$2000",
        "This author of the play \"Purlie Victorious\" co-starred in it on Broadway with his wife, Ruby Dee"
      ]
    ]
  },
  "8": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "Bovine means resembling cattle; this word that's 1 letter shorter means resembling sheep"
      ],
      [
        "$800",
        "When in England, if asked to snog, be aware it means this"
      ],
      [
        "$1200",
        "This word for circumstances that lessen a punishment comes from the Latin for \"soft\""
      ],
      [
        "DAILY DOUBLE",
        "Prefab metal sheets used to print newspapers gave us this term for standard wording, as in contracts"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew holds up a fencing sword.)  The weak part of the blade is the foible; the strong part has this \"F\" name that can also mean what you're best at"
      ]
    ]
  },
  "9": {
    "title": "SENATORIAL SUCCESSORS",
    "clues": [
      [
        "$400",
        "2000:Replaces New York's Daniel Patrick Moynihan"
      ],
      [
        "$800",
        "1988:Succeeds Connecticut's Lowell Weicker"
      ],
      [
        "$1200",
        "1986:Replaces Arizona's Barry Goldwater"
      ],
      [
        "$1600",
        "2002:Follows North Carolina's Jesse Helms"
      ],
      [
        "$2000",
        "1998:Replaces New York's Alphonse D'Amato"
      ]
    ]
  },
  "10": {
    "title": "COUNTRY TIME",
    "clues": [
      [
        "$400",
        "Nepal's western, eastern & southern boundaries are with this country"
      ],
      [
        "$800",
        "The U.S. ambassador to Samoa is stationed in Wellington in this country"
      ],
      [
        "$1200",
        "In April 1939 this country absorbed Albania"
      ],
      [
        "$1600",
        "A child prodigy, violinist Yehudi Menuhin was born in this country"
      ],
      [
        "$2000",
        "What was long ago called Cush, part of Nubia, is considered to be this African country today"
      ]
    ]
  },
  "11": {
    "title": "LEMON AID",
    "clues": [
      [
        "$400",
        "Mash avocado, add onion, lemon juice & some tomato to get this chip dip"
      ],
      [
        "$800",
        "In \"Over The Rainbow\", \"troubles melt like\" these, \"away, above the chimney tops\""
      ],
      [
        "$1200",
        "This girl sold lemonade to reporters during her father's 1976 presidential campaign"
      ],
      [
        "$1600",
        "He's the only Lemon in Major League Baseball's Hall of Fame"
      ],
      [
        "$2000",
        "According to a children's rhyme, \"Oranges and lemons say the bells of\" this church"
      ]
    ]
  }
}