{
  "0": {
    "title": "IT HAPPENED ON CHRISTMAS DAY",
    "clues": [
      [
        "$200",
        "1946:Ah yes, this big-screen comedian passes away at the age of 66 in Pasadena"
      ],
      [
        "$400",
        "1066:He's crowned king of England"
      ],
      [
        "$600",
        "1776:George Washington & his troops cross this river to attack the Hessians"
      ],
      [
        "DAILY DOUBLE",
        "1868:This man grants an unconditional pardon to all who rebelled during the Civil War"
      ],
      [
        "$1000",
        "800 A.D.:This man is crowned the first Holy Roman Emperor"
      ]
    ]
  },
  "1": {
    "title": "\"DEC\" THE HALLS",
    "clues": [
      [
        "$200",
        "Dr. Ludwig Roselius' research into this process led to the coffee brand Sanka in 1923"
      ],
      [
        "$400",
        "6-letter word for an authoritative order having the force of law"
      ],
      [
        "$600",
        "It's another, earlier name for Memorial Day"
      ],
      [
        "$800",
        "In the 18th century this artistic technique was known as Japanning from its presumed origins"
      ],
      [
        "$1000",
        "This naval hero famously said, \"Our country, right or wrong\""
      ]
    ]
  },
  "2": {
    "title": "BETHLEHEM",
    "clues": [
      [
        "$200",
        "Bethlehem, Pennsylvania was named for the biblical Bethlehem, which is Hebrew for \"house of\" this food staple"
      ],
      [
        "$400",
        "A huge electrical many-pointed one of these sits atop nearby South Mountain, perhaps to guide visitors to the town"
      ],
      [
        "$600",
        "For a dozen years, Bethlehem's Lehigh University has been home to this NFL team's summer training camp"
      ],
      [
        "$800",
        "An annual festival honoring this 18th century German composer is highlighted by a performance of his B-minor Mass"
      ],
      [
        "$1000",
        "This Penn. corp. built more WWI destroyers at its Quincy, Mass. yard than were built at all other U.S. yards combined"
      ]
    ]
  },
  "3": {
    "title": "GIFT GIVING",
    "clues": [
      [
        "$200",
        "Cousin Jim is wound a little tight, so I got him a getaway to Club Med on Guadeloupe in this sea"
      ],
      [
        "$400",
        "Little Michelle just got her driver's license; she should like one of these, seen here in weapons mode"
      ],
      [
        "$600",
        "For Dad, yeah, we know it's the same old thing, but let's call it by its Spanish name: corbata, one of these"
      ],
      [
        "$800",
        "You know how Uncle Billy likes politics; let's giving him this politician's book \"The Assault on Reason\""
      ],
      [
        "$1000",
        "Matt asked me to get him one of this brand of air rifle, like Ralphie in \"A Christmas Story\""
      ]
    ]
  },
  "4": {
    "title": "JINGO ALL THE WAY",
    "clues": [
      [
        "$200",
        "The U.S. was spurred to war with this country in 1898 due in part to \"jingo journalism\""
      ],
      [
        "$400",
        "In an 1852 speech, Frederick Douglass called this holiday \"a sham... fraud, deception, impiety\""
      ],
      [
        "$600",
        "Orwell called this \"If\" poet a \"jingo imperialist... morally insensitive and aesthetically disgusting\""
      ],
      [
        "$800",
        "Boswell quoted him as saying that \"patriotism is the last refuge of a scoundrel\""
      ],
      [
        "$1000",
        "This 2-word jingoistic tenet stated that territorial expansion of the U.S. is inevitable & ordained"
      ]
    ]
  },
  "5": {
    "title": "THE BUCKET LIST",
    "clues": [
      [
        "$200",
        "(Rob Reiner starts us off.)  My movie \"The Bucket List\" stars Morgan Freeman & this acting legend whom I also directed when he played Col. Jessup in \"A Few Good Men\""
      ],
      [
        "$400",
        "(Morgan Freeman continues.)  A great view can be had from this peak the Tibetans call Chomolungma that plays a big part in \"The Bucket List\" story"
      ],
      [
        "$600",
        "(Rob Reiner returns.)  The leads in \"The Bucket List\" have a high-speed race between a Dodge Challenger & a Shelby one of these Ford cars"
      ],
      [
        "$800",
        "(Morgan Freeman reads another clue.)  1 of the amazing sights visited in \"The Bucket List\" is this fortification stretching from Gansu to Hebei"
      ],
      [
        "$1000",
        "(Hi, I'm Sean Hayes.)  This Islamic tomb on the Yamuna River in India leads Carter and Edward to a discussion of funeral types in \"The Bucket List\""
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "For several years, his friend Karl Amenda was one of the few people who knew about his increasing deafness"
      ],
      [
        "$800",
        "On March 3, 1875 his \"Carmen\" premiered in Paris & he was decorated with the French Legion of Honor"
      ],
      [
        "DAILY DOUBLE",
        "From 1892 to 1895 he headed NYC's National Conservatory of Music; he returned to Bohemia due to homesickness"
      ],
      [
        "$1600",
        "In 1762 6-year old Wolfgang Amadeus Mozart & his sister performed for this Holy Roman Empress"
      ],
      [
        "$2000",
        "His wife Clara was one of the finest concert pianists of her time & later taught at the conservatory in Frankfurt"
      ]
    ]
  },
  "7": {
    "title": "SPORTS SIBLING SURNAMES",
    "clues": [
      [
        "$400",
        "NHL:Wayne & Brent"
      ],
      [
        "$800",
        "Speed skating:Beth & Eric"
      ],
      [
        "$1200",
        "NFL:Shannon & Sterling"
      ],
      [
        "$1600",
        "NBA:Harvey & Horace"
      ],
      [
        "$2000",
        "Tennis:Tim & Tom"
      ]
    ]
  },
  "8": {
    "title": "\"B\" IS FOR BARD",
    "clues": [
      [
        "$400",
        "At the end of \"Much Ado About Nothing\", Benedick quiets this love of his with a kiss"
      ],
      [
        "$800",
        "He is described by the witches as \"lesser than Macbeth, and greater\""
      ],
      [
        "$1200",
        "Gassy surname of Sir Toby in \"Twelfth Night\""
      ],
      [
        "DAILY DOUBLE",
        "His downfall was at Philippi"
      ],
      [
        "$2000",
        "In \"The Taming of the Shrew\", she's courted by 3 men"
      ]
    ]
  },
  "9": {
    "title": "DESERT SURVIVAL SKILLS",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from a campfire in White Sands National Monument, New Mexico.) Even in the desert, fire is important for survival, for cooking, signaling, & avoiding this, from the Greek for \"under\" & \"heat\""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew walks through brush in White Sands National Monument, NM.) Be very careful relying on desert plants for food & drink; avoid any that have red seeds, milky sap, or leaves that are digitate, meaning shaped like an open one of these"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from  White Sands National Monument, New Mexico.)  In desert conditions, you need at least one gallon of water per person per day, have reusable water containers, & a tincture of a small percentage of this to purify the water"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew reports from White Sands National Monument, New Mexico.)  For desert trekkers in the Southwest, it might come in handy to know that the soaptree type of this stiff-leaved evergreen has edible flowers"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from White Sands National Monument, New Mexico.)  Sounds odd, but black tea bags are handy in the desert: steep the bags & apply to sunburn; this acid in the tea relieves heat, pain & itching"
      ]
    ]
  },
  "10": {
    "title": "HISTORIC U.S. BUILDINGS",
    "clues": [
      [
        "$400",
        "A centerpiece of the 1962 World's Fair, this tower had science-fiction art & a German TV tower as inspirations"
      ],
      [
        "$800",
        "A Library of Congress photo collection of buildings includes a 1910 1-room this in South Pass City, Wyoming"
      ],
      [
        "$1200",
        "A puddled adobe on De Vargas street in this state capital claims to be the USA's oldest house"
      ],
      [
        "$1600",
        "Greene & Greene designed the Gamble House, a seminal work in this 3-word style inspired by William Morris"
      ],
      [
        "$2000",
        "This Boston hall houses the Ancient and Honorable Artillery Company, chartered in 1638"
      ]
    ]
  },
  "11": {
    "title": "SAY IT IN SPANISH",
    "clues": [
      [
        "$400",
        "The Bureau of Land Management can help you adopt one of these wild donkeys"
      ],
      [
        "$800",
        "As well as \"manly\" or \"virile\", this 5-letter word can mean \"sledgehammer\""
      ],
      [
        "$1200",
        "Whether after \"Cuba\" or not, it simply means \"free\""
      ],
      [
        "$1600",
        "This can mean \"taste\" or \"flavor\"; \"con mucho\" this means \"with great pleasure\""
      ],
      [
        "$2000",
        "The Spanish nickname of \"mad\" Princess Juana, it's also the title of a Menotti opera about her"
      ]
    ]
  }
}