{
  "0": {
    "title": "ON OUR USO TOUR",
    "clues": [
      [
        "$200",
        "(Alex airmails one to us from the Atsugi NAF, Japan.)  The mission of the C-2A Greyhound is C.O.D.--the O.D. stands for \"onboard delivery\", of things like jet engines & other equipment, to the C, this type of ship"
      ],
      [
        "$400",
        "(Alex glides in from the Kadena Air Base, Japan.) The all-weather surveillance command-and-control AWACS E-3 is known by this name, also used for a soldier standing guard"
      ],
      [
        "$600",
        "(Alex drives a point home from the Atsugi NAF, Japan.) The Army has the Black Hawk, the Air Force has the Pave Hawk, and the Navy has the assault utility vehicle with this name"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew airs her clue from the Atsugi NAF, Japan.) The Atsugi military base on Honshu is officially an NAF, which stands for this"
      ],
      [
        "DAILY DOUBLE",
        "(Alex struts on the runway at the Atsugi NAF, Japan.)  The F/A-18 was designed with both fighter & strike capabilities; pilots really love its maneuverability & its precision attack capability, traits it shares in common with this insect it's named for"
      ]
    ]
  },
  "1": {
    "title": "ROLLING STONE",
    "clues": [
      [
        "$200",
        "Memorialized on the 1994 Rolling Stone cover seen here, Kurt Cobain was the lead singer of this group"
      ],
      [
        "$400",
        "This famous son seen here is a real Wallflower"
      ],
      [
        "$600",
        "The 1970 cover photo of this man was taken by his wife Linda"
      ],
      [
        "$800",
        "It will make benefit to name this actor seen on a 2006 cover"
      ],
      [
        "$1000",
        "Hips don't lie... well, not hers, anyway"
      ]
    ]
  },
  "2": {
    "title": "NOT TO BE CONFUSED",
    "clues": [
      [
        "$200",
        "A pinata is a party decoration; a pina colada is a party cocktail made with coconut, pineapple & this liquor"
      ],
      [
        "$400",
        "The scapula is your shoulder blade; this is a small knife with a sharp blade used in surgery"
      ],
      [
        "$600",
        "The Yangtze is a river; Yahtzee is a game played with this many dice"
      ],
      [
        "$800",
        "Corundum is a mineral; this is a punny riddle or just something confusing"
      ],
      [
        "$1000",
        "Oprah... well, everybody knows Oprah, but opah is a large, brightly colored one of these"
      ]
    ]
  },
  "3": {
    "title": "LIVRES EN FRANÇAIS",
    "clues": [
      [
        "$200",
        "1992:\"Les hommes viennent de Mars, les femmes viennent de Venus\""
      ],
      [
        "$400",
        "1976:\"Entretien avec un vampire\""
      ],
      [
        "$600",
        "1966:\"La vallee des poupees\""
      ],
      [
        "$800",
        "1996:\"Les cendres d'Angela\""
      ],
      [
        "$1000",
        "1956:\"Les diamants sont eternels\""
      ]
    ]
  },
  "4": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "\"Old Hickory\" & the \"American Idol\" judge on the left"
      ],
      [
        "$400",
        "President who fought in the Mexican War & Alan Alda character who served in Korea"
      ],
      [
        "$600",
        "\"Father of the Constitution\" & Adam Sandler flick where he goes back to school"
      ],
      [
        "$800",
        "First 2-full term Democratic president since FDR & the mastermind of Parliament/Funkadelic"
      ],
      [
        "$1000",
        "The 29th president & a figure skater from Oregon, both of whom were tainted by scandal"
      ]
    ]
  },
  "5": {
    "title": "WELCOME \"BACK\"",
    "clues": [
      [
        "$200",
        "In car-speak, it's a loud, premature explosion in the intake manifold"
      ],
      [
        "$400",
        "\"Just when you thought it was safe\" to do this began as ad copy for \"Jaws 2\""
      ],
      [
        "$600",
        "It describes the final half of a golf course"
      ],
      [
        "$800",
        "Anatomical term for strength of character; c'mon, get some!"
      ],
      [
        "$1000",
        "An explosive surge in a fire produced by the sudden inrush of oxygen mixing with superheated gases"
      ]
    ]
  },
  "6": {
    "title": "THE 1000s",
    "clues": [
      [
        "$400",
        "Around 1004 the Saracens just sacked this Italian city; they didn't put a \"lean\" on it"
      ],
      [
        "$800",
        "With the capture of Messina in 1061, the Normans began their conquest of this island"
      ],
      [
        "$1200",
        "Guido D'Arezzo revolutionized music, changing the 2-line stave into one of this many, one fewer than we have now"
      ],
      [
        "$1600",
        "In 1022, 13 members of the Heretical Cathari Sect were burned in this city; the \"maid\" came in to clean up the ashes"
      ],
      [
        "$2000",
        "When St. Bruno founded this hermitage in 1084, the other monks were yellow-green with envy"
      ]
    ]
  },
  "7": {
    "title": "OLD MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "1942:\"It doesn't take much to see that the problems of 3 little people don't amount to a hill of beans in this crazy world\""
      ],
      [
        "$800",
        "1960:\"Death is the only freedom a slave knows.  That's why he's not afraid of it.  That's why we'll win\""
      ],
      [
        "$1200",
        "1964:\"Mr. President I'm not saying we wouldn't get our hair mussed.  But I do say no more than 10-20 million killed, tops\""
      ],
      [
        "DAILY DOUBLE",
        "1944:\"We were talking about automobile insurance, only you were thinking about murder\""
      ],
      [
        "$2000",
        "1944:\"Oh Mortimer don't be so inquisitive.  The gentleman died because he drank some wine with poison in it\""
      ]
    ]
  },
  "8": {
    "title": "FOR THE BIRDS",
    "clues": [
      [
        "$400",
        "This bird's distinctive feature is seen here full of fish"
      ],
      [
        "$800",
        "Ah, to see the first eggs of this bird in spring"
      ],
      [
        "$1200",
        "You might recognize this little sucker from his colorful belly"
      ],
      [
        "$1600",
        "Name in common to the bird & plant seen here"
      ],
      [
        "$2000",
        "A tilt-rotor aircraft used by the U.S. military bears the name of this fish-eating hawk"
      ]
    ]
  },
  "9": {
    "title": "BRIT \"B\"ITS",
    "clues": [
      [
        "$400",
        "After 3 terms & 10 years in office, he left the building, so to speak, & Downing Street in June 2007"
      ],
      [
        "$800",
        "It's the hearty nickname for the blokes seen here"
      ],
      [
        "$1200",
        "Depicting the Norman Conquest, it measures over 200 feet long & was probably stitched during the late 11th c."
      ],
      [
        "$1600",
        "\"The Old Lady of Threadneedle Street\", it was founded in 1694 partly to finance William III's French wars"
      ],
      [
        "$2000",
        "The Wars of the Roses ended in August 1485 with the battle at this field"
      ]
    ]
  },
  "10": {
    "title": "CARPOOL TUNNEL SYNDROME",
    "clues": [
      [
        "$400",
        "Carpoolers learn patience in the Caldecott Tunnel, linking Alameda & Contra Costa Counties in this state"
      ],
      [
        "$800",
        "Carpoolers traversing this Washington city via Highway 99 may pass through the Battery Street Tunnel"
      ],
      [
        "$1200",
        "NYC stockbrokers from Secaucus can carpool through this \"presidential\" structure that opened in 1937"
      ],
      [
        "DAILY DOUBLE",
        "An international tunnel takes carpoolers from this city, Canada's Auto Capital, to Detroit, the USA's Motor City"
      ],
      [
        "$2000",
        "Pittsburgh's Fort Pitt Tunnel takes carpoolers to this river, not the Allegheny or the Ohio"
      ]
    ]
  },
  "11": {
    "title": "FROM A TO E",
    "clues": [
      [
        "$400",
        "Many of the more than 50,000 members of this Indian group live in Arizona & New Mexico"
      ],
      [
        "$800",
        "It's the type of \"rush\" that prepares you for \"fight or flight\""
      ],
      [
        "$1200",
        "Along with Lorraine, this French province was annexed by Germany in 1871"
      ],
      [
        "$1600",
        "This 1970s book, later a movie, told the true & gripping tale of survival in the Andes after a 1972 plane crash"
      ],
      [
        "$2000",
        "Next time you fall on your behind, be grateful for this cushioning tissue of fat cells just below the skin"
      ]
    ]
  }
}