{
  "0": {
    "title": "PRESIDENTIAL CREATIONS",
    "clues": [
      [
        "$200",
        "This man whose wife was noted for her taste & elegance set up the President's Advisory Council on the Arts"
      ],
      [
        "$400",
        "Creation of an administration for these under Hoover didn't stop the \"Bonus Army\" of them from marching on D.C."
      ],
      [
        "$600",
        "Among his achievements was--was--um--oh, the creation of what's now the Office of Management & Budget in 1921"
      ],
      [
        "$800",
        "In 1964 LBJ said, \"This nation, this generation, in this hour has man's first chance to build\" this"
      ],
      [
        "$1000",
        "With ex-Assistant Atty. Gen. Ruckelshaus as its 1st administrator, the EPA came into being under this Republican pres."
      ]
    ]
  },
  "1": {
    "title": "CLASSIC TV TOONS",
    "clues": [
      [
        "$200",
        "His theme song says he's \"the friendliest ghost you know\""
      ],
      [
        "$400",
        "This smarter-than-the-average ursine debuted on \"The Huckleberry Hound Show\" in 1958"
      ],
      [
        "$600",
        "In a frequent bit, this resident of Frostbite Falls would say, \"Hey Rocky.  Watch me pull a rabbit out of my hat\""
      ],
      [
        "DAILY DOUBLE",
        "The first episode of this cartoon series to be broadcast was \"Rosie the Robot\" on Sept. 23, 1962"
      ],
      [
        "$1000",
        "Adventures of \"Tom Terrific\" & his wonder dog Mighty Manfred first aired in 1957 on this Bob Keeshan series"
      ]
    ]
  },
  "2": {
    "title": "EUROPEAN PARLIAMENT MEMBERS",
    "clues": [
      [
        "$200",
        "Eoin Ryan of this country is also a member of the Fianna Fail political party"
      ],
      [
        "$400",
        "Stavros Lambrinidis of this country is a socialist member of the EP"
      ],
      [
        "$600",
        "Representing this Scandinavian country, Gunnar Hokmark is also the vice-chair of the European Democrats group"
      ],
      [
        "$800",
        "Born in Treviso, Gian Paolo Gobbo represents this country in the EP"
      ],
      [
        "$1000",
        "A doctor, Representative Laszlo Surjan of this country has also taught medicine"
      ]
    ]
  },
  "3": {
    "title": "HERSHEY'S",
    "clues": [
      [
        "$200",
        "The company was founded to provide chocolate coating for these chewy yellowish-brown candies"
      ],
      [
        "$400",
        "In 1970 Hershey's assumed U.S. distribution of this alliterative wafer bar"
      ],
      [
        "$600",
        "\"What this week needs is a lot more sundaes\" was one of Hershey's first ad slogans, for this product"
      ],
      [
        "$800",
        "(Jon of the Clue Crew holds some chocolate at the Hershey's Museum in Hershey, PA.)  As well as the K type, World War II G.I.s got Hershey's D type of this; in 1945 the company was producing 24 million a week"
      ],
      [
        "$1000",
        "In the '40s Hershey supplied this dairy-sounding byproduct to companies like the makers of Coppertone"
      ]
    ]
  },
  "4": {
    "title": "LITERARY PETS",
    "clues": [
      [
        "$200",
        "This title beast of Sir Arthur Conan Doyle is actually the pet of Mr. Jack Stapleton"
      ],
      [
        "$400",
        "Marjorie Kinnan Rawlings' \"The Yearling\" centers on this type of pet"
      ],
      [
        "$600",
        "Harry Potter uses his snowy owl named this to transfer messages"
      ],
      [
        "$800",
        "This poetic Eliot feline has \"lived many lives in succession\" & is named for the 5th book of the Old Testament"
      ],
      [
        "$1000",
        "Little Swan, Little Bear & Greenfinch are some of the goats of this Johanna Spyri lass"
      ]
    ]
  },
  "5": {
    "title": "LET'S \"ROCK\"!",
    "clues": [
      [
        "$200",
        "Because of the more favorable corporate laws New Jersey passed in 1889, he moved his Standard Oil of Ohio there"
      ],
      [
        "$400",
        "This team won back-to-back NBA titles in '94 & '95"
      ],
      [
        "$600",
        "Early one-word hybrid rock & roll style exemplified by artists like Gene Vincent & Carl Perkins"
      ],
      [
        "$800",
        "Naturally occurring sodium chloride, also known as halite"
      ],
      [
        "$1000",
        "Illinois port on the Mississippi that is home to a major government arsenal"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY & ART",
    "clues": [
      [
        "$400",
        "A statue of this Roman sea god is a perfect choice for a fountain; there's one at Peterhof in Russia"
      ],
      [
        "DAILY DOUBLE",
        "A sarcophagus at Hearst Castle depicts this group of 9, including Erato, who inspires love poems"
      ],
      [
        "$1200",
        "This city's statue of Gefion, with her sons whom she turned into oxen, is a bit less famous than the Little Mermaid"
      ],
      [
        "$1600",
        "Praxiteles sculpted this Greek equivalent of Mercury \"carrying the infant Dionysus\""
      ],
      [
        "$2000",
        "Get psyched at the Louvre by looking Antonio Canova's sculpture of this Roman god \"and Psyche\""
      ]
    ]
  },
  "7": {
    "title": "CHRISTMAS MOVIES",
    "clues": [
      [
        "$400",
        "In a 1970 film, Alec Guinness played Jacob Marley's ghost & Albert Finney played this man"
      ],
      [
        "$800",
        "Natalie Wood was just 8 years old when she played the little girl Susan in this Christmas classic"
      ],
      [
        "$1200",
        "Bing Crosby introduced the song \"White Christmas\" not in the movie \"White Christmas\" but in this earlier film"
      ],
      [
        "$1600",
        "In this movie \"2\", Tim Allen has to find a Mrs., ASAP; says so in his contract"
      ],
      [
        "$2000",
        "In this movie, Tim Allen & Jamie Lee Curtis consider skipping the holidays altogether & taking a cruise"
      ]
    ]
  },
  "8": {
    "title": "STATE YOUR CASE",
    "clues": [
      [
        "$400",
        "Woodbury, Middlebury & Waterbury are all cities in this state"
      ],
      [
        "$800",
        "One of this state's nicknames is \"Lobsterland\""
      ],
      [
        "$1200",
        "Seen here, it's known as \"the Crossroads of America\""
      ],
      [
        "$1600",
        "Former governors of this state include Pierre S. du Pont IV"
      ],
      [
        "$2000",
        "This state elected Jeannette Rankin as the first woman to the U.S. Congress, & she represents it in Statuary Hall"
      ]
    ]
  },
  "9": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$400",
        "Killer,honey,bumble"
      ],
      [
        "$800",
        "French,fog,of plenty"
      ],
      [
        "$1200",
        "John Chisum,J.D. Cahill,Rooster Cogburn"
      ],
      [
        "$1600",
        "A bass voice,rival street gangs in \"West Side Story\",far-off thunder"
      ],
      [
        "$2000",
        "A newspaper comic strip,a public affairs discussion,a small truck"
      ]
    ]
  },
  "10": {
    "title": "BATTLES THAT CHANGED HISTORY",
    "clues": [
      [
        "$400",
        "Remnants of the falling Roman Empire somehow halted an invasion by this man & his Huns in 451 A.D. near Chalons"
      ],
      [
        "$800",
        "The annihilation of 3 legions at Teutoburger Wald in 9 A.D. made this German river the limit of Roman expansion"
      ],
      [
        "DAILY DOUBLE",
        "The end of this handsome Stuart prince's rebellion was the April 16, 1746 Battle of Culloden"
      ],
      [
        "$1600",
        "Despite a decisive victory over a Viking invasion just 3 weeks before, he lost the Battle of Hastings in 1066"
      ],
      [
        "$2000",
        "At the Battle of Tours in 732 A.D. this French leader \"hammered\" the Muslims, halting their conquest of Europe"
      ]
    ]
  },
  "11": {
    "title": "\"U\"TOPIA",
    "clues": [
      [
        "$400",
        "Olympic competition in 1900 included this type of swimming, judged on distance & time submerged"
      ],
      [
        "$800",
        "The Salgir, the Chernaya, the Alma & the Dnieper are all rivers that flow through this country"
      ],
      [
        "$1200",
        "It's the quality of being useful, or the useful knife used to cut drywall"
      ],
      [
        "$1600",
        "An adjective meaning \"of an elevated region\", or the main type of cotton grown in the American South"
      ],
      [
        "$2000",
        "The matches coming before the main boxing match"
      ]
    ]
  }
}