{
  "0": {
    "title": "WE ARE YOUNG",
    "clues": [
      [
        "$200",
        "His mother's \"burning\" ambition helped make him Roman emperor at age 16 in 54 A.D."
      ],
      [
        "$400",
        "This Scottish lass was only 5 when she was betrothed to the Dauphin of France (but they waited awhile to marry)"
      ],
      [
        "$600",
        "As a boy in ancient China, this sage was known as Ch'iu, meaning \"hill\", because of his protuberant forehead"
      ],
      [
        "DAILY DOUBLE",
        "James Monroe's studies at this college were interrupted when he left to fight in the Revolutionary War"
      ],
      [
        "$1000",
        "He was a teenage cabin boy in the 1790s but soon realized that \"bird artist\" had more prestige than \"cabin boy\""
      ]
    ]
  },
  "1": {
    "title": "HEARTACHE TO HEARTACHE",
    "clues": [
      [
        "$200",
        "This novel ends, \"I'll think of some way to get him back. After all, tomorrow is another day\""
      ],
      [
        "$400",
        "County of residence of Francesca, who has just 4 days with hunky photographer Robert"
      ],
      [
        "$600",
        "Rough wedding day! This title gal finds not only is her fiance still married, the lady is kept in an attic at Thornfield Hall"
      ],
      [
        "$800",
        "Honor & friendship prevent this 1897 title guy from declaring his love for Roxane; rhinoplasty might have helped, too"
      ],
      [
        "$1000",
        "This 1831 title guy with notoriously bad posture finds his love rejected in favor of a soldier's"
      ]
    ]
  },
  "2": {
    "title": "WE STAND",
    "clues": [
      [
        "$200",
        "The Western Lowland type of this animal is seen here in the Congo trying to look like a tough guy"
      ],
      [
        "$400",
        "Seen here trying to get a leg up on the competition, the gazelle-like gerenuk is this type of animal"
      ],
      [
        "$600",
        "The stoat, also called this, is a type of weasel, & in wintertime is known for its white coat"
      ],
      [
        "$800",
        "Timon would help you with the name of this animal"
      ],
      [
        "$1000",
        "Seen here is a Verreaux's sifaka, this type of animal, prancing in its native Madagascar"
      ]
    ]
  },
  "3": {
    "title": "NO PROMISES, NO DEMANDS",
    "clues": [
      [
        "$200",
        "No promises:\"Not everyone responds to\" this McNeil-PPC hair-regrowth product"
      ],
      [
        "$400",
        "No demands:Moving company Global Van Lines offers \"a free, no-obligation\" one of these"
      ],
      [
        "$600",
        "No promises:Investment cos. often remind us this alliterative phrase \"is no guarantee of future results\""
      ],
      [
        "$800",
        "No demands:You don't have to use the MPAA's these; you can put your film out with a Q, 3 triangles or nothing"
      ],
      [
        "$1000",
        "No promises:If a house is sold on this 2-short-word basis, the seller still has to disclose problems, but not fix them"
      ]
    ]
  },
  "4": {
    "title": "\"LOVE\" IS A BATTLEFIELD",
    "clues": [
      [
        "$200",
        "In a Paul Anka song, they called it this \"animal\" term for temporary youthful infatuation"
      ],
      [
        "$400",
        "Dear to the heart; Beethoven's was \"immortal\""
      ],
      [
        "$600",
        "Ann Landers was a big supporter of this program for parents who want to control their teenagers"
      ],
      [
        "$800",
        "Aow, \"wouldn't it be\" this word in a \"My Fair Lady\" song title"
      ],
      [
        "$1000",
        "Spritely shore-dweller seen here"
      ]
    ]
  },
  "5": {
    "title": "YEAH, IT WAS THE '80s",
    "clues": [
      [
        "$200",
        "She told us \"Love Is A Battlefield\" & in 1980 went to No. 9 with \"Hit Me With Your Best Shot\""
      ],
      [
        "$400",
        "In 1984 his \"Let's Go Crazy\" said \"We are gathered here today 2 get through this thing called life\""
      ],
      [
        "$600",
        "\"Well, I talk about it, talk about it, talk about it, talk about it\"; Lipps, Inc. asked, \"Won't you take me to\" here"
      ],
      [
        "$800",
        "In 1981 Sheena Easton sang, \"My baby takes\" this, \"he works from 9 till 5 & then he takes another home again\""
      ],
      [
        "$1000",
        "The Greg Kihn Band was singin' our song, crooning, \"Our love's in\" this, \"baby\""
      ]
    ]
  },
  "6": {
    "title": "THE JIMMY CARTER LIBRARY & MUSEUM",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew checks in from the Jimmy Carter Library in Atlanta, GA.)  \"ILYTG\", \"I love you the goodest\" is a favorite Carter Family inscription, and Jimmy gave this compact to this woman for Christmas in 1945"
      ],
      [
        "$800",
        "The library has an invitation to Carter's inaugural ball as Georgia governor in this decade"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew checks in from the Jimmy Carter Library in Atlanta, GA.)  A fine example of Suzhou embroidery, \"Kitten Playing with Mantis\", was a gift to President Carter from this Chinese Leader in 1979"
      ],
      [
        "$1600",
        "The \"buck stops here\" desk sign on Carter's Oval Office desk was a gift from this presidential daughter"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew checks in from the Jimmy Carter Library in Atlanta, GA.)  I'm in a replica of the Oval Office, from which on July 15, 1979, Carter gave a major speech on the American mood, warning of a crisis of this"
      ]
    ]
  },
  "7": {
    "title": "ROLE IN COMMON",
    "clues": [
      [
        "$400",
        "Adam West &Michael Keaton"
      ],
      [
        "$800",
        "Peter Sellers &Steve Martin"
      ],
      [
        "$1200",
        "Errol Flynn &Kevin Costner"
      ],
      [
        "$1600",
        "Robert Conrad &Will Smith"
      ],
      [
        "$2000",
        "Lorne Greene &Edward James Olmos"
      ]
    ]
  },
  "8": {
    "title": "ART ON EXHIBIT",
    "clues": [
      [
        "$400",
        "2 topless statues were covered up by John Ashcroft when he served at this government department"
      ],
      [
        "$800",
        "Born Emmanuel Radnitzky, this U.S. photographer made nude portraits of Kiki de Montparnasse in the 1920s"
      ],
      [
        "$1200",
        "Saucy performance artist Karen Finley sued this government agency in the 1990s over restrictive funding"
      ],
      [
        "$1600",
        "This late photographer seen here in a clothed self-portrait is also famous for expressive nudes"
      ],
      [
        "$2000",
        "Her disturbing photographs in the '60s were said to have inspired the style of Stanley Kubrick's \"The Shining\""
      ]
    ]
  },
  "9": {
    "title": "CONGRESSIONAL BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "The current California senator who led the Righteous & Harmonious Fists uprising in Asia"
      ],
      [
        "$800",
        "The North Carolina senator grown in Hawaii by one company since 1851"
      ],
      [
        "$1200",
        "To make a great hamburger, you process the meat between the neck & shoulder of a maverick Nebraska senator"
      ],
      [
        "$1600",
        "The late, long-serving Florida Democrat who can temporarily blind you with a nonlethal gas"
      ],
      [
        "DAILY DOUBLE",
        "Kentucky senator who ran for president as a Republican & Whig but lost to \"American Idol\" Ruben Studdard"
      ]
    ]
  },
  "10": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$400",
        "An African country named for this line is actually one degree north of it"
      ],
      [
        "$800",
        "Europe's Jostedal glacier has shrunk so much, you can see farms destroyed in the 1700s ice age in this country"
      ],
      [
        "$1200",
        "In 1943 the Paricutin volcano in this country grew in a cornfield to be more than 1,100 feet tall"
      ],
      [
        "$1600",
        "This African natl. park HQed at Seronera first got elephants 30 years ago, pushed in by encroaching humans"
      ],
      [
        "$2000",
        "70 million years ago, this immense Australian sandstone monolith was actually an island in a large lake"
      ]
    ]
  },
  "11": {
    "title": "\"N\" GAME",
    "clues": [
      [
        "$400",
        "Christmas in Calais or Cannes"
      ],
      [
        "$800",
        "In a song from the film \"The Jungle Book\", these are \"bare\""
      ],
      [
        "$1200",
        "This 2-word Latin term means \"it does not follow\"; hey, what's for lunch?"
      ],
      [
        "$1600",
        "Now entering the \"ring\", this title Wagnerian group of evil gold hoarders"
      ],
      [
        "$2000",
        "From the Arabic for \"hunting horn\", it's another name for mother-of-pearl"
      ]
    ]
  }
}