{
  "0": {
    "title": "THEY CAME TO EGYPT",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from Giza, Egypt.)  After seeing the Sphinx he wrote in \"Innocents Abroad\", \"The great face was so sad, so earnest, so longing\""
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Luxor, Egypt.)  Lady Herbert, daughter of this lord, was at the opening of Tut's tomb & lived to age 79--so much for the curse!"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from Luxor, Egypt.)  When he invaded Egypt in 1798 he said, \"Soldiers, from atop of these pyramids, 40 centuries are looking at us\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Giza, Egypt.)  In a letter, this 19th century limerick poet wrote about riding a camel, \"Away you go, just as if on a rocking chair\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from Luxor, Egypt.)  One of the people behind moving the other obelisk to Paris was this decipherer of the Rosetta Stone"
      ]
    ]
  },
  "1": {
    "title": "THIS SHOULD SOUND FAMILIAR",
    "clues": [
      [
        "$200",
        "In 1975, using her grandkids' ages, a Pennsylvania woman won about $28,000 with this alliterative racetrack bet"
      ],
      [
        "$400",
        "Anything that gives you a solution to a mystery, or a Parker Brothers board game"
      ],
      [
        "$600",
        "5-letter term used to show feelings of regret, or a Parker Brothers board game; ooo..."
      ],
      [
        "$800",
        "From the French for \"rotten pot\", it's any mixture of unrelated objects"
      ],
      [
        "$1000",
        "Don't look now, but from the Latin for \"balcony\", it's a small platform for a public speaker"
      ]
    ]
  },
  "2": {
    "title": "A ULYSSES S. GRANT QUICKIE",
    "clues": [
      [
        "$200",
        "Grant quipped, \"I only know 2 tunes.  One is\" this patriotic tune \"and the other one isn't\""
      ],
      [
        "$400",
        "The U.S. city where he's entombed"
      ],
      [
        "DAILY DOUBLE",
        "His mother's maiden name"
      ],
      [
        "$800",
        "The newspaper publisher he defeated in 1872 to win his second term"
      ],
      [
        "$1000",
        "Grant & Lee's battle of attrition in the forest May 5-7, 1864"
      ]
    ]
  },
  "3": {
    "title": "CHERCHEZ LA FEMME",
    "clues": [
      [
        "$200",
        "Sean Bean,Sean Young,Sean O'Casey"
      ],
      [
        "$400",
        "Sidney Lanier,Sydney Greenstreet,Sydney Biddle Barrows"
      ],
      [
        "$600",
        "George Sand,George Sanders,George Santayana"
      ],
      [
        "$800",
        "Jesse White,Jesse Ventura,Jessie Royce Landis"
      ],
      [
        "$1000",
        "Terry Kiser,Terry Moore,Terry-Thomas"
      ]
    ]
  },
  "4": {
    "title": "WHAT A COMEDIAN",
    "clues": [
      [
        "$200",
        "Among his top 10 \"worst names for a seafood restaurant\" were \"The Gagging Deck Hand\" & \"It Might Be Flounder\""
      ],
      [
        "$400",
        "Chris Rock doesn't think gun control is necessary, as \"long as\" these \"cost $5,000\""
      ],
      [
        "$600",
        "One real headline featured on his talk show read, \"Holidays make child's dream of shiny, new ax a reality\""
      ],
      [
        "$800",
        "You wouldn't be wrong if you knew this comic said, \"Curiosity killed the cat, but for a while I was a suspect\""
      ],
      [
        "$1000",
        "This \"Brain Droppings\" author said, \"If you love someone, set them free; if they come home, set them on fire\""
      ]
    ]
  },
  "5": {
    "title": "\"HA\"!",
    "clues": [
      [
        "$200",
        "A type of mustache, or a bicycle's steering rod"
      ],
      [
        "$400",
        "To be or not to be this type of small village, that is the question (or in this case, the answer)"
      ],
      [
        "$600",
        "The emblem the Soviet Union adopted in 1923"
      ],
      [
        "$800",
        "C'mon, take a chance, just for this flatfish, genus Hippoglossus"
      ],
      [
        "$1000",
        "The music for this Cuban dance has a slow duple meter"
      ]
    ]
  },
  "6": {
    "title": "CONTEMPORARY ART",
    "clues": [
      [
        "$400",
        "Basquiat got attention, not detention, for this type of wall writing in \"Hollywood Africans\""
      ],
      [
        "$800",
        "Her large installations \"The Dinner Party\" & \"The Holocaust Project\" have been published in book form"
      ],
      [
        "$1200",
        "Neo-expressionest Julian Schnabel changed canvases & directed this film about Cuban poet Reinaldo Arenas"
      ],
      [
        "DAILY DOUBLE",
        "Christo had the idea for the Central Park project with this title in 1979; it was finally realized in 2005"
      ],
      [
        "$2000",
        "This artist who died in 1990 created \"Radiant Baby\", which is sold at his art store in New York City"
      ]
    ]
  },
  "7": {
    "title": "AL PACINO FILM ROLES",
    "clues": [
      [
        "$400",
        "Crazed bank robber Sonny"
      ],
      [
        "$800",
        "Say hello to my Cuban drug lord Tony Montana"
      ],
      [
        "$1200",
        "Manhattan drug addict Bobby"
      ],
      [
        "$1600",
        "CIA headhunter Walter Burke"
      ],
      [
        "$2000",
        "Playwright Travalian"
      ]
    ]
  },
  "8": {
    "title": "THAT'S ILLINOIS-ING",
    "clues": [
      [
        "$400",
        "Abe Lincoln lived in this city in the 1840s & '50s; his home still stands at Eighth & Jackson"
      ],
      [
        "$800",
        "\"Will it play in\" this city, headquarters of the earthmoving Caterpillar, Inc."
      ],
      [
        "$1200",
        "Illinois' southernmost city, it shares its name with Africa's largest city (pronounced differently)"
      ],
      [
        "$1600",
        "2 state penitentiaries are in or near this northeastern Illinois city, the seat of Will County"
      ],
      [
        "$2000",
        "Here's \"de\" story; barbed wire was first perfected & manufactured in this city"
      ]
    ]
  },
  "9": {
    "title": "A CATEGORY FROM SCRATCH",
    "clues": [
      [
        "$400",
        "A scratch player in golf is one who plays without this"
      ],
      [
        "$800",
        "Used for flogging, it takes its name from the feline scratch-like marks it left on its victims"
      ],
      [
        "$1200",
        "In nine-ball, whenever you sink this, it's a scratch"
      ],
      [
        "$1600",
        "This nocturnal mammal's name comes from an Algonquin word for \"he scratches with his hands\""
      ],
      [
        "$2000",
        "In the Old South he was sometimes known as \"Old Scratch\""
      ]
    ]
  },
  "10": {
    "title": "REMEMBERING ARTHUR MILLER",
    "clues": [
      [
        "$400",
        "In the '30s Miller attended this school at Ann Arbor, which he said was \"regarded as a radical enclave\""
      ],
      [
        "DAILY DOUBLE",
        "Speaking of this play, Miller said, \"The threat of this kind of hysteria is never really gone.  It's with us always\""
      ],
      [
        "$1200",
        "Brian Dennehy, seen here playing \"Jeopardy!\" in 1999, played this Miller character on Broadway that same year"
      ],
      [
        "$1600",
        "This scathingly personal drama portrayed Marilyn Monroe as a singer named Maggie"
      ],
      [
        "$2000",
        "Miller is seen here receiving this highest honor the United States gives for a life of creativity"
      ]
    ]
  },
  "11": {
    "title": "WOULD YOU TAKE AN \"IOU\"?",
    "clues": [
      [
        "$400",
        "Able to live both on land & in water"
      ],
      [
        "$800",
        "Geographically, it precedes \"City\" in Iowa & \"Falls\" in South Dakota"
      ],
      [
        "$1200",
        "Thrill to this word meaning \"performed in place of another\", from the Latin for \"substitute\""
      ],
      [
        "$1600",
        "From the Latin for \"propitiate\", it means earnestly religious"
      ],
      [
        "$2000",
        "Don't \"object\" to this 13-letter adjective that means scrupulous or meticulous"
      ]
    ]
  }
}