{
  "0": {
    "title": "AMAZIN' FACTS",
    "clues": [
      [
        "$100",
        "The dinosaur Tenontosaurus kept its balance with this feature that made up roughly half its 24' length"
      ],
      [
        "$200",
        "Specially engraved milestones were brought from England to mark this line surveyed in the 1760s"
      ],
      [
        "$300",
        "Hugo Wieslander, runner-up in the 1912 Olympic decathlon, refused the gold medal this man had to return"
      ],
      [
        "$400",
        "Selim III, who held this Ottoman title from 1789 to 1807, reportedly shot an arrow 972 yards"
      ],
      [
        "$500",
        "This \"Dr. Faustus\" playwright was a flamboyantly gay spy who was stabbed in the head in 1593"
      ]
    ]
  },
  "1": {
    "title": "EXPLORATION",
    "clues": [
      [
        "$100",
        "In 1540 a party led by Coronado became the first Europeans to see this Arizona natural wonder"
      ],
      [
        "$200",
        "When Captain Cook left England in July 1776, this future Bounty captain was master of his ship the Resolution"
      ],
      [
        "$300",
        "In 1725 the Russian government employed Vitus Bering to discover whether these 2 continents were connected"
      ],
      [
        "$400",
        "In 1517 Francisco Fernandez de Cordoba became the first Spaniard to reach Mexico when he landed at this peninsula"
      ],
      [
        "$500",
        "In 1500 Bartolomeu Dias died in a storm off this cape, which he called the Cape of Storms"
      ]
    ]
  },
  "2": {
    "title": "BIG SCREEN TITLE PAIRS",
    "clues": [
      [
        "$100",
        "1971:\"...and the Chocolate Factory\""
      ],
      [
        "$200",
        "1994:\"...and Present Danger\""
      ],
      [
        "$300",
        "1966:\"...and Mr. Chicken\""
      ],
      [
        "$400",
        "1993:\"...and Confused\""
      ],
      [
        "$500",
        "1975:\"...and the Lion\""
      ]
    ]
  },
  "3": {
    "title": "CLASSIC KIDDY LIT",
    "clues": [
      [
        "$100",
        "Character who finally discovered breaking & entering suspect Goldilocks"
      ],
      [
        "$200",
        "Family name of the 3 billy goats who turned the tables on a troll"
      ],
      [
        "$300",
        "Louise Fitzhugh character who considers spying part of her young life"
      ],
      [
        "DAILY DOUBLE",
        "18th century writer Madame Villeneuve is credited with writing this classic \"tale as old as time\""
      ],
      [
        "$500",
        "The 1968 Newbery Medal went to \"From the Mixed-Up\" these \"of Mrs. Basil E. Frankweiler\""
      ]
    ]
  },
  "4": {
    "title": "NOW HEAR THIS!",
    "clues": [
      [
        "$100",
        "It's the military instrument heard here"
      ],
      [
        "$200",
        "Classic versions of this timekeeper heard here come from southern Germany"
      ],
      [
        "$300",
        "Also known as a rail, this type of racing car heard here does its thing in under 5 seconds"
      ],
      [
        "$400",
        "Many military & commercial boats are now equipped with this device"
      ],
      [
        "$500",
        "It's the native wind instrument heard here, mate"
      ]
    ]
  },
  "5": {
    "title": "WHAT UP, \"G\"?",
    "clues": [
      [
        "$100",
        "Yum!  It's the grinding part of a turkey's digestive tract"
      ],
      [
        "$200",
        "A promise of quality or of a particular outcome"
      ],
      [
        "$300",
        "In mythology, Jason sought it"
      ],
      [
        "$400",
        "Practicing typists know that \"Now is the time for all\" these \"to come to the aid of the party\""
      ],
      [
        "$500",
        "Arthur's purest knight"
      ]
    ]
  },
  "6": {
    "title": "AMAZON FACTS",
    "clues": [
      [
        "$200",
        "Most of the river's 4,000-mile course is in this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "The name of the 15-foot, 500-pound pirarucu means \"red\" this, though it could mean \"big\" this"
      ],
      [
        "$800",
        "13-letter term for the clearing of the Amazon basin, a source of environmental concern"
      ],
      [
        "$1000",
        "Adjective for the bore, or flow of water, that creates 15-foot waves in the river"
      ]
    ]
  },
  "7": {
    "title": "A GERSHWIN TUNE",
    "clues": [
      [
        "$200",
        "This song says, \"Potato, poh-tah-to, tomato, to-mah-to\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Ira Gershwin was baffled by singers who clearly phrased \"It's\" in this song; the point was to omit \"it\" & slur the \"s\""
      ],
      [
        "$1000",
        "Title that precedes \"And you can get it -- if you try\""
      ]
    ]
  },
  "8": {
    "title": "BUTTERFLIES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This butterfly seen here is toxic to birds due to the milkweed plants eaten when it was a caterpillar:"
      ],
      [
        "$800",
        "These chemicals used to attract mates are released from special wing scales"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek for \"gold\", it's the sometimes gold-colored case or cocoon that encases the pupa"
      ]
    ]
  },
  "9": {
    "title": "AVIATION",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "The B-17 was the Flying this, the B-29 the Super this, & the B-52 the Strato this"
      ],
      [
        "$800",
        "(Former College Championship contestant Margaret Bickers delivers the clue.)  It's the 7-letter word for materials carried aboard a plane that generate revenue, like passengers & cargo"
      ],
      [
        "$1000",
        "The name of this maker of the $40 million G-V corporate jet sounds more like it sells boats"
      ]
    ]
  },
  "10": {
    "title": "IN MY CABINET",
    "clues": [
      [
        "$200",
        "Earl Butz,John Mitchell,Henry Kissinger"
      ],
      [
        "$400",
        "Abraham Ribicoff,Dean Rusk,Robert McNamara"
      ],
      [
        "$600",
        "Salmon Chase,Edwin Stanton,William Seward"
      ],
      [
        "$800",
        "Raymond Donovan,James Watt,Caspar Weinberger"
      ],
      [
        "DAILY DOUBLE",
        "Joseph Califano Jr.,Griffin Bell,Cyrus Vance"
      ]
    ]
  },
  "11": {
    "title": "LEGAL BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Supreme Court case in which Snoopy's owner sues to desegregate public schools in Kansas"
      ],
      [
        "$400",
        "\"Macho Man\" group that takes the publisher of Hustler magazine to court in a 1996 film"
      ],
      [
        "$600",
        "Controversial reproductive rights case involving a superstitious former Red Sox third baseman"
      ],
      [
        "$800",
        "Film in which Seinfeld's wacky neighbor walks out on Dustin Hoffman & their son & later sues for custody"
      ],
      [
        "$1000",
        "Landmark 1803 Supreme Court decision establishing a Manhattan venue for the Knicks"
      ]
    ]
  }
}