{
  "0": {
    "title": "ASIAN COUNTRIES",
    "clues": [
      [
        "$200",
        "The DMZ between these 2 Asian nations extends 1.2 miles on each side of the 38th parallel"
      ],
      [
        "$400",
        "The world's largest blue coral reef is one of the natural treasures of this country's Ishigaki Island"
      ],
      [
        "$600",
        "In November 1976 the U.S. vetoed this reunited country's admission to the U.N."
      ],
      [
        "$800",
        "Its natives call it Zhongguo, \"central country\""
      ],
      [
        "$1000",
        "The former Asian monarch seen here reigned in this country until 2004, when he turned the throne over to his son"
      ]
    ]
  },
  "1": {
    "title": "ON BROADWAY",
    "clues": [
      [
        "$200",
        "2 snuggly, cute characters in \"Avenue Q\" aren't called the \"Bad News\" these but the \"Bad Idea\" these"
      ],
      [
        "$400",
        "Many of this Jonathan Larson musical's famous fans have gone backstage to add their names to a long graffiti wall"
      ],
      [
        "$600",
        "In 2007 Fantasia of \"American Idol\" took over the role of Celie in the musical based on this Alice Walker novel"
      ],
      [
        "$800",
        "\"Spring Awakening\" is an alt-rock musical based on an 1891 play that Frank Wedekind originally wrote in this language"
      ],
      [
        "$1000",
        "Huey Lewis, Harry Hamlin & George Hamilton have all been tapped to play tap-dancing lawyer Billy Flynn in this musical"
      ]
    ]
  },
  "2": {
    "title": "MULTIPLE CHOICE",
    "clues": [
      [
        "$200",
        "Of Constellation, Consternation or Constitution, the one that has never been the name of a U.S. Navy ship"
      ],
      [
        "$400",
        "Of a bird, a nerd or an herb, it's what a larkspur is"
      ],
      [
        "$600",
        "Of France, Italy or Russia, the one whose national anthem begins, \"Arise children of the fatherland\""
      ],
      [
        "$800",
        "Of Gunga Din, Paladin or Aladdin, the one who was a nobleman in Charlemagne's court"
      ],
      [
        "$1000",
        "Of the U.S., Tonga or Canada, the one that never signed the Comprehensive Nuclear Test Ban Treaty"
      ]
    ]
  },
  "3": {
    "title": "WHAT A REVOLTIN' DEVELOPMENT!",
    "clues": [
      [
        "$200",
        "In 1921 coal miners in this \"Mountain State\" took up arms & tried to force unionization in its southwest part"
      ],
      [
        "$400",
        "In 1831 this Messianic preacher led a slave revolt that cut a bloody swath across Virginia"
      ],
      [
        "$600",
        "In the 1790s Toussaint L'Ouverture led a slave revolt that led to this Caribbean nation's independence"
      ],
      [
        "DAILY DOUBLE",
        "This 1794 insurrection in Western Penn. was caused by farmers who refused to pay the taxes on their corn liquor"
      ],
      [
        "$1000",
        "In 1839 this Italian soldier joined the failed revolt in southern Brazil in what was called the \"War of Tatters\""
      ]
    ]
  },
  "4": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "In 1904 C.H. Lang of Chicago opened the first dealership devoted to this Milwaukee-based motorcycle co."
      ],
      [
        "$400",
        "The Baltimore clippers of the late 18th & early 19th centuries were first built at shipyards on this bay"
      ],
      [
        "$600",
        "7-letter term for a place to plunk down your whirlybird, as on the top of an office building"
      ],
      [
        "$800",
        "In 1956, using a lawn-mower engine & metal tubing, Art Ingels built the first one of these"
      ],
      [
        "$1000",
        "296 feet long to climb 189 feet, the USA's shortest & steepest of these still operates in Dubuque"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER THE BETTER",
    "clues": [
      [
        "$200",
        "A fixed, benchlike seat in a church"
      ],
      [
        "$400",
        "\"Meaty\" actor who chews the scenery"
      ],
      [
        "$600",
        "Large deer of northern Europe & America"
      ],
      [
        "$800",
        "To cry uncontrollably"
      ],
      [
        "$1000",
        "To rob in a public place"
      ]
    ]
  },
  "6": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew blows a trombone.)  Performing the same function as the valves on modern brass instruments, this moveable part of the trombone dates back to the 15th century"
      ],
      [
        "$800",
        "If you're a master with a glock, you could be an assassin or a player of this percussion instrument"
      ],
      [
        "$1200",
        "This part of a bagpipe that substitutes for your lungs shares its name with a device to force air onto a fire"
      ],
      [
        "DAILY DOUBLE",
        "Often played tilted, this instrument has a \"harmonic curve\" as the strings lengthen with each octave"
      ],
      [
        "$2000",
        "A short sonata is a sonatina; a keyboardless accordionis this"
      ]
    ]
  },
  "7": {
    "title": "TV MATH",
    "clues": [
      [
        "$400",
        "Fred MacMurray's title \"Sons\" minus Paul Reiser's title \"Dads\""
      ],
      [
        "$800",
        "Col. Steve Austin's title worth plus the amount of title days \"at a time\" for Bonnie Franklin"
      ],
      [
        "$1200",
        "John Ritter's sitcom \"Simple Rules for Dating My Teenage Daughter\" times John Ritter's sitcom \"Company\""
      ],
      [
        "DAILY DOUBLE",
        "Careful:Tina Fey's title \"Rock\" minus Charlie Sheen's title \"Men\""
      ],
      [
        "$2000",
        "Hawkeye's unit number in \"M*A*S*H\" plus John Lithgow's title rock \"from the Sun\""
      ]
    ]
  },
  "8": {
    "title": "IN LINE FOR BRITAIN'S THRONE",
    "clues": [
      [
        "$400",
        "Number One:This former pilot in the Royal Navy"
      ],
      [
        "$800",
        "Number 2:This 2005 graduate of the University of St. Andrews"
      ],
      [
        "$1200",
        "Number 13:The Hon. Charles Armstrong-Jones, grandson of this princess"
      ],
      [
        "$1600",
        "Number 5:This princess, Fergie's first-born"
      ],
      [
        "$2000",
        "Number 18:The Duke of this (a title once held by Richard III)"
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEARE'S CHARACTERS",
    "clues": [
      [
        "$400",
        "\"There's something in his soul o'er which his melancholy sits on brood\" is said of this title character"
      ],
      [
        "$800",
        "Friar John gets quarantined, so he never delivers that really important letter that this Friar wrote to Romeo"
      ],
      [
        "$1200",
        "She's in Troy when she tells Pandarus, \"Go hang yourself, you naughty mocking uncle!\""
      ],
      [
        "$1600",
        "This man boasts, \"he that knows better how to tame a shrew, now let him speak\""
      ],
      [
        "$2000",
        "The appropriately named Servilius is a servant to this title guy \"of Athens\""
      ]
    ]
  },
  "10": {
    "title": "IF YOU BUILD IT...",
    "clues": [
      [
        "$400",
        "This hotel & casino in Las Vegas is built in the style of the ancient pyramids"
      ],
      [
        "$800",
        "With loans from British investors, this 363-mile-long U.S. project was built from 1817 to 1825"
      ],
      [
        "$1200",
        "Exodus 25 recounts that God told the Hebrews to build this holy receptacle"
      ],
      [
        "$1600",
        "From Italian for \"round\", it's a large & high circular hall in a building, usually surmounted by a dome"
      ],
      [
        "$2000",
        "This Canadian who built steamboats is even more famous for the brewery he built in Montreal in 1786"
      ]
    ]
  },
  "11": {
    "title": "THEY WILL \"UM\"",
    "clues": [
      [
        "$400",
        "Baseball referee"
      ],
      [
        "$800",
        "Your navel was attached to it"
      ],
      [
        "$1200",
        "If someone is rude to you, you might \"take\" this feeling of displeasure"
      ],
      [
        "$1600",
        "The Tiber runs through this hilly Italian region"
      ],
      [
        "$2000",
        "The name of this diacritical symbol is from the German for \"sound change\""
      ]
    ]
  }
}