{
  "0": {
    "title": "\"OLD\" ENGLAND",
    "clues": [
      [
        "$100",
        "A cottage in Yealmpton purports to be the residence of this nursery rhyme housekeeper"
      ],
      [
        "$200",
        "It's the nickname of the Central Criminal Court of the city of London"
      ],
      [
        "$300",
        "In 1963 this London theatre became the temporary home of the National Theatre"
      ],
      [
        "$400",
        "Dates in England before 1752 are described as this if they are left in the Julian calendar"
      ],
      [
        "$500",
        "They're worn by businessmen who want to be recognizable to their former classmates"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S FOR BREAKFAST?",
    "clues": [
      [
        "$100",
        "If you're watching your cholesterol, you can make the Denver type of this with egg whites only"
      ],
      [
        "$200",
        "Indulge yourself on one of these fruit-filled pastries, even if it's not really from Copenhagen"
      ],
      [
        "$300",
        "Cash in on a plateful of these small pancakes with a monetary name"
      ],
      [
        "$400",
        "This favorite from Denny's comes with 2 eggs, 2 hotcakes, 2 slices of bacon & 2 sausage links"
      ],
      [
        "$500",
        "Grab one of these cereal bars from Kellogg's, either the original or the twist"
      ]
    ]
  },
  "2": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "This prophet passed the time he spent inside a fish offering up prayers"
      ],
      [
        "$200",
        "It's what God \"did there confound\" to frustrate the building of the Tower of Babel"
      ],
      [
        "$300",
        "When Miriam displeases God in Numbers 12, she comes down with a case of this dreaded skin disease"
      ],
      [
        "$400",
        "In Exodus 19, God says that if the children of Israel keep this bargain, they'll be a \"peculiar treasure\""
      ],
      [
        "$500",
        "Paul wrote his first letter to the people of this Greek port after he spent a year & a half there"
      ]
    ]
  },
  "3": {
    "title": "RETIRED JERSEYS",
    "clues": [
      [
        "$100",
        "Edmonton OilersNo. 99"
      ],
      [
        "$200",
        "Los Angeles LakersNo. 33"
      ],
      [
        "$300",
        "Miami Dolphins No. 13"
      ],
      [
        "$400",
        "Boston CelticsNo. 33"
      ],
      [
        "$500",
        "Kansas City RoyalsNo. 5"
      ]
    ]
  },
  "4": {
    "title": "WORD PUZZLES",
    "clues": [
      [
        "$100",
        "Part of our national Pledge of Allegiance:----------------------------------GODONE NATION"
      ],
      [
        "$200",
        "Financial status of our writers before joining \"Jeopardy!\":----------------------------------DEdeeplyBT"
      ],
      [
        "$300",
        "Where some firing squads take place:----------------------------------UP     THE---------WALL"
      ],
      [
        "$400",
        "Someone to be avoided , especially if you're Julius Caesar:----------------------------------REBBATS"
      ],
      [
        "$500",
        "The delayed & often undesirable results of a stimulus:----------------------------------EFFECTS  THE"
      ]
    ]
  },
  "5": {
    "title": "WITCHCRAFT",
    "clues": [
      [
        "$100",
        "This 4-letter word for a witch's potion is also a slang term for a beer"
      ],
      [
        "$200",
        "Until Dorothy showed up, these small folks toiled as slaves for Oz' Wicked Witch of the East"
      ],
      [
        "DAILY DOUBLE",
        "Shakespeare may have written this 1606 play in part to appeal to King James I's interest in witchcraft"
      ],
      [
        "$400",
        "She's the fun-loving, formerly cigar-smoking witch of newspaper comics"
      ],
      [
        "$500",
        "One \"testing\" device for suspected witches was this stool"
      ]
    ]
  },
  "6": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$200",
        "Promoter Carl Denham billed this inhabitant of Skull Island as the \"Eighth Wonder of the World\""
      ],
      [
        "$400",
        "In this film Jim Carrey's Stanley Ipkiss transforms into a zoot-suited superdude who acts out his alter ego's fantasies"
      ],
      [
        "$600",
        "Some TV prints of this 1959 film expand to widescreen format for the chariot race only"
      ],
      [
        "$800",
        "This prison film starring Tim Robbins is based on a Stephen King story"
      ],
      [
        "$1000",
        "Country star Clint Black played a \"sweet-faced gambler\" in this western based on a James Garner TV series"
      ]
    ]
  },
  "7": {
    "title": "AKRONYMS",
    "clues": [
      [
        "$200",
        "In 1870 B.F. Goodrich brought to Akron this industry that eventually dominated the city"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "You could take 12 steps up the walk of Dr. Bob's home in Akron, a museum of memorabilia of this organization"
      ],
      [
        "$800",
        "Akron lies on this river famous for catching fire at Cleveland"
      ],
      [
        "$1000",
        "This man began his news empire, later merged with Ridder's, by buying the Akron Beacon Journal"
      ]
    ]
  },
  "8": {
    "title": "SCANDALOUS WOMEN",
    "clues": [
      [
        "$200",
        "Marie-Louise gave birth to another man's children after this man, her husband, was exiled on Elba"
      ],
      [
        "$400",
        "Dion Boucicault's play \"Belle Lamar\" is said to be based on Belle Boyd, imprisoned as a spy during this war"
      ],
      [
        "$600",
        "During his 1920 presidential campaign, a big payoff kept Carrie Phillips quiet about her affair with him"
      ],
      [
        "$800",
        "The power-hungry Duchess of Portsmouth may have been the most disliked mistress of this \"Merry Monarch\""
      ],
      [
        "$1000",
        "Bianca Capello marred into this famed Florentine famliy by passing off another woman's baby as her own"
      ]
    ]
  },
  "9": {
    "title": "REPETITION AGAIN",
    "clues": [
      [
        "$200",
        "It was Cyndi Lauper's first No. 1 hit"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "It's the book of love poems by King Solomon"
      ],
      [
        "$800",
        "How a dramatist is paid, or a job for a sports announcer"
      ],
      [
        "$1000",
        "This revue \"by Sondheim\" was once guest-hosted on Broadway by Kukla & Ollie"
      ]
    ]
  },
  "10": {
    "title": "IF THEY WERE MUSICALS...",
    "clues": [
      [
        "$200",
        "The musical based on this Coleridge poem could include the catchy \"Why'd Hafta Go and Shoot the Bird?\""
      ],
      [
        "$400",
        "\"That Rascal Raskolnikov\" sings Petrovich while awaiting a confession in the musical based on this novel"
      ],
      [
        "DAILY DOUBLE",
        "As a musical, this Poe tale ends with Roderick & Madeline singing, \"Our house, in the middle of a lake\""
      ],
      [
        "$800",
        "In this Chekhov-based show, Olga, Masha, & Irina have the high-kicking number \"Moscow, Here We Come\""
      ],
      [
        "$1000",
        "\"Stop and Smell the Cake and Tea\" is a showstopping number in the musical based on this 7-part Proust work"
      ]
    ]
  },
  "11": {
    "title": "WHICH CRAFT?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "It's the French-derived name for the craft that produced the object seen here"
      ],
      [
        "$600",
        "The craft of encasing tomes, especially in fine leather"
      ],
      [
        "$800",
        "In 1912 Picasso helped popularize this artistic craft seen here"
      ],
      [
        "$1000",
        "From the Latin for \"stonecutter\", it's the cutting, polishing & engraving of gemstones"
      ]
    ]
  }
}