{
  "0": {
    "title": "NEW YORK, NEW YORK",
    "clues": [
      [
        "$100",
        "If you're in town in April, put on your bonnet & join the parade down Fifth Avenue for this holiday"
      ],
      [
        "$200",
        "Alliterative name commonly used of the Yankees-Mets clash in October 2000"
      ],
      [
        "$300",
        "(Here's my good buddy Regis.)  This man who died in Tucson in 1960 was largely responsible for this area(which includes a skating rink)"
      ],
      [
        "$400",
        "This publication's classic headlines include \"Headless Body in Topless Bar\""
      ],
      [
        "$500",
        "Opened in 1922 at 142nd & Lenox, this club generally banned black customers but welcomed black musicians"
      ]
    ]
  },
  "1": {
    "title": "ALL THE KING'S SONGS",
    "clues": [
      [
        "$100",
        "\"I don't want no other love, baby it's still you I'm thinking of\""
      ],
      [
        "$200",
        "\"The whole rhythm section was the Purple Gang\""
      ],
      [
        "$300",
        "\"No such number, no such zone\""
      ],
      [
        "$400",
        "\"Bright light city gonna set my soul, gonna set my soul on fire\""
      ],
      [
        "$500",
        "\"We're caught in a trap, I can't walk out, because I love you too much baby\""
      ]
    ]
  },
  "2": {
    "title": "AMPHIBIANS",
    "clues": [
      [
        "$100",
        "Phyllobates terribilis, from this continent, is one of the more lethal of the poison dart frogs"
      ],
      [
        "$200",
        "The long, slithery amphiuma is also called the Congo snake or the Congo type of this fish"
      ],
      [
        "$300",
        "Appropriately, a foot-long, 7-lb. African frog bears the name of this 6-cubits-&-a-span Biblical person"
      ],
      [
        "$400",
        "The smooth type of this common variety of salamander is seen here"
      ],
      [
        "$500",
        "This word, from the Latin for \"wave\", describes the way some amphibians move"
      ]
    ]
  },
  "3": {
    "title": "AUSSIE ODDS & ENDS",
    "clues": [
      [
        "$100",
        "In 1993 Sydney beat out Beijing by 2 votes to get to host this, 7 years later"
      ],
      [
        "$200",
        "Australia became a commonwealth in 1901, but this group didn't become citizens until 1967"
      ],
      [
        "$300",
        "Nevil Shute's novel \"A Town Like Alice\" is set during this war"
      ],
      [
        "$400",
        "Lindy Chamberlain, who claimed one of these carried off & killed her baby, was wrongly convicted of murder"
      ],
      [
        "$500",
        "Group that had a 1982 No. 1 hit in the U.S. singing \"I Come From A Land Down Under\""
      ]
    ]
  },
  "4": {
    "title": "NAME GAME",
    "clues": [
      [
        "$100",
        "Perhaps singer Bob could tell you this Welsh name traditionally means son of the sea or waves"
      ],
      [
        "$200",
        "It was the third most popular U.S. boys' name in 1999, & that's the \"Gospel\" truth"
      ],
      [
        "DAILY DOUBLE",
        "The names Ursula, Orson & Bjorn are all based on this animal"
      ],
      [
        "$400",
        "Popular masculine names from this country include Istvan, Zoltan & Gabor"
      ],
      [
        "$500",
        "This Russian form of George was in the headlines in 1961"
      ]
    ]
  },
  "5": {
    "title": "COMPLETES THE PROVERB",
    "clues": [
      [
        "$100",
        "\"Don't put all your eggs...\""
      ],
      [
        "$200",
        "\"Little pitchers have...\""
      ],
      [
        "$300",
        "\"Promises are like pie-crust, made to be...\""
      ],
      [
        "$400",
        "\"The squeaking wheel gets...\""
      ],
      [
        "$500",
        "\"Faint heart never won...\""
      ]
    ]
  },
  "6": {
    "title": "LITERARY FIRST LINES",
    "clues": [
      [
        "$200",
        "\"It was love at first sight.  The first time Yossarian saw the chaplain he fell madly in love with him\""
      ],
      [
        "$400",
        "\"He was an old man who fished alone in a skiff in the Gulf Stream & he had gone 84 days now without taking a fish\""
      ],
      [
        "$600",
        "\"The mole had been working very hard all the morning, spring cleaning his little home\""
      ],
      [
        "$800",
        "\"It was a bright cold day in April, and the clocks were striking thirteen\""
      ],
      [
        "$1000",
        "\"On a bright Dec. morning long ago, two thinly clad children were kneeling upon the bank of a frozen canal in Holland\""
      ]
    ]
  },
  "7": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$200",
        "Sometimes served with cream or dipped in chocolate, these red fruits are also popular in a shortcake dish"
      ],
      [
        "$400",
        "A produce supplier may have added this to your cucumber to give it a glossy look; if so, peel it prior to eating"
      ],
      [
        "$600",
        "Maltaise sauce, a variation of hollandaise, is made from the blood variety of this fruit"
      ],
      [
        "$800",
        "Normally, it's the fruit set afire in the \"Foster\" dessert"
      ],
      [
        "$1000",
        "The Gravenstein variety of these is harvested in August & September"
      ]
    ]
  },
  "8": {
    "title": "\"R-U\" SERIOUS?",
    "clues": [
      [
        "$200",
        "Chime in if you know it's any of the steps on a ladder"
      ],
      [
        "$400",
        "Variations of this game include Michigan, 500 & gin"
      ],
      [
        "$600",
        "\"Who could hang a name on\" this Rolling Stones girl"
      ],
      [
        "$800",
        "It's the medical name for German measles"
      ],
      [
        "$1000",
        "Former president Gerald Ford's middle name"
      ]
    ]
  },
  "9": {
    "title": "IN THE NAVY",
    "clues": [
      [
        "$200",
        "An incident involving the U.S.S. Maddox led to the USA's full-scale involvement in this war"
      ],
      [
        "$400",
        "In 1972 the U.S. Navy promoted its first woman to this rank"
      ],
      [
        "DAILY DOUBLE",
        "In 1960 the USA went boldly where no one had gone before & launched this nuclear-powered aircraft carrier"
      ],
      [
        "$800",
        "Heihachiro Togo made his name leading the fleet during Japan's 1904-05 war against this country"
      ],
      [
        "$1000",
        "This German admiral's \"Wolf Packs\" sank so many ships in WWII he should have been nicknamed \"Dunkin'\""
      ]
    ]
  },
  "10": {
    "title": "YMCA",
    "clues": [
      [
        "$200",
        "While at the YMCA Training School in Springfield, Mass., James Naismith developed this sport"
      ],
      [
        "$400",
        "The origins of this city's Golden Gate University go back to classes offered at a local YMCA in 1853"
      ],
      [
        "DAILY DOUBLE",
        "Cordell Hull won this prize in 1945; the next year it went to YMCA leader John Mott"
      ],
      [
        "$800",
        "The YMCA was founded in this world capital in 1844"
      ],
      [
        "$1000",
        "In 1941 the YMCA & 5 other groups formed this to provide entertainment & social services to American G.I.s"
      ]
    ]
  },
  "11": {
    "title": "MACHO MAN",
    "clues": [
      [
        "$200",
        "On his official web page, this Minn. governor says he'd like to be remembered for his \"beautiful hair\""
      ],
      [
        "$400",
        "While growing up, this \"Rambo\" star had to put up with a lot of Tweety Bird jokes"
      ],
      [
        "$600",
        "This \"Gladiator\" hunk was born in New Zealand & is 1/16 Maori"
      ],
      [
        "$800",
        "This NBA superstar raps & hip-hops on albums like \"You Can't Stop the Reign\""
      ],
      [
        "$1000",
        "At the 2000 Republican Convention, this wrestler's role was to introduce House Speaker Dennis Hastert"
      ]
    ]
  }
}