{
  "0": {
    "title": "FASHION FORWARD",
    "clues": [
      [
        "$100",
        "As if his Oscar for \"American Beauty\" wasn't enough, he made People Magazine's Best Dressed List in 2000, too"
      ],
      [
        "$200",
        "This lead singer of Hole likes to turn her old T-shirts into sexy halter tops"
      ],
      [
        "$300",
        "Once style editor for the New York Times Magazine, Carrie Donovan appeared in ads for this chain, spun off from The Gap"
      ],
      [
        "$400",
        "Lift a cup of \"Coco\" to this designer, whose little black dress of decades past is still fashion forward today"
      ],
      [
        "$500",
        "At the Emmys in 2000, this \"Ally McBeal\" co-star bared almost all in a sexy Donatella Versace gown"
      ]
    ]
  },
  "1": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$100",
        "On January 18, 1871 the German Empire's Wilhelm I received this title which means \"emperor\""
      ],
      [
        "$200",
        "According to these historic prose epics by Icelanders, the Vikings established many settlements in North America"
      ],
      [
        "$300",
        "In 1867 this dual monarchy was created under the rule of Francis Joseph I; it lasted until the end of World War I"
      ],
      [
        "$400",
        "In 1806 Napoleon's brother Louis became king of this Low Country which had been known as the Batavian Republic"
      ],
      [
        "$500",
        "A major goddess of this first great Cretan civilization was often depicted holding snakes"
      ]
    ]
  },
  "2": {
    "title": "COMIC STRIPPERS",
    "clues": [
      [
        "$100",
        "Mr. Butts,Duke,Zonker"
      ],
      [
        "$200",
        "Mammy Yokum,Daisy Mae,Sadie Hawkins"
      ],
      [
        "$300",
        "Odie,Pooky,Jon"
      ],
      [
        "$400",
        "Among others, Dolly,Jeffy,P.J., seen here"
      ],
      [
        "$500",
        "The King,Sir Rodney,The Spirit"
      ]
    ]
  },
  "3": {
    "title": "YES SIR, THAT'S MY SCIENTIST",
    "clues": [
      [
        "$100",
        "Sir Alexander Fleming took a shot in the dark & discovered this in 1928"
      ],
      [
        "$200",
        "The special interest of Nobel Prize laureate Sir Cyril Hinshelwood was how oxygen & hydrogen combine to form this"
      ],
      [
        "$300",
        "Sir David Brewster invented the Dioptic system of illumination for these on the seaside"
      ],
      [
        "$400",
        "In a fly-by-night operation in Africa, Sir David Bruce found that sleeping sickness was spread by this"
      ],
      [
        "$500",
        "Sir Godfrey Hounsfield helped develop this medical imaging technology introduced in the 1970s"
      ]
    ]
  },
  "4": {
    "title": "NEW MEXICO",
    "clues": [
      [
        "$100",
        "Bugs Bunny often said, \"I knew I shoulda taken that left turn at\" this city"
      ],
      [
        "$200",
        "A letter from Einstein to FDR is on display at the Bradbury Science Museum in this city, birthplace of the atomic bomb"
      ],
      [
        "DAILY DOUBLE",
        "This city hosts an annual UFO festival during the first week of July"
      ],
      [
        "$400",
        "Built in 1610, the Palace of the Governors in this city is the oldest public building in the U.S."
      ],
      [
        "$500",
        "D.H. Lawrence lived in this artistic city from 1922 to 1925 & his ashes were returned there for burial"
      ]
    ]
  },
  "5": {
    "title": "\"POMP\" IT UP!",
    "clues": [
      [
        "$100",
        "At a high school or college graduation, you might hear this popular Elgar composition"
      ],
      [
        "$200",
        "An 18th century marquise popularized this hairstyle"
      ],
      [
        "$300",
        "This ocean fish can also be known as a butterfish"
      ],
      [
        "$400",
        "He was premier of France from 1962 to 1968"
      ],
      [
        "$500",
        "In 45 B.C. at Munda in Spain, Julius Caesar defeated this man's sons"
      ]
    ]
  },
  "6": {
    "title": "FASHION BACKWARD",
    "clues": [
      [
        "$200",
        "Before spandex, many women wore full bloomers called rationals while riding these 2-wheelers in the 1890s"
      ],
      [
        "$400",
        "In 1958 you could have celebrated New Year's \"Yves\" in one of the trapeze dresses he designed for Dior"
      ],
      [
        "$600",
        "This jacket with a Spanish name was all the rage when the portrait seen here was painted in 1864"
      ],
      [
        "$800",
        "In the '60s it was really mod to paint lashes under your eyes in imitation of this superthin supermodel"
      ],
      [
        "$1000",
        "Fur wasn't considered a no-no when this artist painted his fashionably plump young wife, seen here, in the 1600s"
      ]
    ]
  },
  "7": {
    "title": "ELECTION NIGHT PARTIES",
    "clues": [
      [
        "$200",
        "Woodrow Wilson,1916"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "John Adams,1796"
      ],
      [
        "$800",
        "Harry Browne,2000"
      ],
      [
        "$1000",
        "William Henry Harrison,1840"
      ]
    ]
  },
  "8": {
    "title": "ON LOCATION",
    "clues": [
      [
        "$200",
        "The jungles of Vietnam in this 1979 Coppola film were actually in the Philippines"
      ],
      [
        "$400",
        "In 1998 \"The X-Files\" relocated to California from this Canadian city"
      ],
      [
        "$600",
        "Martin Scorsese used the well-preserved architecture of Troy, New York to film this Edith Wharton novel"
      ],
      [
        "$800",
        "This Baja California \"Beach\" town got a 775-foot addition to its scenery when \"Titanic\" was shot nearby"
      ],
      [
        "$1000",
        "Antebellum home Warwickton was the location for this Gere-Foster movie about a postbellum reunion"
      ]
    ]
  },
  "9": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$200",
        "In \"The Adventures of Tom Sawyer\", he was \"The juvenile pariah of the village\", the \"son of the town drunkard\""
      ],
      [
        "$400",
        "\"Do you believe in fairies?...if you believe\", do this"
      ],
      [
        "$600",
        "In this novel Charles Dickens wrote that Mr. Micawber was \"a thoroughly good-natured man\""
      ],
      [
        "$800",
        "When these \"last in the dooryard bloom'd\", Walt Whitman \"mourn'd, and yet shall mourn with ever-returning spring\""
      ],
      [
        "DAILY DOUBLE",
        "It ends, \"Before the night has come, have I lived to see the last warrior of the wise race...\""
      ]
    ]
  },
  "10": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This stammering Roman emperor launched an invasion against Celtic forces in Britain in 43 A.D."
      ],
      [
        "$800",
        "In peacetime the Coast Guard is part of this cabinet department, not the Defense Department"
      ],
      [
        "$1000",
        "Originally a hospital for injured soldiers, it's the Paris \"Hotel\" where you'll find Napoleon's bones"
      ]
    ]
  },
  "11": {
    "title": "CONSECUTIVE NUMBERS",
    "clues": [
      [
        "$200",
        "In a nursery rhyme these numbers immediately precede \"lay them straight\""
      ],
      [
        "$400",
        "In 2000, they were the last 3 days of February"
      ],
      [
        "DAILY DOUBLE",
        "The 2 home runs hit by Mark McGwire September 27, 1998 were these numbers for that season"
      ],
      [
        "$800",
        "These 4 Hanoverian Georges ruled England from 1714 to 1830"
      ],
      [
        "$1000",
        "The atomic numbers of Einsteinium, Fermium & Mendelevium"
      ]
    ]
  }
}