{
  "0": {
    "title": "U.S. PLACE NAMES",
    "clues": [
      [
        "$100",
        "A type of treeless plain, or the oldest city in Georgia"
      ],
      [
        "$200",
        "The man seen here shares his name with this Maryland suburb(\"...and you're not\")"
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, this Pennsylvania city that was founded in 1741 was named at Christmastime"
      ],
      [
        "$400",
        "Mark Twain's brother Orion owned this Missouri city's Journal, for which Twain set type & wrote"
      ],
      [
        "$500",
        "This town, site of the Scopes Trial, plays host to the annual East Tennessee Strawberry Festival"
      ]
    ]
  },
  "1": {
    "title": "CRIMINAL'S DICTIONARY",
    "clues": [
      [
        "$100",
        "It's not a novel builder, it's a person accepting bets"
      ],
      [
        "$200",
        "A person confessing info to police is known as one of these yellow songbirds"
      ],
      [
        "$300",
        "It's the 2-word slang term for the photograph taken of a suspect in custody"
      ],
      [
        "$400",
        "This term for a gangster's girlfriend sounds like where she might spend all his money"
      ],
      [
        "$500",
        "From Latin for \"elsewhere\", it's the claim to have been somewhere else when a crime was committed"
      ]
    ]
  },
  "2": {
    "title": "LITERARY TITLE CHARACTERS",
    "clues": [
      [
        "$100",
        "1851:A white whale"
      ],
      [
        "$200",
        "1880: Siblings Dmitry, Ivan, Alyosha & Smerdyakov"
      ],
      [
        "$300",
        "1925:Self-made millionaire James Gatz"
      ],
      [
        "$400",
        "1759:Dr. Pangloss' naive student"
      ],
      [
        "$500",
        "1895:Jude Fawley"
      ]
    ]
  },
  "3": {
    "title": "NHL TEAMS",
    "clues": [
      [
        "$100",
        "This city is represented by Le Club de Hockey Canadien"
      ],
      [
        "$200",
        "The name of Canada's capital's NHL team, it was once the name of the U.S. capital's AL team"
      ],
      [
        "$300",
        "Citizens of \"Hockeytown\" support this team by wearing the logo seen here"
      ],
      [
        "$400",
        "On June 14, 1994 they beat Vancouver at the Gahden for their first Stanley Cup since 1940"
      ],
      [
        "$500",
        "The team that wears the logo seen here plays home games in this former Olympic venue(Calgary Flames)"
      ]
    ]
  },
  "4": {
    "title": "PAPER",
    "clues": [
      [
        "$100",
        "This quantity of paper was once 480 sheets but is now usually 500"
      ],
      [
        "$200",
        "Paper gets its name from this reed that the ancient Egyptians used to make their writing materials"
      ],
      [
        "$300",
        "In 1859 William Goodale patented the first machine to manufacture these, which some people can't punch their way out of"
      ],
      [
        "$400",
        "This translucent identifier in paper is made by pressing a wire pattern into the paper while it's still wet"
      ],
      [
        "$500",
        "Paper was first made by the Chinese using the bark of this tree whose leaves are fed to silkworms"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"OLA\"",
    "clues": [
      [
        "$100",
        "It's what you ride along the canals of Venice"
      ],
      [
        "$200",
        "It often includes rolled oats, wheat germ, honey, fruit & nuts"
      ],
      [
        "$300",
        "This early phonograph began cranking out music in 1906"
      ],
      [
        "$400",
        "Italy's Lombardy region is famous for producing this soft (& smelly) blue cheese"
      ],
      [
        "$500",
        "Haiti occupies a third of this island; the Dominican Republic covers the rest"
      ]
    ]
  },
  "6": {
    "title": "BIG 10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "A person with a body mass index of 27 is considered to be this"
      ],
      [
        "$400",
        "Big, perhaps like the object seen here(in Washington, D.C.)"
      ],
      [
        "$600",
        "This big adjective comes from Rabelais' giant king"
      ],
      [
        "$800",
        "Big, like an encyclopedia that fills many books"
      ],
      [
        "$1000",
        "From the Latin for \"stunned\", it's a colossal amount or just plain great"
      ]
    ]
  },
  "7": {
    "title": "20 QUESTIONS",
    "clues": [
      [
        "$200",
        "In 1937 he became the first man sworn in as U.S. president on a January 20"
      ],
      [
        "$400",
        "The 20th consonant in the English alphabet, some Canadians say it's always a vowel"
      ],
      [
        "$600",
        "The one Solomon built had a breadth of 20 cubits & a porch the same length"
      ],
      [
        "$800",
        "80 to the French is quatre-vingts; 4 twenties; to Abe Lincoln it was four this"
      ],
      [
        "$1000",
        "Teams of 20 of these used to haul borax out of Death Valley; those were the days"
      ]
    ]
  },
  "8": {
    "title": "30 DAYS HATH SEPTEMBER",
    "clues": [
      [
        "$200",
        "With no party having a majority in September 1984 this country's Knesset voted for a coalition government"
      ],
      [
        "$400",
        "September 30 premieres include this composer's \"Magic Flute\" in 1791"
      ],
      [
        "$600",
        "A highlight of Marie Antoinette's day on September 19, 1783 was watching a sheep, duck & rooster do this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Pieter W. Botha was elected as this country's first executive state president September 5, 1984"
      ]
    ]
  },
  "9": {
    "title": "FOODS OF THE '40s",
    "clues": [
      [
        "$200",
        "Smile & say this, the first product Sara Lee put into supermarket refrigerators"
      ],
      [
        "$400",
        "New round foods of 1941 included M&Ms & this General Mills cereal"
      ],
      [
        "$600",
        "In 1946 the first frozen foods out of Mrs. Paul's kitchen were these, deviled"
      ],
      [
        "$800",
        "In 1948 Aaron Lapin's company introduced this aerosol dessert topping brand"
      ],
      [
        "$1000",
        "Jeno Paulucci started selling his canned chicken chow mein under this label in 1945"
      ]
    ]
  },
  "10": {
    "title": "50 CENTS",
    "clues": [
      [
        "$200",
        "The crack on the back of the coins produced from 1948 to 1963 wasn't a design flaw, it was part of this object"
      ],
      [
        "$400",
        "From 1794 to 1947 the half dollar featured this creature on the reverse"
      ],
      [
        "$600",
        "Face it, he's on the front of the 2000 coin"
      ],
      [
        "DAILY DOUBLE",
        "1 of the 2 years on the front of the 50-cent coin that displayed Independence Hall on the reverse"
      ],
      [
        "$1000",
        "In 1999 the mints in these 2 cities produced a total of 19,582,000 50-cent pieces for general circulation"
      ]
    ]
  },
  "11": {
    "title": "60 MINUTES",
    "clues": [
      [
        "$200",
        "He won Emmys in 1971, 1972 & 1973 for his correspondent chores on \"60 Minutes\""
      ],
      [
        "$400",
        "This spin-off debuted in the middle of the 1998-99 season"
      ],
      [
        "$600",
        "Made a regular correspondent in 1984, she's currently a co-host of \"Good Morning America\""
      ],
      [
        "DAILY DOUBLE",
        "This 1999 film was based on a 1994 \"60 Minutes\" story"
      ],
      [
        "$1000",
        "In the late '70s the debates were between the conservative James J. Kilpatrick & this liberal woman"
      ]
    ]
  }
}