{
  "0": {
    "title": "CRIME & PUNISHMENT",
    "clues": [
      [
        "$100",
        "Capital punishment was widely used under Mosaic Law of this ancient people"
      ],
      [
        "$200",
        "In the U.S., the crime said to have the highest conviction rate is murder of these"
      ],
      [
        "$300",
        "J. Edgar Hoover kept this \"Public Enemy's\" death mask in his own office"
      ],
      [
        "$400",
        "By age 33, John MacLean, this type of thief, had stolen $150 mil. worth of goods by himself"
      ],
      [
        "$500",
        "Freed at 46 after suffering 11 years false imprisonment on Devil's Island, this Frenchman lived to 75"
      ]
    ]
  },
  "1": {
    "title": "ASTROLOGY",
    "clues": [
      [
        "$100",
        "The \"crabby\" sign of the zodiac"
      ],
      [
        "$200",
        "The symbol for this sign aptly resembles the Roman numeral two"
      ],
      [
        "$300",
        "Libra ladies are traditionally lovely because Librans are ruled by this planet"
      ],
      [
        "$400",
        "When casting a horoscope, astrologer's place this, not the sun, at the center of the solar system"
      ],
      [
        "$500",
        "2 of the 3 most important positions in any natal chart"
      ]
    ]
  },
  "2": {
    "title": "\"J\" WORDS",
    "clues": [
      [
        "$100",
        "Various sources say it's named for one of Popeye's pals, or for initials of \"general purpose\", G.P."
      ],
      [
        "$200",
        "In 1975, it was the Bee Gees' way of talkin'"
      ],
      [
        "$300",
        "\"If you shut up your mug, I'll fill up\" this with \"good ol' mountain dew\""
      ],
      [
        "$400",
        "Flotsam's \"friend\""
      ],
      [
        "$500",
        "To place side by side, as in an unexpected combination of colors or ideas"
      ]
    ]
  },
  "3": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "This company is #1 in bus transportation & bus manufacturing"
      ],
      [
        "$200",
        "W. & O. Wright felt passengers wouldn't mind flying in this position they 1st flew in themselves"
      ],
      [
        "$300",
        "This form of transport still carries the most freight in the U.S."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "BIRDS",
    "clues": [
      [
        "$100",
        "Oddity shared by the ostrich, kiwi, & penguin"
      ],
      [
        "$200",
        "He shares his name & color with an ecclesiastic"
      ],
      [
        "$300",
        "A baby goose"
      ],
      [
        "$400",
        "The Terrytoons' Heckle & Jeckle are this type of chattering bird"
      ],
      [
        "DAILY DOUBLE",
        "In the following, Al Jolson stops to tell you to look & listen for this bird:"
      ]
    ]
  },
  "5": {
    "title": "COOKING TERMS",
    "clues": [
      [
        "$100",
        "To brush melted butter on the Thanksgiving turkey at regular intervals"
      ],
      [
        "$200",
        "From French \"to make white\", it's to boil food for a short time"
      ],
      [
        "$300",
        "Adding hot or tangy seasonings to food, it's Satan's favorite method of cooking ham or eggs"
      ],
      [
        "$400",
        "To cook food in liquid just below the boiling point, it's a way to pamper you eggs"
      ],
      [
        "$500",
        "To brown a piece of meat & then simmer it in small amount of liquid in covered pan"
      ]
    ]
  },
  "6": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$200",
        "The oldest city in France & still its chief seaport"
      ],
      [
        "$400",
        "Not the duke, duchess, or castle, but Canada's southernmost city"
      ],
      [
        "$600",
        "In 1602, the hdqtrs. for the Dutch East India Co. was Batavia, now called this, Indonesia's capital"
      ],
      [
        "$800",
        "3 major cities of this S. American country are Concepcion, Encarnacion, & Asuncion, the capital"
      ],
      [
        "$1000",
        "Tanzania's largest city & functioning capital, its name means \"haven of peace\""
      ]
    ]
  },
  "7": {
    "title": "SPORTS",
    "clues": [
      [
        "$200",
        "Only team that can score points in volleyball"
      ],
      [
        "$400",
        "Inventor of the boxing glove, English boxer Jack Broughton is commemorated in this regal resting palace"
      ],
      [
        "$600",
        "Finishing the Channel swim in 1926, Gertrude Ederle was met on beach by immigration officer demanding this"
      ],
      [
        "DAILY DOUBLE",
        "Year of 1st World Series telecast, which featured the Dodgers' Jackie Robinson, Rookie of the Year"
      ],
      [
        "$1000",
        "Of all his achievements, this pediatrician is most proud of his 1924 Olympic gold medal for rowing"
      ]
    ]
  },
  "8": {
    "title": "ENGLISH HISTORY",
    "clues": [
      [
        "$200",
        "While Prime Minister, Winston Churchill belonged to this political party"
      ],
      [
        "$400",
        "In 1209 the Pope punished King John by doing this to him"
      ],
      [
        "$600",
        "In 1915, the British created this mobile weapon that could cross trenches"
      ],
      [
        "$800",
        "In the 16th  C., this great Tudor king abolished the privilege of clergy issuing coins"
      ],
      [
        "$1000",
        "1st Englishman to sail around the world"
      ]
    ]
  },
  "9": {
    "title": "WOMEN",
    "clues": [
      [
        "$200",
        "Charles Hamilton list this French martyr's autograph as most valuable by a woman"
      ],
      [
        "$400",
        "Her 1918 lunch with Robert Benchley at an Algonquin Hotel round table started a famous literary circle"
      ],
      [
        "$600",
        "Author Susan Brownmiller said when Hugh Hefner wears this on \"his rear end, then we'll have equality\""
      ],
      [
        "$800",
        "Polish musician Wanda Landowska was credited with modern revival of this instrument"
      ],
      [
        "$1000",
        "This black activist was 1 of only 6 women ever to make the FBI's \"Most Wanted\" list"
      ]
    ]
  },
  "10": {
    "title": "CORPORATE AMERICA",
    "clues": [
      [
        "$200",
        "This company's tours became so successful in 1973 it built a simulated chocolate factory"
      ],
      [
        "$400",
        "Every year, this company delivers more than a billion packages, more than the Post Office"
      ],
      [
        "$600",
        "1980 failure of \"Heaven's Gate\" led Transamerica to sell this movie company to MGM"
      ],
      [
        "$800",
        "Company that is Delaware's largest single employer"
      ],
      [
        "$1000",
        "In 1982, this huge city became #1 beer-producing area in U.S."
      ]
    ]
  },
  "11": {
    "title": "\"CRY\"ING SONGS",
    "clues": [
      [
        "$200",
        "Fall 1962 was a #1 season for the Four Seasons with \"Sherry\" & this song"
      ],
      [
        "$400",
        "This Gerry & the Pacemakers 1964 hit suggests you should do you weeping at night"
      ],
      [
        "$600",
        "You'd better stop sobbing when Melissa Manchester sings this, her 1979 hit"
      ],
      [
        "$800",
        "A Top 10 hit in 1955 for Julie London, it's no about the Thames"
      ],
      [
        "DAILY DOUBLE",
        "2 Elvis Presley Top 10 hits that fit this category"
      ]
    ]
  }
}