{
  "0": {
    "title": "DOCTORS",
    "clues": [
      [
        "$100",
        "It begins, \"I swear by Apollo the physician, & Aesculapius, Hygeia, & Panacea,...\""
      ],
      [
        "$200",
        "Special name for physician who specializes in the use of x-rays"
      ],
      [
        "$300",
        "Cardiologist best known for dispensing medical info on the \"Today Show\""
      ],
      [
        "$400",
        "Purposely wrapped between the injury & heart, this tight band should only be removed by a doctor"
      ],
      [
        "DAILY DOUBLE",
        "For several years, he was only surgeon authorized by the FDA to implant artificial hearts"
      ]
    ]
  },
  "1": {
    "title": "BRAZIL",
    "clues": [
      [
        "$100",
        "Less than 1% of Brazil's land is devoted to producing this necessity of life"
      ],
      [
        "$200",
        "The University of Brazil, the country's oldest, wasn't founded until this century"
      ],
      [
        "$300",
        "The layout of this, the capital, resembles a jet airliner"
      ],
      [
        "$400",
        "Larger than Rio, it's the industrial heart of Brazil & fastest growing city in Latin America"
      ],
      [
        "$500",
        "1985 film set in Brazil that featured the fierce people, the invisible people, & the bat people"
      ]
    ]
  },
  "2": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$100",
        "\"Davy Jones' Locker\" is sailor's name for this"
      ],
      [
        "$200",
        "The winner of the Miss USA contest goes on to represent the U.S. in this pageant"
      ],
      [
        "$300",
        "Of rubber, steel, or glass, the ball capable of bouncing the highest"
      ],
      [
        "$400",
        "This rodent's name is German for \"hoarder\" since he hoards food in his cheeks"
      ],
      [
        "$500",
        "Legal in 4 states, it's youngest specified age a female can be married with parental consent"
      ]
    ]
  },
  "3": {
    "title": "STORMS",
    "clues": [
      [
        "$100",
        "It was once believed evil spirits that rode storms were driven away by ringing these"
      ],
      [
        "$200",
        "1 of these carried a Kansas woman 60 ft., dropping her next to a record titled \"Stormy Weather\""
      ],
      [
        "$300",
        "In the Northern Hemisphere, hurricane winds blow around the storm's eye in this direction"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "A famous mini-series, or what blondes have to keep bleaching"
      ],
      [
        "$200",
        "'60s Emmy winner that was Rowan & Martin's answer to a sit-in"
      ],
      [
        "$300",
        "On this show, Michael's \"armor\" is K.I.T.T."
      ],
      [
        "$400",
        "This series sounds like a show about kinfolk's cravats"
      ],
      [
        "$500",
        "At various times, regulars on his comedy variety show included Gene Rayburn, Buck Henry, & Louis Nye"
      ]
    ]
  },
  "5": {
    "title": "\"F\" WORDS",
    "clues": [
      [
        "$100",
        "Sitting in church, Aunt Esther might tell you to sit still & not do this"
      ],
      [
        "$200",
        "Part which makes a lightbulb light up"
      ],
      [
        "$300",
        "You do this to Crepe Suzettes by lighting brandy, rum, or cognac"
      ],
      [
        "$400",
        "Miss Scarlet loved to do this with Ashley & the Tarleton Twins"
      ],
      [
        "$500",
        "A type of raid that fits this category"
      ]
    ]
  },
  "6": {
    "title": "FICTIONAL HEROINES",
    "clues": [
      [
        "$200",
        "Its subtitle is, \"Or Meg, Jo, Beth, & Amy\""
      ],
      [
        "$400",
        "Audrey Hepburn played the charming Natasha Rostova in this novel's 1956 film adaptation"
      ],
      [
        "$600",
        "Title store inhabited by Little Nell in Dickens' tale"
      ],
      [
        "$800",
        "Charlotte Bronte's hard-luck heroine who finally finds happiness with Mr. Rochester"
      ],
      [
        "$1000",
        "\"Yes\" woman of James Joyce's \"Ulysses\""
      ]
    ]
  },
  "7": {
    "title": "PLANTS",
    "clues": [
      [
        "$200",
        "This flowering shrub was named for 16th century botanist Leonard Fuchs"
      ],
      [
        "$400",
        "A frozen plant should be put in a cool, dark place where it can do this slowly"
      ],
      [
        "$600",
        "This poisonous alkaloid is found in tobacco & used as an insecticide"
      ],
      [
        "$800",
        "You should do this after handling a diseased plant to avoid spreading infection"
      ],
      [
        "$1000",
        "In plants, respiration is the reciprocal & opposite process of this"
      ]
    ]
  },
  "8": {
    "title": "CHRISTMAS CAROLS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Foreign title of this song, expressing sentiments heard here:"
      ],
      [
        "$800",
        "In \"Sleigh Ride\", the kind of party going on \"at the home of Farmer Gray\""
      ],
      [
        "$1000",
        "This famous song by Mel Torme is more often called \"Chestnuts Roasting On An Open Fire\""
      ]
    ]
  },
  "9": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "This First Lady was committed to a mental hospital in 1875, 10 years after her husband's death"
      ],
      [
        "$400",
        "In 1782, a preliminary treaty ending the Revolution was signed in this European city"
      ],
      [
        "$600",
        "In 1818, this country & the U.S. agreed to joint occupation of the Oregon territory"
      ],
      [
        "DAILY DOUBLE",
        "Within 6 weeks in 1912, this & Arizona were admitted as the 47th & 48th states"
      ],
      [
        "$1000",
        "In the 1968 election, he won 13 1/2 percent of the popular vote & carried 5 southern states"
      ]
    ]
  },
  "10": {
    "title": "FASHION",
    "clues": [
      [
        "$200",
        "Some fashionable women dyed their hair blue in this ancient Greek city, home of Socrates"
      ],
      [
        "$400",
        "Hung on a necklace, this small portrait case was popular during the Renaissance"
      ],
      [
        "$600",
        "In a fitted skirt, the inverted fold that gives the wearer freedom to walk or punt"
      ],
      [
        "$800",
        "Though most popular in late 1800s, this bottom bolster had been around since the middle ages"
      ],
      [
        "$1000",
        "Lord Byron wore \"jean trowsers\" which were named for this Italian city"
      ]
    ]
  },
  "11": {
    "title": "SPORTS TRIVIA",
    "clues": [
      [
        "$200",
        "In 1872 the Marquess of Queensberry introduced this equipment to protect aristocrats while boxing"
      ],
      [
        "$400",
        "Of John Riggins, O.J. Simpson, or Jim Brown, the 1 holding record for most TDs scored in an NFL season"
      ],
      [
        "$600",
        "2 of the 3 sword varieties used in fencing"
      ],
      [
        "$800",
        "All proper ones descend from Matchem, Herod, or Eclipse of the mid-18th century"
      ],
      [
        "$1000",
        "At up to 300 x 200 yards, or over 5 acres, this sports has the largest playing field of any"
      ]
    ]
  }
}