{
  "0": {
    "title": "EGYPT",
    "clues": [
      [
        "$200",
        "This glamour girl reigned in Egypt from 51 to 31 B.C."
      ],
      [
        "$400",
        "After the Sack of Baghdad in 1258 by the Mongols, a new line of Abbasid caliphs was formed in this Egyptian city"
      ],
      [
        "$600",
        "In 1979 Egypt became the first Arab country to make peace with Israel as this leader went to Camp David"
      ],
      [
        "$800",
        "Built in the 3rd century B.C. by Ptolemy I, it contained over 500,000 manuscripts"
      ],
      [
        "$1000",
        "In 1952 a group of army officers overthrew King Farouk & by 1954 this man had taken over the Egyptian govt."
      ]
    ]
  },
  "1": {
    "title": "A STAR IS REBORN?",
    "clues": [
      [
        "$200",
        "Albert Brooks was born with this surname; you might say it was all relativity"
      ],
      [
        "$400",
        "He was asked to find the Nile's source before marrying the cinematic Queen of the Nile in 1964"
      ],
      [
        "$600",
        "This singing King of Romance usually reminisces on his prior life as a \"Hansel und Gretel\" composer"
      ],
      [
        "$800",
        "Is it possible this \"Ella Enchanted\" actress was buried in Holy Trinity Church in Stratford-upon-Avon?"
      ],
      [
        "$1000",
        "He kicked around as the author of \"The Power and the Glory\" before he was Kicking Bird in \"Dances with Wolves\""
      ]
    ]
  },
  "2": {
    "title": "U.S. MILITARY BRANCHES",
    "clues": [
      [
        "$200",
        "Norman Schwarzkopf & Teddy Roosevelt were officers in this branch"
      ],
      [
        "$400",
        "The Blue Angels are a part of it"
      ],
      [
        "$600",
        "Became its own branch under the National Security Act of 1947"
      ],
      [
        "$800",
        "In 1805 they crossed 600 miles of desert to raise the American flag over a foreign fort"
      ],
      [
        "$1000",
        "About 1 out of every 5 members is an officer"
      ]
    ]
  },
  "3": {
    "title": "\"AIN\" WE GOT FUN",
    "clues": [
      [
        "$200",
        "Mensa's organ of choice"
      ],
      [
        "$400",
        "The silo's full of it"
      ],
      [
        "$600",
        "You can do it to a muscle or wet spaghetti"
      ],
      [
        "$800",
        "Delicately beautiful, like some little girls or flowers"
      ],
      [
        "$1000",
        "Shiites are dominant in this Qatar neighbor"
      ]
    ]
  },
  "4": {
    "title": "TEMPO TANTRUM",
    "clues": [
      [
        "$200",
        "Type of \"Times at Ridgemont High\""
      ],
      [
        "$400",
        "A bad speed for a decision, or a good Pudding for Harvard"
      ],
      [
        "$600",
        "Kind of \"Boat to China\" in a 1948 hit song"
      ],
      [
        "DAILY DOUBLE",
        "As a verb, it might be to move stealthily up behind someone; as a noun, it's an annoying person who might do it"
      ],
      [
        "$1000",
        "This common name of the small speedy bird seen here even means \"speedy\""
      ]
    ]
  },
  "5": {
    "title": "OW! OW! OW! OW! OW!",
    "clues": [
      [
        "$200",
        "Don't tread on the giant desert hairy type of this creature seen here"
      ],
      [
        "$400",
        "Like sands through the hourglass, so are the cramps caused by this spider"
      ],
      [
        "$600",
        "Mom told you not to hang around with \"hoods\", like the one on this creature"
      ],
      [
        "$800",
        "In addition to the jagged wounds its tail spines can give you, there's also the paralysis & pain"
      ],
      [
        "$1000",
        "The name of the venomous starfish seen here; it's something associated with the suffering of Jesus"
      ]
    ]
  },
  "6": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "His 1909 \"Head of a Woman\", one of the first Cubist works, divided the surface of the head into many different planes"
      ],
      [
        "$800",
        "Donatello's earliest authenticated work is a marble of this biblical king"
      ],
      [
        "$1200",
        "As marble was expensive, Luca della Robbia made his \"Madonna and Child\" with this glazed material"
      ],
      [
        "$1600",
        "In this type of relief sculpture, figures are carved into the background"
      ],
      [
        "$2000",
        "Rodin's \"The Thinker\" was originally created for this work inspired by Dante's \"Inferno\""
      ]
    ]
  },
  "7": {
    "title": "'40s POP CULTURE",
    "clues": [
      [
        "$400",
        "Boy loses dog, boy gets dog in the first feature film about this canine, co-starring Roddy McDowall"
      ],
      [
        "$800",
        "1942's issue No. 1 of this comic book shows the heroine leading U.S. troops"
      ],
      [
        "$1200",
        "In the movie seen here, Red Skelton tries to make good as this type of salesman"
      ],
      [
        "$1600",
        "From soldiers' slang, this acronym for a messed-up situation became the title of a hit 1944 stage comedy"
      ],
      [
        "$2000",
        "This quiz show heard here evolved into an almanac\"It's easy money, ladies and gentlemen, and here's how to get it.  You may submit from one to three original questions per letter.  Your question is used, you receive five dollars.\""
      ]
    ]
  },
  "8": {
    "title": "LET'S GO CRUISING",
    "clues": [
      [
        "$400",
        "Cruise a coastal paradise--visit Nice on the French one or Mazatlan on the Mexican one"
      ],
      [
        "$800",
        "Princess' cruise from San Juan to Acapulco is named for this man-made waterway"
      ],
      [
        "$1200",
        "19 tours to Alaska are offered by this cruise line named for a body of water much farther south"
      ],
      [
        "$1600",
        "Bermuda & Hawaii are the specialties of this cruise line named for a country much farther north"
      ],
      [
        "DAILY DOUBLE",
        "Orient Lines' historical cruise from Istanbul to Venice is named for these 2 seas"
      ]
    ]
  },
  "9": {
    "title": "PUTTING ON HEIRS",
    "clues": [
      [
        "$400",
        "In 1547, just 9 years after his birth at Hampton Court, Edward VI became the last English king of this dynasty"
      ],
      [
        "$800",
        "After his dad John the Fearless was killed in 1419, Philip the Good became duke of this famed French red-wine region"
      ],
      [
        "$1200",
        "As a younger son of Amyntas III, he never expected to rule Macedonia--but then his older brother died in battle"
      ],
      [
        "$1600",
        "Still miffed about the Magna Carta, he kicked the bucket in 1216 & his 9-year-old son became King Henry III"
      ],
      [
        "$2000",
        "In short, Carloman & this brother inherited titles from Pepin the Short"
      ]
    ]
  },
  "10": {
    "title": "RECENT FICTION",
    "clues": [
      [
        "$400",
        "In \"The Interpretation of Murder\", this real Austrian psychoanalyst lends his talents to a murder case"
      ],
      [
        "DAILY DOUBLE",
        "Newt Gingrich & Bill Forstchen's historic take on this event is subtly subtitled \"A Novel of December 8th\""
      ],
      [
        "$1200",
        "This Indian-born dr. & self-help guru has ventured into novel territory with \"Buddha: A Story of Enlightenment\""
      ],
      [
        "$1600",
        "The author of \"We Were the Mulvaneys\", she starts 2007's \"The Gravedigger's Daughter\" with a bang"
      ],
      [
        "$2000",
        "\"A Thousand Splendid Suns\", Khaled Hosseini's follow-up to \"The Kite Runner\", is also mainly set in this country"
      ]
    ]
  },
  "11": {
    "title": "EVERYDAY ITALIAN",
    "clues": [
      [
        "$400",
        "Formaggio is this dairy product"
      ],
      [
        "$800",
        "This food staple is pane"
      ],
      [
        "$1200",
        "This body part is il piede"
      ],
      [
        "$1600",
        "This quadruped is un cavallo"
      ],
      [
        "$2000",
        "This day of the week is martedi"
      ]
    ]
  }
}