{
  "0": {
    "title": "NATURE STUDY",
    "clues": [
      [
        "$200",
        "An oil called urushiol causes skin irritation when you brush up against this 3-leafed plant, Rhus radicans"
      ],
      [
        "$400",
        "The western sword species of this spore-bearing plant is found in the redwood forests of the Pacific coast"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew holds a magnifying glass to the underside of a large mushroom in the Jeopardy! lab.)  Like fish, mushrooms have these, but in the mushroom they're where the spores are produced"
      ],
      [
        "$800",
        "The northern fur species of this migrates from its breeding grounds in Alaska's Pribilof Islands to California"
      ],
      [
        "$1000",
        "(Jeff Probst delivers the clue from Zhelin Lake in China.)  Called the most primal invertebrate in the world, the freshwater peach blossom type of this coelenterate is making a comeback in China's Zhelin Lake"
      ]
    ]
  },
  "1": {
    "title": "COUNTRY COOKBOOKS",
    "clues": [
      [
        "$200",
        "\"Fit for a King\" is full of his favorite recipes, including the chicken served at his wedding to Priscilla"
      ],
      [
        "$400",
        "This daughter of Maybelle Carter honored her mom by wrting \"Mother Maybelle's Cookbook\""
      ],
      [
        "$600",
        "You'll find Goober's banana pudding in this Mayberry auntie's book of \"Delightful Desserts\""
      ],
      [
        "$800",
        "\"The Little House Cookbook\" features Frontier foods from this woman's classic stories"
      ],
      [
        "$1000",
        "There's a recipe for Butcher Holler possum in \"You're Cookin' It Country\" by this country music queen"
      ]
    ]
  },
  "2": {
    "title": "THEY OWN THAT?",
    "clues": [
      [
        "$200",
        "Cheer is owned by Procter & Gamble; Cheerios is owned by this company"
      ],
      [
        "$400",
        "Like Banana Republic, Old Navy is owned by this company"
      ],
      [
        "$600",
        "This company is king of Fisher-Price"
      ],
      [
        "DAILY DOUBLE",
        "Ore-Ida is one of its many varieties"
      ],
      [
        "$1000",
        "Prego pasta sauce is some of the \"good food\" made by this company"
      ]
    ]
  },
  "3": {
    "title": "WASHINGTON, D.C.",
    "clues": [
      [
        "$200",
        "This nickname for the Hirshhorn Museum lets you know it's round & has a hole in the middle, like a fried treat"
      ],
      [
        "$400",
        "Pope Pius IX donated a stone for this imposing obelisk, but some masked fiends dumped it into the Potomac in 1854"
      ],
      [
        "$600",
        "Ronald Reagan was the first pres. sworn in on the west front of this bldg., facing the moving vista of the Natl. Mall"
      ],
      [
        "$800",
        "World famous as \"the president's guesthouse\", it's actually 4 interconnected townhouses with 110 rooms"
      ],
      [
        "$1000",
        "Ironically, the statue of this president astride Cincinnatus looks toward the former home of Robert E. Lee"
      ]
    ]
  },
  "4": {
    "title": "IF YOU'RE...",
    "clues": [
      [
        "$200",
        "...a dandelion, your florets are this color"
      ],
      [
        "$400",
        "...an osprey, you feed mainly on live these"
      ],
      [
        "$600",
        "...a boy from Syracuse, you're either from New York or this Italian island"
      ],
      [
        "$800",
        "...using a call sign like K8RX, you're engaged in this hobby"
      ],
      [
        "$1000",
        "...the Bundesrat, you're the upper house of parliament in Germany; this is the lower house"
      ]
    ]
  },
  "5": {
    "title": "JUST SAY \"NI\"",
    "clues": [
      [
        "$200",
        "\"Jack be\" this, \"Jack be quick\" in a popular nursery rhyme"
      ],
      [
        "$400",
        "This company introduced its Game Boy handheld device in 1989"
      ],
      [
        "$600",
        "A mercenary in feudal Japan trained in martial arts"
      ],
      [
        "$800",
        "The core of the Earth is primarily iron & this"
      ],
      [
        "$1000",
        "He's the doomed 20th century notable seen  here"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "As this 1931 novel begins, Wang Lung travels to the house of Hwang to fetch his bride"
      ],
      [
        "$800",
        "Washington Irving based this character on his friend Jesse Merwin, a schoolteacher"
      ],
      [
        "DAILY DOUBLE",
        "Upton Sinclair's 1927 novel \"Oil!\" was based on this presidential scandal of a few years earlier"
      ],
      [
        "$1600",
        "In this title \"incident\", vigilantes hang 3 men falsely accused of cattle rustling"
      ],
      [
        "$2000",
        "The title of this Steinbeck novel refers to a district above Monterey inhabited by Paisanos"
      ]
    ]
  },
  "7": {
    "title": "MOVIE CHARACTERS",
    "clues": [
      [
        "$400",
        "Also known as Smeagol, this character tries to steal the ring from Sam & Frodo"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew stands next to a mockup of a speeder bike.)  The speeder bike is controlled by these steering vanes, so when this character cuts them with his lightsaber in Endor's woods, it loses control"
      ],
      [
        "$1200",
        "In 1978's \"Superman\", Marlon Brando played this character, Superman's dad"
      ],
      [
        "$1600",
        "(Hi, my name is Drew Barrymore, and) My character Dylan Sanders kicked serious butt in this 2000 movie & its \"Full Throttle\" sequel"
      ],
      [
        "$2000",
        "In a 2007 film, Dan Evans (Christian Bale) is trying to get outlaw Ben Wade (Russell Crowe) on this title train"
      ]
    ]
  },
  "8": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$400",
        "In the late 1800s, the Kitty & Jennie Gang (consisting only of Kitty & Jennie) menaced men in this Illinois city"
      ],
      [
        "$800",
        "Born in 1838, this Marylander was famous for playing Romeo--offstage as well as on"
      ],
      [
        "$1200",
        "Scandalized by the affairs of his daughter Julia & his granddaughter Julia, this Roman emperor banished them to islands"
      ],
      [
        "$1600",
        "In a 1938 ballet, a symbolic character known as Alias is killed again & again by this title Outlaw"
      ],
      [
        "$2000",
        "Mary Frith, a notorious British thief, was nicknamed Moll this, an old word for \"pickpocket\""
      ]
    ]
  },
  "9": {
    "title": "PROPER NAMES",
    "clues": [
      [
        "$400",
        "Back in school, Mr. Pitt might have used this type of slender wire nail to bind his papers"
      ],
      [
        "$800",
        "To dwindle or fizzle out, as Mr. O'Toole could tell you"
      ],
      [
        "$1200",
        "This favorite deli sandwich combines corned beef, Swiss cheese & sauerkraut"
      ],
      [
        "$1600",
        "A short crowbar that's big with burglars, or to force open a window using one"
      ],
      [
        "$2000",
        "A coil of hair, or a bundle of yarn or cotton"
      ]
    ]
  },
  "10": {
    "title": "THE BRITISH WILES",
    "clues": [
      [
        "$400",
        "In 1764 the Royal & Ancient Club at St. Andrews reduced the number of these from 22 to 18, now the standard"
      ],
      [
        "$800",
        "Title given the person who presides over the governing bodies of the City of London (the job's mainly ceremonial)"
      ],
      [
        "$1200",
        "\"Hark!  The Herald Angels Sing!\" is one of the thousands of hymns by Charles, this Methodist founder's brother"
      ],
      [
        "$1600",
        "When at home, the Welsh National Opera performs in this city"
      ],
      [
        "$2000",
        "This surgeon at St. George's hospital drew on his experience & published his book on anatomy in 1858"
      ]
    ]
  },
  "11": {
    "title": "JEOPORTMANTEAU!",
    "clues": [
      [
        "$400",
        "19 letters:A book full of factsplusa doctor for kids"
      ],
      [
        "$800",
        "9 letters:Afghan Muslim fundamentalist groupplusstringed instrument"
      ],
      [
        "$1200",
        "7 letters:Okra stewplusDutch South African"
      ],
      [
        "$1600",
        "9 letters:Arabica or robustaplusweak"
      ],
      [
        "DAILY DOUBLE",
        "13 letters:A sudden fancyplusmoving to live in a new country"
      ]
    ]
  }
}