{
  "0": {
    "title": "WHAT A DICTATOR",
    "clues": [
      [
        "$200",
        "As the dictator of this country from 1950 to 1971, Walter Ulbricht oversaw the construction of a famous wall"
      ],
      [
        "$400",
        "Talk about a strongman-- he was the heavyweight boxing champ of Uganda for 9 years before becoming dictator"
      ],
      [
        "$600",
        "One of his legacies was restoring the Spanish monarchy in 1969"
      ],
      [
        "$800",
        "His military dictatorship of Japan from 1941 to 1944 ended after the loss of Saipan"
      ],
      [
        "$1000",
        "Saloth Sar was the real name of this murderous Cambodian dictator"
      ]
    ]
  },
  "1": {
    "title": "FROM SCREEN TO STAGE",
    "clues": [
      [
        "$200",
        "A handful of actors play more than 100 roles in \"The 39 Steps\", based on this director's 1935 suspense classic"
      ],
      [
        "$400",
        "In the musical \"Legally Blonde\", blonde ambition takes Elle Woods all the way to this university's law school"
      ],
      [
        "$600",
        "The musical \"Here's Love\" was based on this 1947 film in which the real Kris Kringle is hired to work at Macy's"
      ],
      [
        "$800",
        "\"A Wonderful Life\" is a charming musical adaption of this director's classic film \"It's A Wonderful Life\""
      ],
      [
        "$1000",
        "X marks the spot where the musical inspired by this Olivia Newton-John film about a roller disco rolled onto B'way"
      ]
    ]
  },
  "2": {
    "title": "MEXICAN FOOD FROM THE LITTLE DINER",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew kneads in the kitchen.) Masa is the dough you get from soaking corn in water, then grinding it; the masa is then cooked to make these, from the Spanish for \"cake\""
      ],
      [
        "$400",
        "(Jon of the Clue Crew gets his hands dirty.) These delicacies have been around for centuries; sometimes wrapped in the leaves of bananas or avocados, today they're usually wrapped in corn husks"
      ],
      [
        "$600",
        "(Kelly is back in the kitchen.) As well as a fried pastry rolled in sugar and cinnamon, churro means a type of this animal, and the pastry's name may have come from the nomads who herded it"
      ],
      [
        "$800",
        "(Kelly points to more food.) Although traditionally made with poblanos, here at the Little Diner this dish is made with Anaheim chiles stuffed with cheese, ,and fried until the outside is nice and crisp"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew puts together a tasty snack.) These deep-fried pockets of cornmeal dough get their name from the Spanish for \"fat\""
      ]
    ]
  },
  "3": {
    "title": "YOU'RE AN ANIMAL",
    "clues": [
      [
        "$200",
        "\"Get along little\" this, the word for a motherless calf"
      ],
      [
        "$400",
        "A condor is a type of this bird; it's related to the turkey type & also enjoys eating carrion"
      ],
      [
        "DAILY DOUBLE",
        "Scientists are scrambling to find out the cause of Colony Collapse Disorder, which is occurring with this insect"
      ],
      [
        "$800",
        "The plains variety of this animal has gray markings that are known as shadow stripes"
      ],
      [
        "$1000",
        "Named for features on its skull, it's  the swiftest mammal in the New World"
      ]
    ]
  },
  "4": {
    "title": "DRINK IT, DANCE IT OR DRIVE IT",
    "clues": [
      [
        "$200",
        "Cabriolet"
      ],
      [
        "$400",
        "Hambo"
      ],
      [
        "$600",
        "Kirsch"
      ],
      [
        "$800",
        "Trabant"
      ],
      [
        "$1000",
        "Huapala"
      ]
    ]
  },
  "5": {
    "title": "GOOD \"BY\"",
    "clues": [
      [
        "$200",
        "An uninvolved onlooker or spectator"
      ],
      [
        "$400",
        "A standing rule governing a corporation's internal affairs"
      ],
      [
        "$600",
        "Don't have a coronary, it's just a road enabling motorists to avoid a city"
      ],
      [
        "$800",
        "A secondary substance made from the manufacture of something else"
      ],
      [
        "$1000",
        "Adjective meaning past or former"
      ]
    ]
  },
  "6": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Kauai Channel separates the island of Kauai from this most populous of the Hawaiian Islands"
      ],
      [
        "$800",
        "Located on the Colorado River, it's the USA's largest man-made lake"
      ],
      [
        "$1200",
        "Ranchers formed the territory of Cimarron in 1887; it lasted until 1890 when it became this state's western panhandle"
      ],
      [
        "$1600",
        "Austin is the seat of this county named for the Lt. Colonel who commanded the Texans at the Alamo"
      ],
      [
        "$2000",
        "The Connecticut River, like the Quinnipiac & Saugatuck Rivers, flows into this sound"
      ]
    ]
  },
  "7": {
    "title": "FIREARMS IN SHOW BIZ",
    "clues": [
      [
        "$400",
        "Last name of the title P.I. who lived at Robin Masters' estate"
      ],
      [
        "$800",
        "First name of the TV title P.I. Mr. Steele, whose word wasn't necessarily his bond"
      ],
      [
        "$1200",
        "Quasi-related pair time: last name of \"Clerks\" director Kevin & a cooking oil hawked by Florence Henderson"
      ],
      [
        "$1600",
        "Slash must love the NRA; he went from Guns N' Roses to join STP's Scott Weiland in forming this supergroup"
      ],
      [
        "$2000",
        "In the 1940s he was billed as the \"Smartest Horse in the Movies\""
      ]
    ]
  },
  "8": {
    "title": "STORY LINE",
    "clues": [
      [
        "$400",
        "Darnay's arrested; Sydney Carton drugs him & takes his place in jail"
      ],
      [
        "$800",
        "Judah h its a bigwig of Judea, meets Jesus, becomes a rower, wins a race, rescues family, meets Jesus"
      ],
      [
        "$1200",
        "Maj. Heyward escorts Col. Munroe's daughters to Fort William Henry; Hawkeye helps, Magua doesn't"
      ],
      [
        "DAILY DOUBLE",
        "Hank makes guns, gets into fight, wakes under tree & is captured by Sir Kay; remembers about an eclipse..."
      ],
      [
        "$2000",
        "A \"century\" transpires in Macondo; a virgin ascends to heaven, angels appear, children are christened"
      ]
    ]
  },
  "9": {
    "title": "WHICH U.S. CABINET DEPARTMENT?",
    "clues": [
      [
        "$400",
        "The Passport Services Office"
      ],
      [
        "$800",
        "The Minority Business Development Agency"
      ],
      [
        "$1200",
        "The U.S. Geological Survey"
      ],
      [
        "$1600",
        "The Food & Drug Administration"
      ],
      [
        "$2000",
        "The St. Lawrence Seaway Development Corporation"
      ]
    ]
  },
  "10": {
    "title": "WAR CORRESPONDENTS",
    "clues": [
      [
        "$400",
        "He reported from the Spanish Civil War & used his experiences in his novel \"For Whom the Bell Tolls\""
      ],
      [
        "DAILY DOUBLE",
        "Later a prime minister, he covered the Boer war as a correspondent for the London Morning Post"
      ],
      [
        "$1200",
        "Bringing WWII into American living rooms, his radio reports during The Blitz famously began \"This... is London\""
      ],
      [
        "$1600",
        "The first famous war correspondent, William Howard Russell reported on this 1853-56 war for British papers"
      ],
      [
        "$2000",
        "Covering stories from Las Guasimas to San Juan Hill, Richard Harding Davis was this war's best known reporter"
      ]
    ]
  },
  "11": {
    "title": "THE \"S\"-NCE OF LIFE",
    "clues": [
      [
        "$400",
        "A covering for the blade of a knife"
      ],
      [
        "$800",
        "You'll be a contender if you know this term for a boxer who jabs with his right"
      ],
      [
        "$1200",
        "The deliberate destruction of property or equipment by resistance fighters or enemy agents"
      ],
      [
        "$1600",
        "Old-school inhalant to give you a nicotine rush"
      ],
      [
        "$2000",
        "From the Urdu for \"soldier\", it was an Indian native who served in the British army in the 1800s"
      ]
    ]
  }
}