{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Melbourne is in the Australian state named for this woman, a friend of Viscount Melbourne"
      ],
      [
        "$400",
        "Paulistas live in a large city in this large South American country"
      ],
      [
        "DAILY DOUBLE",
        "You can enter this European city via the Puerta de Bisagra & its U.S. namesake via Exit 64 on the Ohio Turnpike"
      ],
      [
        "$800",
        "It's Africa's highest mount that shares its name with a country"
      ],
      [
        "$1000",
        "This Chinese canal begins at Beijing & ends 1,100 miles later at the port of Hangzhou"
      ]
    ]
  },
  "1": {
    "title": "NBA RETIRED JERSEYS",
    "clues": [
      [
        "$200",
        "Los Angeles Lakers no. 32"
      ],
      [
        "$400",
        "Philadelphia 76ers no. 6"
      ],
      [
        "$600",
        "Boston Celtics no. 33"
      ],
      [
        "$800",
        "New York Knicks no. 33"
      ],
      [
        "$1000",
        "Indiana Pacers no. 31"
      ]
    ]
  },
  "2": {
    "title": "BOARD GAME HISTORY",
    "clues": [
      [
        "$200",
        "In the 1950s Parker Brothers took a French game called \"Conquest of the World\" & turned it into this"
      ],
      [
        "$400",
        "While out of work, Alfred Butts created this word game by mixing anagrams with crossword puzzles"
      ],
      [
        "$600",
        "Invented by a wealthy couple while aboard their large boat, this game sounds like a type of boat"
      ],
      [
        "$800",
        "Charles Darrow created this game in the Depression while dreaming of fame, fortune & his summers at the Jersey shore"
      ],
      [
        "$1000",
        "Imported from India, this game had you climbing to God by landing on a virtue, but a serpent ate you on a vice"
      ]
    ]
  },
  "3": {
    "title": "HOW I LOOK DURING MY SUMMER VACATIONS",
    "clues": [
      [
        "$200",
        "Hey mon! That's me last summer sporting this hairstyle seen here, I'm jammin'!"
      ],
      [
        "$400",
        "Any insect remarks about this 'do I'm wearing here and I might say \"Kiss my grits!\""
      ],
      [
        "$600",
        "One year I let my mustache grow and went with this rhyming look seen here"
      ],
      [
        "$800",
        "Back in 1979 I put Ms. Derek to shame with this hairstyle seen here"
      ],
      [
        "$1000",
        "Oh yeah! The summer I sang in that barbershop quartet I had the 9-letter 'stache seen here"
      ]
    ]
  },
  "4": {
    "title": "\"L\"ITERATURE",
    "clues": [
      [
        "$200",
        "The ban on this D.H. Lawrence book was lifted in 1959 in the U.S."
      ],
      [
        "$400",
        "Federico Garcia Lorca wrote a famous one of these \"For The Death Of A Bullfighter\""
      ],
      [
        "$600",
        "Whitman's \"When Lilacs Last In The Dooryard Bloom'd\" was an elegy to him"
      ],
      [
        "$800",
        "Polonius tells this character, \"This above all: to thine own self be true\""
      ],
      [
        "$1000",
        "This woman was the subject of Petrarch's \"Canzoniere\""
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "Wahine, a magazine devoted to women in this sport, wiped out in 2001"
      ],
      [
        "$400",
        "Raul Rodriguez is a famed designer of these, & he's often seen riding on one on January 1st with his pet macaw"
      ],
      [
        "$600",
        "This ancient Hebrew measure equal to about 2 quarts sounds like a synonym for \"taxi\""
      ],
      [
        "$800",
        "In Britain, it's a pullover sweater; in America, it's a sleeveless dress worn over a blouse"
      ],
      [
        "$1000",
        "Toronto's coat of arms boasts an artist's depiction of 3 rivers flowing into this body of water"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "You have \"receptors\" in your ears for this fundamental force, & they get upset when  you're weightless"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from the Jeopardy! science lab.)  Iodine reacts with this carbohydrate in food; if it's present, the iodine turns a bluish-black color"
      ],
      [
        "$1200",
        "Darwin defined it as \"preservation of favorable variations and the rejection of injurious variations\""
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew rubs a balloon on her hair in the Jeopardy! science lab.)  Rubbing a balloon builds up electrons that then attract this type of particle in a metal can, from the Greek for \"first\""
      ],
      [
        "$2000",
        "Below the atmosphere is this \"sphere\", from the Greek for \"stone\""
      ]
    ]
  },
  "7": {
    "title": "THE FABULOUS FIFTIES",
    "clues": [
      [
        "$400",
        "This future U.S. First Lady went to England to cover Queen Elizabeth II's coronation for The Washington Times-Herald"
      ],
      [
        "$800",
        "A series of nightmares that C.S. Lewis had about lions inspired him to write this first Narnia book"
      ],
      [
        "$1200",
        "Elementary, my dear Watson; Leslie Howard's son Ronald played him on a 1954 TV series"
      ],
      [
        "$1600",
        "This actor hit the top 40 with the song \"Moon-Light Swim\"; a few years later, he went \"Psycho\""
      ],
      [
        "$2000",
        "Cary Grant's wife Betsy Drake survived the 1956 sinking of this Italian ocean liner"
      ]
    ]
  },
  "8": {
    "title": "AN ART \"C\" CATEGORY",
    "clues": [
      [
        "$400",
        "Thomas Rowlandson, whose work in seen here, was a master of this form, from Italian for \"to load\""
      ],
      [
        "$800",
        "When it uses photographs, this method of sticking various images on one surface is called \"photomontage\""
      ],
      [
        "$1200",
        "You can see why Barnett Newman, whose work is shown here was part of the style known as \"this\" field"
      ],
      [
        "DAILY DOUBLE",
        "This north central Italian city has a biennial sculpture exhibit, which we presume features works in marble"
      ],
      [
        "$2000",
        "Here we see mastery of this technique from the Italian for \"bright and dark\", used to create a 3-D effect"
      ]
    ]
  },
  "9": {
    "title": "FORWARDS & BACKWARDS",
    "clues": [
      [
        "$400",
        "A buddy & to lick up water like a dog"
      ],
      [
        "$800",
        "To daze someone & cashews & filberts"
      ],
      [
        "$1200",
        "Survived & a creature like Satan"
      ],
      [
        "$1600",
        "Dull & colorless & an old Celtic poet"
      ],
      [
        "$2000",
        "A type of beer & something suitable for a king"
      ]
    ]
  },
  "10": {
    "title": "MEAT ME",
    "clues": [
      [
        "$400",
        "This BBQ favorite is a selection of small tender meat & vegetable pieces threaded onto a skewer & grilled"
      ],
      [
        "$800",
        "Favorite traditional dishes of the Greeks include moussaka & souvlaki, both made with this ovine meat"
      ],
      [
        "$1200",
        "They can be Swedish or porcupine"
      ],
      [
        "$1600",
        "Native Americans hunted bison & preserved the meat with berries & fat as this treat"
      ],
      [
        "$2000",
        "Hot sauce, mustard & garlic powder can all go into this, the 3-letter term for the sauce used while the meat grills"
      ]
    ]
  },
  "11": {
    "title": "IN ST. LOUIS",
    "clues": [
      [
        "$400",
        "Completed in 1965, it towers 630 feet over St. Louis"
      ],
      [
        "$800",
        "In July 1904 St. Louis became the first U.S. city to host this competition"
      ],
      [
        "$1200",
        "St. Louis became part of the United States as a result of this transaction"
      ],
      [
        "$1600",
        "This massive St. Louis landmark was once the USA's largest railroad terminal"
      ],
      [
        "DAILY DOUBLE",
        "The St. Louis Zoo's 228-foot-long free-flight one has been there since the 1904 World's Fair"
      ]
    ]
  }
}