{
  "0": {
    "title": "A TRIP TO RIO DE JANEIRO",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew stands at a busy beach in Rio de Janeiro.) This beach is one of the the centers of bikini culture; maybe I'll meet the girl from here"
      ],
      [
        "$400",
        "(Jimmy delivers the clue from a crowded market. ) You can buy your own instrument to play the music for this dance; Rio has several schools that teach it and a mile-long parade ground where they strut their stuff"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew gives the clue in a market wearing a certain headdress.) This Brazilian bombshell of '40s films remains popular in Rio, and her trademark headdress is a frequent costume"
      ],
      [
        "$800",
        "(Jimmy stands in front of a large Christ sculpture.) Christ the Redeemer of Corcovado Sanctuary is the world's largest sculpture in this style, named for a 1925 Paris exposition"
      ],
      [
        "$1000",
        "(Jimmy delivers the last clue behind a serving counter of a cafe.) I'm at the famous Café Confeitaria Colombo, where this word doesn't just mean a person who lives here in Rio, but a coffee drink with added hot water"
      ]
    ]
  },
  "1": {
    "title": "MATH ROCK",
    "clues": [
      [
        "$200",
        "In 1974 rocker Todd Rundgren sang a tune entitled \"No. 1 Lowest Common\" this"
      ],
      [
        "$400",
        "In 1975 Jethro Tull rightly told us that this number to the power of 10 equals \"nothing at all\""
      ],
      [
        "$600",
        "Kate Bush sang over 100 digits about this symbol, the ratio of the circumference of a circle to its diameter"
      ],
      [
        "$800",
        "Blind Melon gave multiplication help covering the \"Schoolhouse Rock!\" song about this \"magic number\""
      ],
      [
        "$1000",
        "This '80s band's hit \"Love Plus One\" was a welcome addition to the Billboard charts"
      ]
    ]
  },
  "2": {
    "title": "WORKING ON MY CLASSIC CAR",
    "clues": [
      [
        "$200",
        "It routes high voltage in the correct order for firing the spark plugs, so check its cap for burns"
      ],
      [
        "$400",
        "Use dipsticks to check 2 levels: of the oil & of the fluid for this system that transfers power to the wheels"
      ],
      [
        "$600",
        "To verify the fuel ignites at the proper moment & gets the engine over 300 HP, this type of gun or light is necessary"
      ],
      [
        "$800",
        "Also a device on the wall of your home, this valve either stops or allows coolant through the engine"
      ],
      [
        "$1000",
        "Manifold bolts should not be over- or under-tightened, so use this type of wrench with a foot/pound scale"
      ]
    ]
  },
  "3": {
    "title": "STATE THE GOVERNOR",
    "clues": [
      [
        "$200",
        "In 2007 Charlie Crist took over for Jeb Bush in this state"
      ],
      [
        "$400",
        "\"Money doesn't make you happy. I now have $50 mil. But I was just as happy when I had $48 mil.\", said the Gov. of this state"
      ],
      [
        "$600",
        "On August 26, 2005 this state's Kathleen Blanco declared a state of emergency"
      ],
      [
        "$800",
        "In 2007 this state's Jon Corzine broke several bones in a car crash--he wasn't buckled in"
      ],
      [
        "DAILY DOUBLE",
        "In 2006 Deval Patrick was elected this state's first African-American governor"
      ]
    ]
  },
  "4": {
    "title": "WE CAN DANCE IF WE WANT TO",
    "clues": [
      [
        "$200",
        "Roll out the \"beer barrel\" & name this \"wunnerful, wunnerful\" Bohemian dance"
      ],
      [
        "$400",
        "Bow to yer partner, bow to yer corner, now allemand left & do-si-do, yer doin' this dance now, dontcha know"
      ],
      [
        "$600",
        "Named for a city, it's a dance seen here"
      ],
      [
        "$800",
        "With 3-step & 2-step styles, this ballroom dance in 3/4 time is noted for its swift, gliding turns"
      ],
      [
        "$1000",
        "Let's line up for this Cuban ballroom dance; 3 steps forward, then kick, repeat until exhausted"
      ]
    ]
  },
  "5": {
    "title": "\"POP\" CULTURE",
    "clues": [
      [
        "$200",
        "5,000-year-old remnants of this snack have been found in a cave in the Southwest"
      ],
      [
        "$400",
        "Easy infield out in a baseball game"
      ],
      [
        "$600",
        "A cottonwood or an aspen"
      ],
      [
        "$800",
        "The Brits call it an ice lolly; we call it this"
      ],
      [
        "$1000",
        "An antiestablishment politician who speaks directly to the people. or an 1890s U.S. political  party"
      ]
    ]
  },
  "6": {
    "title": "AT THE BAKERY",
    "clues": [
      [
        "$400",
        "Spudnuts are donuts made with this type of flour"
      ],
      [
        "$800",
        "Brioche is a popular French bread that's made with yeast, butter & especially these, not usually found in bread"
      ],
      [
        "$1200",
        "Usually this \"Italian\" term is used for dishes that have spinach; at the bakery, it's an almond cookie with chocolate"
      ],
      [
        "$1600",
        "These British treats are poured into special \"rings\" before being baked & then toasted & served with tea"
      ],
      [
        "DAILY DOUBLE",
        "As a verb, this means to squander or waste; in the bakery, it's a deep-fried cake"
      ]
    ]
  },
  "7": {
    "title": "CRESCENT CITY ROLES",
    "clues": [
      [
        "$400",
        "In \"The Buccaneer\", Yul Brynner played this pirate who aided Andrew Jackson in the Battle of New Orleans"
      ],
      [
        "$800",
        "In a 1953 comedy, Abbott & Costello try to go to this planet but end up at Mardi Gras instead"
      ],
      [
        "$1200",
        "Critic Michael Kleinschrodt said of Dennis Quaid in this movie, \"...the very worst example of a New Orleans accent\""
      ],
      [
        "$1600",
        "In this movie, Bette Davis plays a southern belle who loses Henry Fonda when she wears a red dress to a ball"
      ],
      [
        "$2000",
        "One of the great poker movies of all time is this New Orleans-set period piece with Steve McQueen in the title role"
      ]
    ]
  },
  "8": {
    "title": "BEAR CLAUSE",
    "clues": [
      [
        "$400",
        "This literary bear started life as a real teddy bear bought as a toy for Christopher Milne"
      ],
      [
        "$800",
        "Created by Walt Morey, this \"docile\" bear lives in the Alaskan wilderness"
      ],
      [
        "$1200",
        "This bear got his name from the London train station where he was first found after arriving from Peru"
      ],
      [
        "$1600",
        "His story \"The Bear\" recounts an annual hunting expedition in Yoknapatawpha County, Mississippi"
      ],
      [
        "$2000",
        "On this doctor's island, you'll find a bear-bull & an old woman made of vixen & bear"
      ]
    ]
  },
  "9": {
    "title": "DANISH",
    "clues": [
      [
        "$400",
        "A ship museum in Roskilde is named for the scary medieval Scandinavians"
      ],
      [
        "$800",
        "This Danish company has made its bricks the same way since 1958, & one from that year will fit one made today"
      ],
      [
        "$1200",
        "The skyline of the California Danish village of Solvang has several of these quaint power-producing devices"
      ],
      [
        "DAILY DOUBLE",
        "The Danish town of Tonger has a library & school for this language; it's only 4 miles north of the border"
      ],
      [
        "$2000",
        "Like Dover, England, Mons Klint is worth a visit for this spectacular feature"
      ]
    ]
  },
  "10": {
    "title": "TARTS",
    "clues": [
      [
        "$400",
        "Herod liked her dancing so much he granted her a \"heady\" prize"
      ],
      [
        "$800",
        "The prophet Hosea married a Harlot named this; her last name probably wasn't Pyle"
      ],
      [
        "$1200",
        "Dolores Haze, all in my brain, is the real name of this title Nabokov girl; 'scuse her while she kisses that guy!"
      ],
      [
        "$1600",
        "According to legend, the first ever \"peeping Tom\" was looking at this wife of Leofric, Earl of Mercia"
      ],
      [
        "$2000",
        "This stripper famously hitched her star to Louisiana Gov. Earl Long in the late 1950s"
      ]
    ]
  },
  "11": {
    "title": "HOT CROSS PUNS",
    "clues": [
      [
        "$400",
        "It's what happened to the people on the dark purplish-red boats when they crashed near a deserted island"
      ],
      [
        "$800",
        "It's why it's tough to locate clarinetist Benny or Roseanne's co-star John"
      ],
      [
        "$1200",
        "For the groom, a shotgun wedding is literally a case of this \"or death\""
      ],
      [
        "$1600",
        "Much like front-page news, corduroy pillows are making these"
      ],
      [
        "$2000",
        "It's what the pessimist's blood type was"
      ]
    ]
  }
}