{
  "0": {
    "title": "THE AFI'S 100 GREATEST AMERICAN MOVIES",
    "clues": [
      [
        "$100",
        "He directed 5 of the movies on the list including No. 9, \"Schindler's List\""
      ],
      [
        "$200",
        "1 of only 2 animated films on the list"
      ],
      [
        "$300",
        "This classic seen here is planted firmly at No. 21"
      ],
      [
        "$400",
        "This Oscar-winning western from 1992 rode in at No. 98 on the list"
      ],
      [
        "DAILY DOUBLE",
        "This 1972 movie is No. 3 on the list; its sequel is No. 32"
      ]
    ]
  },
  "1": {
    "title": "INTERNET SHORTHAND",
    "clues": [
      [
        "$100",
        "FYI"
      ],
      [
        "$200",
        "PLS"
      ],
      [
        "$300",
        "OTOH"
      ],
      [
        "$400",
        "FCOL"
      ],
      [
        "$500",
        "GG"
      ]
    ]
  },
  "2": {
    "title": "BAG LADIES",
    "clues": [
      [
        "$100",
        "Judith Leiber makes tiny evening bags from the skin of this largest bird"
      ],
      [
        "$200",
        "Hermes named a popular bag after this '50s film star turned princess"
      ],
      [
        "$300",
        "A bag owned by this woman who \"handbagged\" British political foes was purchased in 2000 for $150,000"
      ],
      [
        "$400",
        "These bags as sold by Karen Millen are more chic than those given away on PBS pledge drives"
      ],
      [
        "$500",
        "Stars like Julianne Moore have advertised leather bags for this company whose name is a type of transport"
      ]
    ]
  },
  "3": {
    "title": "\"W\"ORDS",
    "clues": [
      [
        "$100",
        "The vernal equinox signals the end of this in the Northern Hemisphere"
      ],
      [
        "$200",
        "Walk like a duck"
      ],
      [
        "$300",
        "They might be giants, but in Don Quixote's case, he was tilting at these"
      ],
      [
        "$400",
        "Ah-one & ah-two, it's the marine snail in the photo looking at you"
      ],
      [
        "$500",
        "Don't let dull knives dampen your spirit, use one of these abrasive items to sharpen them"
      ]
    ]
  },
  "4": {
    "title": "TEMPERATURE",
    "clues": [
      [
        "$100",
        "When taken orally, it's the average body temperature of a healthy human at rest"
      ],
      [
        "$200",
        "On the Fahrenheit scale, water freezes at 32 degrees & boils at this temperature"
      ],
      [
        "$300",
        "Term for the increase in the Earth's average temperature; by 2100, the Earth may be 3 to 8 degrees hotter"
      ],
      [
        "$400",
        "At 136 degrees F., the hottest place ever recorded on Earth was near Tripoli in this country in 1922"
      ],
      [
        "$500",
        "In 1971 Prospect Creek in this state reached a record low temperature in the U.S. of -80 degrees F."
      ]
    ]
  },
  "5": {
    "title": "CLIMB IT",
    "clues": [
      [
        "$100",
        "You can climb to the crown of this NYC landmark but you have to take the stairs, all 354 of them!"
      ],
      [
        "$200",
        "The Hillary Step, a 40-foot spur of snow & ice, is the last obstacle you must climb before reaching its summit"
      ],
      [
        "$300",
        "When attempting this African mountain, use the Marangu Route; you'll find it's the easiest & most comfortable"
      ],
      [
        "$400",
        "You might follow in astronaut James Irwin's footsteps up this mountain in search of Noah's Ark"
      ],
      [
        "$500",
        "You'll see some Inca ruins during the 1-hour climb to the top of Huayna Picchu in this country"
      ]
    ]
  },
  "6": {
    "title": "LITERARY RELATIVES",
    "clues": [
      [
        "$200",
        "He was born in Dublin, the son of noted Irish painter John Butler Yeats"
      ],
      [
        "$400",
        "These brothers known for their 1857 collection of \"fairy tales\" shared the middle name Karl"
      ],
      [
        "$600",
        "This \"Fahrenheit 451\" author's ancestors include a woman who was tried for witchcraft in Salem, Mass."
      ],
      [
        "$800",
        "When Elinor Wylie married William Rose Benet, she became the sister-in-law of this poet & novelist"
      ],
      [
        "$1000",
        "This author of \"The Virginian\" was the grandson of famed 19th century British actress Fanny Kemble"
      ]
    ]
  },
  "7": {
    "title": "INTERNATIONAL ATHLETES",
    "clues": [
      [
        "$200",
        "At the 1998 Winter Olympics, \"Happy\" Harada helped this home team win gold in ski jumping"
      ],
      [
        "$400",
        "Byron & Wayne Black are tennis stars from this country that wasn't kind to blacks when it was Rhodesia"
      ],
      [
        "$600",
        "Spanish golfing phenom Sergio Garcia has this \"weathered\" nickname meaning \"The Boy Child\""
      ],
      [
        "$800",
        "7'2\" Dikembe Mutombo led the NBA in this defensive move 3 straight years, 1994-1996"
      ],
      [
        "$1000",
        "Boxer Roberto Duran became a national hero in this, his native country"
      ]
    ]
  },
  "8": {
    "title": "ANCIENT PLACES",
    "clues": [
      [
        "$200",
        "This Greek city didn't allow deformed children to live & boys began military training at age 7"
      ],
      [
        "$400",
        "Around 480 B.C. this north African city-state was not so Puny-c;, it controlled most of the western Mediterranean"
      ],
      [
        "$600",
        "This first capital of ancient Egypt was at the apex of the Nile delta"
      ],
      [
        "$800",
        "Lycia, like Nicaea, was in what's now this Eurasian country"
      ],
      [
        "DAILY DOUBLE",
        "Not to inflate its importance, but this top city in Phoenicia was trading with Spain by 800 B.C."
      ]
    ]
  },
  "9": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$200",
        "One of these struck Boston in 1755, Missouri in 1811 & Charleston in 1886, so it's not west coast-specific"
      ],
      [
        "$400",
        "Of the 3 main classes of rock, this one accounts for about 75% of all the exposed rocks on land"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek kryos, \"ice\", it's the shape a mineral grows into when unrestricted"
      ],
      [
        "$800",
        "Term for a plate pulling apart; a great valley in Africa has been formed by & named for it"
      ],
      [
        "$1000",
        "1 of the 3 minerals on the Mohs scale that can be scratched with a copper penny"
      ]
    ]
  },
  "10": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "Gauguin collected art by painters of this movement, like Pissarro & Monet & exhibited with them from 1880 to 1882"
      ],
      [
        "$400",
        "Bernini designed the colonnade around the piazza at this basilica to represent the church's embrace"
      ],
      [
        "$600",
        "A landscape by this \"elder\" Flemish painter is seen here"
      ],
      [
        "$800",
        "This Belgian surrealist painted a pipe & the words \"Ceci n'est pas une pipe\" (\"This is not a pipe\")"
      ],
      [
        "$1000",
        "Around 1884 Edgar Degas painted the portrait seen here of this fellow impressionist"
      ]
    ]
  },
  "11": {
    "title": "LETTER DROP",
    "clues": [
      [
        "$200",
        "From a winning finish in a race, drop this letter to get a closed hand"
      ],
      [
        "$400",
        "From a 2-wheeled horse-drawn vehicle, drop this letter to get a 4-wheeled power vehicle"
      ],
      [
        "$600",
        "Drop this letter from 30 days to get a lepidopteran"
      ],
      [
        "$800",
        "From darkness or depression, drop this letter to get a weaving apparatus"
      ],
      [
        "$1000",
        "Drop this letter from quick & active to get a Jewish circumcision"
      ]
    ]
  }
}