{
  "0": {
    "title": "HISTORY OF THE WORLD PART 4",
    "clues": [
      [
        "$100",
        "Deriving its name from the Russian for \"fellow traveler\", it made news in 1957"
      ],
      [
        "$200",
        "President Mireya Moscoso of this country oversaw the 1999 transfer of control of a major ship canal"
      ],
      [
        "$300",
        "This man named his brother king of Spain in 1808"
      ],
      [
        "$400",
        "Leading to new & better fire codes, the 1903 Iroquois Theatre fire in this Midwest U.S. city killed over 500"
      ],
      [
        "$500",
        "In 1534 this king began a reassertion of English influence in Ireland"
      ]
    ]
  },
  "1": {
    "title": "A LOAD OF BULL",
    "clues": [
      [
        "$100",
        "Also known as Tatanka Iyotake, he was a leader of the Hunkpapa Sioux"
      ],
      [
        "$200",
        "This Civil War battle is also known as the First Battle of Manassas"
      ],
      [
        "$300",
        "Because the Bull Moose Party split the Republican vote, this Democrat won the White House in 1912"
      ],
      [
        "$400",
        "Founded by Pompey the Great around 75 A.D., this city hosts the Running of the Bulls each July"
      ],
      [
        "$500",
        "The common European variety of this non-mythological creature is seen here"
      ]
    ]
  },
  "2": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "The 25 hospitals you can choose from in this city include the famous Massachusetts General"
      ],
      [
        "$200",
        "This gambling mecca was originally settled by Mormons back in 1855"
      ],
      [
        "$300",
        "This coastal city's name goes back to Louisiana governor Bernardo de Galvez"
      ],
      [
        "$400",
        "Women outnumber men in this North Carolina city named for the wife of King George III"
      ],
      [
        "$500",
        "Site of the 1982 World's Fair, it was twice capitol of Tennessee"
      ]
    ]
  },
  "3": {
    "title": "TITLE FILM ROLES",
    "clues": [
      [
        "$100",
        "\"Annie Hall\"(1977)"
      ],
      [
        "$200",
        "\"Batman\"(1989)"
      ],
      [
        "$300",
        "\"Uncle Buck\"(1989)"
      ],
      [
        "$400",
        "\"The Englishman Who Went Up A Hill, But Came Down A Mountain\"(1995)"
      ],
      [
        "$500",
        "\"Cat Ballou\"(1965)"
      ]
    ]
  },
  "4": {
    "title": "ENERGY",
    "clues": [
      [
        "$100",
        "In 1832 the first streetcars in New York City were powered by these"
      ],
      [
        "$200",
        "Getting millions of tons lighter every second, it supplies most of the energy the Earth receives"
      ],
      [
        "$300",
        "Before their energy can be released, molecules of this in potatoes must be broken down into sugars"
      ],
      [
        "DAILY DOUBLE",
        "Hans Oersted & Michael Faraday were among those who found magnetism could be converted into this & vice versa"
      ],
      [
        "$500",
        "A mechanical clock that requires a key stores its potential energy in this"
      ]
    ]
  },
  "5": {
    "title": "\"TT\"s ME",
    "clues": [
      [
        "$100",
        "\"Imitation is the sincerest form of\" it"
      ],
      [
        "$200",
        "This rocker is the leader of the Heartbreakers"
      ],
      [
        "$300",
        "A diplomatic official, or his briefcase"
      ],
      [
        "$400",
        "On a male North American turkey it's that long, loose piece of red flesh that hangs from its neck"
      ],
      [
        "$500",
        "It's the text of an opera, as opposed to the music"
      ]
    ]
  },
  "6": {
    "title": "LITERARY ISLANDS",
    "clues": [
      [
        "$200",
        "He met Miss Watson's runaway slave Jim on Jackson's Island"
      ],
      [
        "$400",
        "In this pirate story, the booty is discovered in the cave of the half-mad Ben Gunn, not the map location"
      ],
      [
        "$600",
        "This Norman Mailer novel records the lives of 13 American soldiers stationed on the Pacific island of Anopopei"
      ],
      [
        "$800",
        "William LeGrand & his servant Jupiter dig up the buried treasure of Captain Kidd on Sullivan's Island in this Poe tale"
      ],
      [
        "$1000",
        "In this 1896 H.G. Wells story, a shipwrecked naturalist performs experiments to humanize animals"
      ]
    ]
  },
  "7": {
    "title": "CHEMICAL ELEMENTS GO POSTAL",
    "clues": [
      [
        "$200",
        "The chemical symbol for cobalt is the U.S. postal abbreviation for this state"
      ],
      [
        "$400",
        "It's no scandal that scandium's symbol is the postal abbreviation for this \"Palmetto State\""
      ],
      [
        "$600",
        "A Cornhusker chemist might know the symbol of this gas matches the abbreviation of his state"
      ],
      [
        "DAILY DOUBLE",
        "The postal abbreviation of the \"Golden State\" is the symbol of this common element"
      ],
      [
        "$1000",
        "This \"Flickertail State\" shares its postal abbreviation with the chemical symbol for neodymium"
      ]
    ]
  },
  "8": {
    "title": "I MARRIED A PRESIDENT",
    "clues": [
      [
        "$200",
        "Mary Todd"
      ],
      [
        "$400",
        "Bess Wallace"
      ],
      [
        "$600",
        "Edith Kermit Carow"
      ],
      [
        "$800",
        "Abigail Smith"
      ],
      [
        "$1000",
        "Lucy Ware Webb"
      ]
    ]
  },
  "9": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "On a Tijuana taxi, this belt is la correa del ventilador"
      ],
      [
        "$400",
        "In Latin, uva is a bunch of these, whether green or purple, seeded or seedless"
      ],
      [
        "$600",
        "In Moscow Roy Rogers might have sung, \"Happy Trails to You...\" & this, meaning \"until we meet again\""
      ],
      [
        "$800",
        "The Finnish greeting \"hyvaa paivaa\" is literally \"good\" this, which is 2 months long in northern Finland in summer"
      ],
      [
        "$1000",
        "Italian indication for violin players to pluck rather than bow"
      ]
    ]
  },
  "10": {
    "title": "SINGERS",
    "clues": [
      [
        "$200",
        "(Hi, I'm Michael Feinstein here at the Hollywood Bowl.)  In 1943 this man became the first pop singer to perform with the L.A. Philharmonic at the Bowl & he did it \"His Way\""
      ],
      [
        "$400",
        "This ex-Beatle appeared as a nightclub singer in the movie \"Shanghai Surprise\""
      ],
      [
        "$600",
        "This lead singer of the group Our Gang joined the New Mamas & the Papas in the early '80s"
      ],
      [
        "$800",
        "This \"First Lady of Contemporary Christian Music\" was born in Augusta, Georgia, & that's the gospel truth"
      ],
      [
        "$1000",
        "She belted out \"And I Am Telling You I'm Not Going\" in \"Dreamgirls\" & turned it into a No. 1 R&B hit"
      ]
    ]
  },
  "11": {
    "title": "\"V.H.\" ONE",
    "clues": [
      [
        "$200",
        "On the small screen she played Rhoda"
      ],
      [
        "$400",
        "Courageous central European president seen here"
      ],
      [
        "DAILY DOUBLE",
        "After his death in 1885, his body lay in state under the Arc de Triomphe"
      ],
      [
        "$800",
        "Born in Kiev in 1904, this pianist was one of the best known concert performers of the 20th century"
      ],
      [
        "$1000",
        "Last name of the fictional Dutch professor who battled Dracula"
      ]
    ]
  }
}