{
  "0": {
    "title": "PEOPLE & PLACES",
    "clues": [
      [
        "$100",
        "When Canarians fly home, they fly here"
      ],
      [
        "$200",
        "Baghdadis are citizens of this country; we don't know where the Baghmommis live"
      ],
      [
        "$300",
        "It isn't insulting to be called a gopher if you live in this \"Gopher State\""
      ],
      [
        "$400",
        "These nomads call themselves the Rom, which means \"man\" or \"husband\" in their language, Romany"
      ],
      [
        "$500",
        "The people of this Northeastern U.S. state are called Nutmegs as well as Nutmeggers"
      ]
    ]
  },
  "1": {
    "title": "MUSTY TV",
    "clues": [
      [
        "$100",
        "Elizabeth Montgomery played quirky Cousin Serena as well as Samantha on this sitcom"
      ],
      [
        "$200",
        "As played by Al Lewis, Grandpa on this family sitcom could turn into a bat"
      ],
      [
        "$300",
        "An assassin's bullet paralyzed this detective played by Raymond Burr"
      ],
      [
        "$400",
        "On television, this German shepherd served as a private in the U.S. cavalry"
      ],
      [
        "$500",
        "Abe Vigoda played this detective on \"Barney Miller\" & a spin-off"
      ]
    ]
  },
  "2": {
    "title": "CREEPERS & CRAWLERS",
    "clues": [
      [
        "$100",
        "The wormlike larva of a butterfly or moth"
      ],
      [
        "$200",
        "When referring to the glass lizard, autotomy is the ability to discard all or part of this"
      ],
      [
        "$300",
        "This dark lady, Latrodectus mactans, earns her more common name by killing & eating her mate"
      ],
      [
        "$400",
        "These noisemakers can be sidewinders or diamondbacks"
      ],
      [
        "$500",
        "Found on Indonesian islands, these monitors are the world's largest living lizards"
      ]
    ]
  },
  "3": {
    "title": "RYDELL HIGH ALUMNI",
    "clues": [
      [
        "$100",
        "When \"Grease\" debuted on Broadway in 1972, this future \"American Gigolo\" was an understudy"
      ],
      [
        "$200",
        "Pop singer heard here performing a number that was only in the film version:\"...mine is not the first heart broken /My eyes are not the first to cry...\""
      ],
      [
        "$300",
        "He did his \"dirty dancing\" in \"Grease\" years before his \"Dirty Dancing\" on film"
      ],
      [
        "DAILY DOUBLE",
        "Seen here, she \"took on\" \"Grease\" in London's West End"
      ],
      [
        "$500",
        "\"All in the Family\" star Sally Struthers was Miss Lynch & this \"Maude\" co-star was Betty Rizzo"
      ]
    ]
  },
  "4": {
    "title": "UNSOLVED MYSTERIES",
    "clues": [
      [
        "$100",
        "You can fill some large shoes if you're this yeti relative that's also called a sasquatch"
      ],
      [
        "$200",
        "This polygon off Florida supposedly sucks up planes & ships without a trace; don't forget your shorts!"
      ],
      [
        "$300",
        "Some investigators believe that this coy lassie might be a plesiosaur"
      ],
      [
        "$400",
        "Similar to Stonehenge 2 miles west, this large ancient wooden ring also had unknown builders"
      ],
      [
        "$500",
        "The last prophecy from the Virgin Mary's appearance in this Portuguese town remains a papal secret"
      ]
    ]
  },
  "5": {
    "title": "\"C.C.\" SENOR",
    "clues": [
      [
        "$100",
        "At this Florida site, the scientists are all out to launch"
      ],
      [
        "$200",
        "His name, pre-Muhammad Ali"
      ],
      [
        "$300",
        "Research facilitator that includes the following:"
      ],
      [
        "$400",
        "Ernie Banks played all his Major League games with this team"
      ],
      [
        "$500",
        "In 1968 this labor leader had a grape, er... gripe"
      ]
    ]
  },
  "6": {
    "title": "LAZYBONES",
    "clues": [
      [
        "$200",
        "Trademark name of a shoe indicating it's meant for those too lazy to lace & tie"
      ],
      [
        "$400",
        "In an Aesop fable, these insects laugh at a hungry cicada who goofed off all summer"
      ],
      [
        "$600",
        "Proverbially, \"The devil finds work for\" these \"to do\""
      ],
      [
        "$800",
        "This notoriously lazy composer had used his overture to \"The Barber of Seville\" in at least 2 previous operas"
      ],
      [
        "$1000",
        "In the 1948 campaign, it was Truman's favorite adjective for the Republican 80th Congress"
      ]
    ]
  },
  "7": {
    "title": "YOU GO, GIRL!",
    "clues": [
      [
        "$200",
        "It was the main claim to fame of a 26-year-old Russian woman named Valentina Tereshkova"
      ],
      [
        "$400",
        "In this work, one of the big talkers on their way to Becket's tomb is a prioress, Madame Eglentyn"
      ],
      [
        "DAILY DOUBLE",
        "Except for a few short trips, she spent all of her 35 years in Massachusetts, almost all of it in Amherst"
      ],
      [
        "$800",
        "Her paper, the N.Y. World, sent her to beat Phileas Fogg's record of \"Around the World in 80 Days\""
      ],
      [
        "$1000",
        "In this Faulkner classic, Addie Bundren's family goes through heck & high water to get her to the graveyard"
      ]
    ]
  },
  "8": {
    "title": "FAMILIAR QUOTATIONS... IN 1800",
    "clues": [
      [
        "$200",
        "This 1726 novel reported that the emperor's largest horses were \"each about four inches and a half high\""
      ],
      [
        "$400",
        "On Nov. 10, 1770 Voltaire penned, \"If God did not exist, it would be necessary to\" do this"
      ],
      [
        "$600",
        "This British lexicographer called John Dryden \"The Father of English Criticism\""
      ],
      [
        "$800",
        "This \"classy\" Swede wrote, \"To live by medicine is to live horribly\""
      ],
      [
        "$1000",
        "\"What dire offense from amorous causes springs, what mighty contests rise from\" these"
      ]
    ]
  },
  "9": {
    "title": "EUROPEAN PAINTERS",
    "clues": [
      [
        "$200",
        "This portrayer of Parisian nightlife was descended from the counts of Toulouse"
      ],
      [
        "$400",
        "He completed his paintings of \"Mornings on the Seine\" before beginning his \"Water Lillies\""
      ],
      [
        "$600",
        "Around 1485 this Florentine painted \"Mars and Venus\" & \"The Birth of Venus\""
      ],
      [
        "$800",
        "You might \"Scream\" when you see this Norwegian's \"Self-portrait with Skeleton Arm\""
      ],
      [
        "$1000",
        "This Spaniard was named first court painter to King Charles IV in 1799"
      ]
    ]
  },
  "10": {
    "title": "WINNIE",
    "clues": [
      [
        "$200",
        "Except for 2 years, Winston Churchill served in this body from 1900 to his 1964 resignation"
      ],
      [
        "$400",
        "The few in Winston's quote, \"Never in the field of human conflict was so much owed by so many to so few\""
      ],
      [
        "$600",
        "Churchill's mother, born Jennie Jerome, was a native of this country"
      ],
      [
        "DAILY DOUBLE",
        "The 5 words that follow the lines spoken here in a June 18, 1940 speech:\"If the British Empire and its Commonwealth last for a thousand years, men will still say...\""
      ],
      [
        "$1000",
        "Churchill was descended from John Churchill, the first Duke of this"
      ]
    ]
  },
  "11": {
    "title": "THE POOH",
    "clues": [
      [
        "$200",
        "Now in bookstores, this donkey friend of Pooh has a \"Gloomy Little Instruction Book\""
      ],
      [
        "$400",
        "It's the forest where Winnie-the-Pooh & his friends live"
      ],
      [
        "$600",
        "Ernest H. Shepard contributed to the original Pooh books in this capacity"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}