{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Principal port cities on this gulf include Mobile & Tampa"
      ],
      [
        "$200",
        "Large ships can sail over 100 miles inland to Washington, D.C. on this river"
      ],
      [
        "$300",
        "Streams in the eastern part of this state flow into Lake Michigan & Green Bay"
      ],
      [
        "$400",
        "In 1833 this \"holy\" northwestern Ohio port arose from the consolidation of Port Lawrence & Vistula villages"
      ],
      [
        "DAILY DOUBLE",
        "The easternmost part of Rhode Island can't be reached by land without going through this state"
      ]
    ]
  },
  "1": {
    "title": "BUTTER",
    "clues": [
      [
        "$100",
        "It's the action you do to make butter or the device it's made in"
      ],
      [
        "$200",
        "Land O'Lakes butter got its start in this state in 1921"
      ],
      [
        "$300",
        "In 1995 he became the spokeshunk for \"I Can't Believe It's Not Butter\""
      ],
      [
        "$400",
        "Part of Heloise's hint to do this is to mix 1/3 cup white vinegar with 2/3 cup water & blot"
      ],
      [
        "$500",
        "You'll be Russian to serve this chicken dish stuffed wuth herbed butter"
      ]
    ]
  },
  "2": {
    "title": "GONE TOO SOON",
    "clues": [
      [
        "$100",
        "Sadly, in 1997 this \"Saturday Night Live\" comic, like his idol, John Belushi, died at age 33"
      ],
      [
        "$200",
        "2 of the 3 rock legends, aged 28, 22 & 17, who lost their lives February 3, 1959"
      ],
      [
        "$300",
        "He ran off with a 1988 Oscar nomination for his role in \"Running on Empty\""
      ],
      [
        "$400",
        "At the 2000 U.S. Open in Pebble Beach, a memorial was held for this golfer & winner of the title in '99"
      ],
      [
        "$500",
        "(Hi, I'm Katie Wagner)  In 1996 I co-produced & narrated \"An Intimate Portrait\" of this actress, my stepmother, for Lifetime TV"
      ]
    ]
  },
  "3": {
    "title": "CRAYOLA CRAYON COLORS",
    "clues": [
      [
        "$100",
        "Shocking -- but shades of this color include Tickle Me, Pig & Flamingo"
      ],
      [
        "$200",
        "This shade of brown shares its name with a bear who had no hair"
      ],
      [
        "$300",
        "2 of the first 3 metallic colors introduced"
      ],
      [
        "$400",
        "In response to teachers' requests, Prussian Blue became this \"timely\" color in 1958"
      ],
      [
        "$500",
        "Ingmar Bergman should be pleased with this fruity color, added in 1990"
      ]
    ]
  },
  "4": {
    "title": "NONFICTION",
    "clues": [
      [
        "$100",
        "\"The Greatest Generation Speaks\" is a collection of letters inspired by this newsman's 1998 bestseller"
      ],
      [
        "$200",
        "Frank McCourt tells about growing up in the slums of Ireland in this Pulitzer Prize-winning memoir"
      ],
      [
        "$300",
        "On his own he wrote \"Veil\" & \"Wired\"; with Carl Bernstein he wrote \"All The President's Men\""
      ],
      [
        "$400",
        "Shout Hallelujah!  Come on \"Get Happy\", Gerald Clarke's biography of this entertainer"
      ],
      [
        "$500",
        "As you might \"Expect\", this book, first published in 1984, is the top pregnancy guide for moms-to-be"
      ]
    ]
  },
  "5": {
    "title": "BEATLES' SONGS IN OTHER WORDS",
    "clues": [
      [
        "$100",
        "\"Jaundiced U-Boat\""
      ],
      [
        "$200",
        "\"Softcover Author\""
      ],
      [
        "$300",
        "\"Shalom Aloha\""
      ],
      [
        "$400",
        "\"A Lengthy, Meandering Boulevard\""
      ],
      [
        "$500",
        "\"24 Hour Traveler\""
      ]
    ]
  },
  "6": {
    "title": "THE WAR OF 1812",
    "clues": [
      [
        "$200",
        "This Washington lawyer watched the bombardment of Fort McHenry aboard a British ship on the night of Sept. 13-14, 1814"
      ],
      [
        "$400",
        "Prior to going to New Orleans, this general captured Pensacola, Florida"
      ],
      [
        "$600",
        "During the war this 54-gun frigate was commanded by Isaac Hull, then by William Bainbridge"
      ],
      [
        "$800",
        "This Speaker of the House known as the \"Great Compromiser\" helped negotiate the Treaty of Ghent"
      ],
      [
        "$1000",
        "The British burned Washington, D.C. as revenge for the American burning of York, Canada, now this city"
      ]
    ]
  },
  "7": {
    "title": "OCCUPATIONS",
    "clues": [
      [
        "$200",
        "In a fight song, \"I'm a Ramblin' Wreck from Georgia Tech and a helluva\" this"
      ],
      [
        "$400",
        "In the U.S. this person is in charge of a prison; at Oxford, he's in charge of a college"
      ],
      [
        "$600",
        "Shakespeare's character Bottom is one of these fabric workers"
      ],
      [
        "$800",
        "This term for a casino attendant who runs the roulette wheel is the title of a recent film set in England"
      ],
      [
        "$1000",
        "It's the job of the little man in the photo from the structure under him(church)"
      ]
    ]
  },
  "8": {
    "title": "IMAX FILMS",
    "clues": [
      [
        "$200",
        "This TV Spock narrated the IMAX films \"Ring of Fire\" & \"Destiny in Space\""
      ],
      [
        "$400",
        "Larger than life on the courts, this title Bull went \"To The Max\" (about 8 stories high) in 2000"
      ],
      [
        "$600",
        "\"The Magic Box\" follows these 2 illusionists from war-torn Germany to Las Vegas, & all in 3-D"
      ],
      [
        "$800",
        "A 1999 film explores the effect this weather phenomenon had on \"The Island of the Sharks\""
      ],
      [
        "$1000",
        "Astronauts became cinematographers for the 1997 film \"Mission to\" this space station"
      ]
    ]
  },
  "9": {
    "title": "MARRY MARY",
    "clues": [
      [
        "$200",
        "In 1877 she wed Asa Eddy, a follower of her new religion"
      ],
      [
        "$400",
        "Mary Elizabeth Aitcheson married this future VP in 1970"
      ],
      [
        "$600",
        "In 1920 he married the Mary who was \"America's Sweetheart\""
      ],
      [
        "$800",
        "She became a mystery writer in 1975, way after marrying Warren F. Clark in 1949"
      ],
      [
        "DAILY DOUBLE",
        "His wife Mary \"gave birth\" to a monster, Frankenstein's"
      ]
    ]
  },
  "10": {
    "title": "QUITE CONTRARY",
    "clues": [
      [
        "$200",
        "For a knife, it's the opposite of sharp; for a life, it's the opposite of exciting"
      ],
      [
        "$400",
        "Being the opposite of one of these would make Yankee Doodle a ragamuffin"
      ],
      [
        "$600",
        "This antonym of messy is also an evergreen"
      ],
      [
        "DAILY DOUBLE",
        "As a verb, this car part is the opposite of invigorate"
      ],
      [
        "$1000",
        "This antonym of dispirited describes a Noel Coward \"Spirit\""
      ]
    ]
  },
  "11": {
    "title": "HOW DOES YOUR GARDEN GROW?",
    "clues": [
      [
        "$200",
        "By its derivation the only thing in an arboretum should be these, no shrubs or other plants"
      ],
      [
        "$400",
        "You may know it as the name of a green melon; it's also the term for the sweet, sticky stuff secreted by aphids"
      ],
      [
        "$600",
        "Used to remove small twigs & stems, these shears may be anvil or bypass"
      ],
      [
        "$800",
        "The finlike structures on the underside of mushroom caps are called these"
      ],
      [
        "$1000",
        "This fertilizer element was leached out of wood ashes & dried in iron pots, hence its other name, potash"
      ]
    ]
  }
}