{
  "0": {
    "title": "THE MARSHAL PLAN",
    "clues": [
      [
        "$100",
        "Through 1870 U.S. Marshals were in charge of taking this once every 10 years"
      ],
      [
        "$200",
        "The U.S. Marshals Service was created in this year when our constitution first took effect"
      ],
      [
        "$300",
        "Nicolas Cage might be able to tell you the service's plane transport system for prisoners has been dubbed this"
      ],
      [
        "$400",
        "On a special operation in 1996 to protect these people in Atlanta, the service used the logo seen here"
      ],
      [
        "$500",
        "Marshals & their deputies are responsible to the deputy this in the Department of Justice"
      ]
    ]
  },
  "1": {
    "title": "AUTHOR! AUTHOR!",
    "clues": [
      [
        "$100",
        "This author's almanacs are still popular"
      ],
      [
        "$200",
        "Nobel Prize-winning Mississippian seen here"
      ],
      [
        "$300",
        "This Irishman's many prose innovations included the use of stream of consciousness"
      ],
      [
        "$400",
        "He's the former Coast Guard journalist seen here who helped popularize genealogy"
      ],
      [
        "$500",
        "Author & involuntary recluse seen here"
      ]
    ]
  },
  "2": {
    "title": "A MICHAEL JACKSON QUICKIE",
    "clues": [
      [
        "$100",
        "His first wife"
      ],
      [
        "$200",
        "His youngest sister"
      ],
      [
        "$300",
        "His biggest-selling solo album"
      ],
      [
        "$400",
        "The \"lunar\" title of his 1988 autobiography"
      ],
      [
        "$500",
        "His second wife & mother of his 2 children"
      ]
    ]
  },
  "3": {
    "title": "TERRITORIAL GOVERNORS",
    "clues": [
      [
        "$100",
        "In 1865 acting Idaho governor C. DeWitt Smith died after a strenuous match at this board game"
      ],
      [
        "$200",
        "In December 1941 Joseph Poindexter, governor of this territory, declared martial law"
      ],
      [
        "DAILY DOUBLE",
        "He was Indiana governor for 12 years, 144 times longer than he was U.S. president"
      ],
      [
        "$400",
        "Missouri's governor from 1813 to 1820, he named one of his sons after Meriwether Lewis"
      ],
      [
        "$500",
        "Before the city of Lincoln was chosen, Thomas Cuming helped his friends by making this city Nebraska's capital"
      ]
    ]
  },
  "4": {
    "title": "CHAPTER 1, VERSE 1",
    "clues": [
      [
        "$100",
        "\"In the beginning God created the heaven and the Earth\""
      ],
      [
        "$200",
        "\"There was a man in the land of Uz...\""
      ],
      [
        "$300",
        "\"Now these are the names of the children of Israel, which came unto Egypt; every man and his household came with Jacob\""
      ],
      [
        "$400",
        "\"Blessed is the man that walketh not in the counsel of the ungodly\""
      ],
      [
        "$500",
        "\"In the third year of the reign of Jehoiakim king of Judah came Nebuchadnezzar king of Babylon...\""
      ]
    ]
  },
  "5": {
    "title": "\"V\" ARE NOT AFRAID",
    "clues": [
      [
        "$100",
        "Technically, it's any vessel that carries blood to the heart"
      ],
      [
        "$200",
        "Seen here, he ran for president three times, but only won the first time in 1836"
      ],
      [
        "$300",
        "A colorless liquor made from any starchy material such as grain"
      ],
      [
        "$400",
        "This man seen here helped America reach new heights in the 1960s"
      ],
      [
        "$500",
        "A submicroscopic entity that only lives in a cell of another living organism"
      ]
    ]
  },
  "6": {
    "title": "THE MARSHALL PLAN",
    "clues": [
      [
        "$200",
        "He argued Brown v. Board of Education before the Supreme Court, a body he later joined"
      ],
      [
        "$400",
        "Around 1900, this Chicago businessman had expanded into Europe & Japan"
      ],
      [
        "$600",
        "In the 1964 film \"Ensign Pulver\", this future game show host played Carney"
      ],
      [
        "$800",
        "This future 5-star general officially became Army Chief of Staff the day WWII began"
      ],
      [
        "$1000",
        "In 1968 this Canadian's message \"War and Peace in the Global Village\" was in the book medium"
      ]
    ]
  },
  "7": {
    "title": "MOVIE PORTRAYALS",
    "clues": [
      [
        "$200",
        "In 1999's \"Man on the Moon\", this comic was great as the late Andy Kaufman"
      ],
      [
        "$400",
        "She played author Isak Dinesen in \"Out of Africa\""
      ],
      [
        "$600",
        "This cop who blew the whistle on police corruption in NYC was played by Al Pacino in a 1973 film"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Yolanda King.  My father was Martin Luther King, Jr.)  In the 1996 movie \"Ghosts of Mississippi\", I played Reena, the daughter of this civil rights leader killed in 1963"
      ],
      [
        "$1000",
        "This boxing champ of the '40s was portrayed by Paul Newman in \"Somebody Up There Likes Me\""
      ]
    ]
  },
  "8": {
    "title": "A RIVER RUNS THROUGH IT",
    "clues": [
      [
        "$200",
        "Laredo,El Paso"
      ],
      [
        "$400",
        "Citta Di Castello,Rome"
      ],
      [
        "$600",
        "Wuhan,Shanghai"
      ],
      [
        "DAILY DOUBLE",
        "Obidos,Iquitos"
      ],
      [
        "$1000",
        "Nantes,Orleans"
      ]
    ]
  },
  "9": {
    "title": "ENCYCLOPEDIC KNOWLEDGE",
    "clues": [
      [
        "$200",
        "In 1974 Britannica was split into 2 main parts, Micropedia (ready reference) & this (knowledge in depth)"
      ],
      [
        "$400",
        "This encyclopedia extended its \"global\" reach with a 1961 Braille edition & a 1980 audio edition"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "SOLAR SYSTEM TOUR",
    "clues": [
      [
        "$200",
        "Don't blink or you'll miss this little guy, a planet that's smaller than Earth's moon"
      ],
      [
        "$400",
        "Note the lava channels on Mars' Olympus Mons, one of these that's higher than Everest & as big as Arizona"
      ],
      [
        "$600",
        "Looks like we've got a green light, folks -- oops, it's just the clouds of methane around this third-largest planet"
      ],
      [
        "$800",
        "On this huge planet, passengers get half a day for sightseeing -- but that's less than 5 Earth hours"
      ],
      [
        "$1000",
        "Guess how big this biggest moon of Saturn is -- scientists don't know because of haze around it"
      ]
    ]
  },
  "11": {
    "title": "ALPHABET SOUP",
    "clues": [
      [
        "$200",
        "This TV drama is set at Chicago's Cook County General Hospital"
      ],
      [
        "$400",
        "Paul Muller won a 1948 Nobel Prize for developing this now widely banned insecticide"
      ],
      [
        "$600",
        "A cable network, or an explosive"
      ],
      [
        "$800",
        "It's the highest officer of a company, like Michael Eisner for Disney"
      ],
      [
        "$1000",
        "This flavor enhancer used in Asian cooking was first obtained from seaweed"
      ]
    ]
  }
}