{
  "0": {
    "title": "THE '40s",
    "clues": [
      [
        "$100",
        "In 1942 RCA plated a master copy of Glenn Miller's \"Chattanooga Choo Choo\" this color to honor a million sold"
      ],
      [
        "$200",
        "In his first speech as prime minister May 13, 1940 he delivered the blood, toil, tears & sweat line"
      ],
      [
        "$300",
        "In 1942 an \"A\" ration card allowed you 3 gallons of this a week"
      ],
      [
        "$400",
        "In June 1947 this general accepted Columbia University's offer to become its president"
      ],
      [
        "DAILY DOUBLE",
        "The women for whom Walter Annenberg founded this magazine in 1944 are now on Social Security"
      ]
    ]
  },
  "1": {
    "title": "TV OR NOT TV",
    "clues": [
      [
        "$100",
        "When \"Wheel of Fortune\" with Chuck Woolery premiered on NBC, this man was in his 5th month of 29 as president"
      ],
      [
        "$200",
        "Starring Erin Moran, it was the last primetime sitcom spun off from \"Happy Days\""
      ],
      [
        "$300",
        "Before the finale of \"M*A*S*H\", this TV drama held the record for highest-rated single episode ever"
      ],
      [
        "$400",
        "\"One of the fastest growing languages in the Quadrant\", this \"Trek\" language was co-invented by Marc Okrand"
      ],
      [
        "$500",
        "(Hi, I'm Austin Peck from \"Days of Our Lives\")  Versatile actor Robert Clary has played Robert Leclair on \"Days of Our Lives\" & Lebeau on this series"
      ]
    ]
  },
  "2": {
    "title": "MAGIC",
    "clues": [
      [
        "$100",
        "The legendary Dai Vernon was known as \"The Man Who Fooled\" this escape king"
      ],
      [
        "$200",
        "Magician's instrument seen here in the logo of a magical organization(Magic Dealers Association)"
      ],
      [
        "$300",
        "Dice tricks are part of this category of magic, also a type of movie shot"
      ],
      [
        "$400",
        "Vegas star Lance Burton knew his future profession at age 5 when a magician pulled this from behind his ear"
      ],
      [
        "$500",
        "\"Magic Man\" & \"Street Magic\" are TV specials featuring this young trickster"
      ]
    ]
  },
  "3": {
    "title": "STATE CAPITAL NICKNAMES",
    "clues": [
      [
        "$100",
        "The \"Mile High City\""
      ],
      [
        "$200",
        "The \"City of Paul Revere\""
      ],
      [
        "$300",
        "The \"Fun-Tier Capital of Texas\""
      ],
      [
        "$400",
        "\"Arkopolis\""
      ],
      [
        "$500",
        "The \"Bluegrass Capital\""
      ]
    ]
  },
  "4": {
    "title": "SO YOU WANT TO BE A FIREFIGHTER",
    "clues": [
      [
        "$100",
        "In Tempe, Arizona one of your main responsibilities is naturally to learn the layout of these mains"
      ],
      [
        "$200",
        "A Virginia Beach firefighter waives his right to do this on or off duty -- & especially, we guess, in bed"
      ],
      [
        "$300",
        "A physical exam may require you to lift & extend a 20- or 24-foot aluminum one of these"
      ],
      [
        "$400",
        "An applicant in San Jose will be tested with this device, like Ben Stiller in \"Meet the Parents\""
      ],
      [
        "$500",
        "In Anchorage, you must be certified as an EMT 1 or as this related job"
      ]
    ]
  },
  "5": {
    "title": "THE ENDS IN \"X\" FILES",
    "clues": [
      [
        "$100",
        "Dude!  It's a Keanu movie!"
      ],
      [
        "$200",
        "A 2-tenant dwelling with separate entrances"
      ],
      [
        "$300",
        "Oh my gosh!  It's the most exciting point in a dramatic narrative!"
      ],
      [
        "$400",
        "This bacterial cattle disease whose name is from the Greek for \"coal\" can be transmitted to humans"
      ],
      [
        "$500",
        "It can be the highest point in someone's career or the highest point of a building"
      ]
    ]
  },
  "6": {
    "title": "THE 4-Ts",
    "clues": [
      [
        "$200",
        "It's the gossip heard around the \"drinking fountain\" on a ship"
      ],
      [
        "$400",
        "It's one who reveals another's plans, especially in front of Bert Convy"
      ],
      [
        "$600",
        "One-word term for an artist whose canvas is human skin"
      ],
      [
        "$800",
        "Stopping & starting at regular intervals, like summer showers"
      ],
      [
        "$1000",
        "It's the conversion of one substance into another, like wine into the blood of Jesus"
      ]
    ]
  },
  "7": {
    "title": "ARCHIPELAGOS",
    "clues": [
      [
        "$200",
        "It's the only archipelago that's a U.S. state"
      ],
      [
        "$400",
        "The Kodiak Archipelago in this gulf was the site of the first Russian colony in North America"
      ],
      [
        "$600",
        "The islands of the Sulu Archipelago south of Mindanao form the Sulu, Basilan & Tawitawi provinces of this Asian nation"
      ],
      [
        "DAILY DOUBLE",
        "Ecuador calls this island group Archipielago de Colon"
      ],
      [
        "$1000",
        "This atoll at the southern end of the Chagos Archipelago in the Indian Ocean is the site of a U.S. naval base"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS FACES",
    "clues": [
      [
        "$200",
        "This woman seen here is the head of a billion dollar company"
      ],
      [
        "$400",
        "Later chief justice, this man once got stuck in a White House bathtub & couldn't get out"
      ],
      [
        "$600",
        "This Englishman's detailed & highly popular novels examined 19th century social conditions"
      ],
      [
        "$800",
        "First name of this Stooge who joined the act in 1955"
      ],
      [
        "$1000",
        "Citing the exaggerated shadow of his mistakes, this man ended his presidential candidacy in '87"
      ]
    ]
  },
  "9": {
    "title": "MOVIE MUSICALS",
    "clues": [
      [
        "$200",
        "1978:\"I'm A Mean Ole Lion\",\"Ease on Down the Road\""
      ],
      [
        "$400",
        "1939:\"The Cornfield\",\"Poppies\""
      ],
      [
        "DAILY DOUBLE",
        "1968:\"All You Need Is Love\",\"Sea of Monsters\""
      ],
      [
        "$800",
        "1978:\"We Go Together\",\"There Are Worse Things I Could Do\""
      ],
      [
        "$1000",
        "1983:\"No Wonder\",\"Papa, Can You Hear Me?\""
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$200",
        "Agrippa says of her, \"Royal wench!  She made great Caesar lay his sword to bed\""
      ],
      [
        "$400",
        "Richard III's mother is the Duchess of this, a title Fergie has today"
      ],
      [
        "$600",
        "\"I am a gentleman of Verona, sir\" says Petruchio in this comedy"
      ],
      [
        "$800",
        "Act V of \"The Merchant of Venice\" takes place on the avenue before her home in Belmont"
      ],
      [
        "$1000",
        "Margarelon describes himself as \"A bastard son of Priam's\" in this play"
      ]
    ]
  },
  "11": {
    "title": "CONNECT THE DOTS",
    "clues": [
      [
        "$200",
        "Dot & Dottie are shortened forms of this female name"
      ],
      [
        "$400",
        "This cabinet department is sometimes called DOT"
      ],
      [
        "$600",
        "In Morse code this letter is represented by 3 dots"
      ],
      [
        "$800",
        "U.S. Olympic heroine seen here(played softball)"
      ],
      [
        "$1000",
        "The Braille system is based on the arrangement of up to this many raised dots per character"
      ]
    ]
  }
}