{
  "0": {
    "title": "LITERARY TITLES",
    "clues": [
      [
        "$200",
        "1957 novel about a strong female executive"
      ],
      [
        "$400",
        "A repetitive Bard title"
      ],
      [
        "$600",
        "Absurdist novel about a bombardier"
      ],
      [
        "$800",
        "Prose from Papa"
      ],
      [
        "$1000",
        "A George Eliot classic"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 HITMAKERS OF THE '70s",
    "clues": [
      [
        "$200",
        "1970: \"I Think I Love You\" (the group)"
      ],
      [
        "$400",
        "1975: \"Lucy In The Sky With Diamonds\" (& it's not the Fab 4)"
      ],
      [
        "$600",
        "1975: \"Jive Talkin'\""
      ],
      [
        "$800",
        "1976:\"(Shake, Shake, Shake) Shake Your Booty\""
      ],
      [
        "$1000",
        "1976:\"Afternoon Delight\""
      ]
    ]
  },
  "2": {
    "title": "SON OF WOOD",
    "clues": [
      [
        "$200",
        "In a beloved children's tale, he's the whittle buddy carved out of wood by the old woodcarver Gepetto"
      ],
      [
        "$400",
        "Pirates shiver when woodsmen yell this word from the Old English for \"trees for building\""
      ],
      [
        "$600",
        "From the Italian for \"knot in wood\", these dumplings may have cheese or spinach in them"
      ],
      [
        "$800",
        "It's the numerical home of Winnie the Pooh & his buddies"
      ],
      [
        "$1000",
        "In German, this Strauss waltz is known as \"Geschichten aus dem Wienerwald\""
      ]
    ]
  },
  "3": {
    "title": "AMPHIBIOUS INVASIONS",
    "clues": [
      [
        "$200",
        "Landing at Sussex, his forces invaded Britain by sea on September 28, 1066"
      ],
      [
        "$400",
        "The 5-beach attack in this momentous operation was known as the Montgomery Plan"
      ],
      [
        "$600",
        "Supported by catapults mounted on the invasion ships, he landed 2 legions of soldiers near Dover in 55 B.C."
      ],
      [
        "$800",
        "In 1759 Gen. James Wolfe sailed up the St. Lawrence River to capture this Canadian city"
      ],
      [
        "DAILY DOUBLE",
        "In WWI, an Allied amphibious assault on this Dardanelles port city collapsed after the Turks counterattacked"
      ]
    ]
  },
  "4": {
    "title": "SPECIAL \"K\"s",
    "clues": [
      [
        "$200",
        "The world's largest sanctuary for these cuddly cuties is Lone Pine Sanctuary in Brisbane"
      ],
      [
        "$400",
        "\"Dustbin lids\" is Cockney rhyming slang for these; I have 2 of them at home"
      ],
      [
        "$600",
        "You're really cooking with this percussion instrument; it has a cooking-pot name"
      ],
      [
        "$800",
        "This Muppet-named son of Teddy Roosevelt is buried in Alaska, where he was posted during WWII"
      ],
      [
        "$1000",
        "Take a mystical journey into Native American culture at Mystery Lodge in this Buena Park, Calif. theme park"
      ]
    ]
  },
  "5": {
    "title": "WE MEAN BUSINESS",
    "clues": [
      [
        "$200",
        "Introduced in 1948, Glidden's Spread  Satin is a type of this"
      ],
      [
        "$400",
        "Selfridges Department Store opened for business in this British airport in 1995"
      ],
      [
        "$600",
        "It was founded in 1911 as CTR, the Computing-Tabulating-Recording Co.; today it's known by these 3 letters"
      ],
      [
        "$800",
        "27-year-old Ken Griffey Jr. ran for president in a 1996 TV commercial for this sportswear company"
      ],
      [
        "$1000",
        "Launched in 1990, this \"planetary\" auto company is renowned for its personal service"
      ]
    ]
  },
  "6": {
    "title": "GERMAN CITIES",
    "clues": [
      [
        "$400",
        "It's the town where the Pied Piper plied his ratnapping & kidnapping skills"
      ],
      [
        "$800",
        "From 1949 until 1999 Germany's Bundestag legislature met in this city"
      ],
      [
        "$1200",
        "From 1701 to 1871 it was the capital of the Kingdom of Prussia"
      ],
      [
        "DAILY DOUBLE",
        "Getting into the German National Museum in this Bavarian city might be a bit of a \"trial\" on busy days"
      ],
      [
        "$2000",
        "This city on the Elbe River was home to Kurt Vonnegut's title 1969 abattoir"
      ]
    ]
  },
  "7": {
    "title": "THE SPORTS ZONE",
    "clues": [
      [
        "$400",
        "When they relocated to San Antonio in 1973, pro basketball's Chaparrals became this team"
      ],
      [
        "$800",
        "He hit his last, massively long home run off off pitcher Guy Bush in May 1935"
      ],
      [
        "$1200",
        "This fabled stadium where the Pittsburgh Pirates & Steelers used to play was demolished in 2001"
      ],
      [
        "$1600",
        "(I'm USC athletic director Mike Garrett.)  In Super Bowl IV, I scored a touchdown on a play called 65 toss power trap for this team coached by Hank Stram"
      ],
      [
        "$2000",
        "With 7 world championships this German formula 1 auto racer is the all-time leader"
      ]
    ]
  },
  "8": {
    "title": "CAN I GET YOUR NUMBER?",
    "clues": [
      [
        "$400",
        "This is the number of karats representing 100% pure gold"
      ],
      [
        "$800",
        "Number of sides on a typical snowflake"
      ],
      [
        "$1200",
        "To convert from miles to leagues, divide the total miles by this number"
      ],
      [
        "$1600",
        "Beethoven's odd-numbered symphonies are his most famous, including this one heard here"
      ],
      [
        "$2000",
        "A pianist could tell you this is the number of days it takes Mercury to complete one orbit"
      ]
    ]
  },
  "9": {
    "title": "\"TAR\" FOR THE COURSE",
    "clues": [
      [
        "$400",
        "After the death of his parents, he's raised by a female ape"
      ],
      [
        "$800",
        "9-letter word for a protective canvas covering"
      ],
      [
        "$1200",
        "Cilician hometown of the Apostle Paul"
      ],
      [
        "$1600",
        "Asian prosimian seen here"
      ],
      [
        "$2000",
        "The lowest region of hell in Greek mythology"
      ]
    ]
  },
  "10": {
    "title": "EUROPEAN ARTS AND ARTISTS",
    "clues": [
      [
        "$400",
        "Robert Delaunay introduced vivid colors to this \"geometric\" movement, beginning a trend called Orphism"
      ],
      [
        "$800",
        "His \"Luncheon on the Grass\" caused a major scandal at the Salon des Refuses"
      ],
      [
        "$1200",
        "In the 1500s Isaac Oliver found fame painting this kind of portrait named for its tiny size"
      ],
      [
        "$1600",
        "Dutch painter Dirk Hals was the younger brother of this man who painted \"The Witch of Haarlem\""
      ],
      [
        "DAILY DOUBLE",
        "This Spaniard's 1650 painting of Pope Innocent X may be his greatest single portrait"
      ]
    ]
  },
  "11": {
    "title": "WE MEAN BISMUTH",
    "clues": [
      [
        "$400",
        "Based on a salt of bismuth, a pink liquid used to treat upset stomachs has had this name since 1919"
      ],
      [
        "$800",
        "It's the chemical symbol for bismuth"
      ],
      [
        "$1200",
        "The melting point for Bismuth is 520.7 degrees F.; it's 2,847 degrees F. for this point"
      ],
      [
        "$1600",
        "This landlocked country of South America is a prime source of mined bismuth"
      ],
      [
        "$2000",
        "Bismuth gives a pearly sheen to cosmetic products like enamel for these"
      ]
    ]
  }
}