{
  "0": {
    "title": "THE 1790s",
    "clues": [
      [
        "$200",
        "Because 2 more states had joined the Union, the number of stars on the U.S. flag was changed to this in 1795"
      ],
      [
        "$400",
        "This naval hero of the American Revolution spent the last 2 years of his life in Paris, dying there in 1792"
      ],
      [
        "DAILY DOUBLE",
        "The first major gold discovery in the U.S. happened in 1799 near this southern city named for George III's queen"
      ],
      [
        "$800",
        "In 1795 this fiery orator turned down an offer to Secy. of State; he later declined the job of Chief Justice, too"
      ],
      [
        "$1000",
        "This king's warriors said \"Aloha\" to a rival chief's men by driving them off a cliff in Oahu in 1795"
      ]
    ]
  },
  "1": {
    "title": "BORN FIRST",
    "clues": [
      [
        "$200",
        "Brad Pitt,Matt Damon,George Clooney"
      ],
      [
        "$400",
        "Mick Jagger,Keith Richards,Charlie Watts"
      ],
      [
        "$600",
        "Britney Spears,Jessica Simpson,Lindsay Lohan"
      ],
      [
        "$800",
        "Tiger Woods,Sergio Garcia,Michelle Wie"
      ],
      [
        "$1000",
        "Joan Rivers,David Letterman,Larry King"
      ]
    ]
  },
  "2": {
    "title": "IT BORDERS FRANCE",
    "clues": [
      [
        "$200",
        "It's the only grand duchy that borders France"
      ],
      [
        "$400",
        "The country with which France shares its northernmost border"
      ],
      [
        "$600",
        "The largest country in area that borders France"
      ],
      [
        "$800",
        "The Alps straddle the border between France & these 2 countries"
      ],
      [
        "$1000",
        "The 2 tiniest countries that border France (& we do mean tiny!)"
      ]
    ]
  },
  "3": {
    "title": "LOOSE CHANGE",
    "clues": [
      [
        "$200",
        "The first dime featuring his image was issued on Jan. 30, 1946, a little more than 9 months after his death"
      ],
      [
        "$400",
        "The Denver Mint's first commemorative was a 1933 half-dollar depicting a Conestoga wagon on this trail"
      ],
      [
        "$600",
        "The bison depicted on this coin, 1913 to 1938, was Black Diamond, an animal on exhibit at the N.Y. Zoological Gardens"
      ],
      [
        "$800",
        "Dolphins on a 1915 gold dollar symbolized the meeting of 2 oceans brought about by the building of this"
      ],
      [
        "$1000",
        "On Feb. 12, 1959 a new design for the back of this coin was introduced"
      ]
    ]
  },
  "4": {
    "title": "\"E\" FOR EFFORT",
    "clues": [
      [
        "$200",
        "It's the distance \"within\" which a sound can be heard"
      ],
      [
        "$400",
        "She was the last Tudor monarch to rule England"
      ],
      [
        "$600",
        "The CFL's Eskimos call this city home"
      ],
      [
        "$800",
        "One of Sinbad's voyages took him to this graveyard long sought by big-game hunters & Tarzan movie villains"
      ],
      [
        "$1000",
        "Peter Schaffer's \"beastly\" 1975 Tony Award-winning play"
      ]
    ]
  },
  "5": {
    "title": "LANDING AT JFK",
    "clues": [
      [
        "$200",
        "Located at Terminal 3, this company with a Greek letter as its name offers 1,500 daily flights"
      ],
      [
        "$400",
        "This airline at Terminal 4 was formed by the Irish government in April 1936 & has been in the \"Aer\" ever since"
      ],
      [
        "$600",
        "Now at Terminal 4, this company's first flight, from Amsterdam to London on May 17, 1920, was letter perfect"
      ],
      [
        "$800",
        "This Terminal 4 company was founded in 1984 by Richard Branson; over 1 mil. people flew it by the end of the decade"
      ],
      [
        "$1000",
        "On Feb. 20, 2007 this Terminal 6 airline introduced its \"Customer Bill of Rights\""
      ]
    ]
  },
  "6": {
    "title": "PREHISTORIC TIMES",
    "clues": [
      [
        "$400",
        "Scientists believe that eohippus, about the size of a small dog, was the earliest ancestor of this animal"
      ],
      [
        "$800",
        "Scientists have placed 5 species of prehumans into the genus Australopithecus, which means \"southern\" this"
      ],
      [
        "DAILY DOUBLE",
        "This prehistoric people that followed Neanderthal man produced the first examples of human artwork"
      ],
      [
        "$1600",
        "The 2 dinosaurian orders are saurischia, which means \"lizard hips\", & ornithischia, which means this"
      ],
      [
        "$2000",
        "This coal-forming period of geologic time is split into Mississippian & Pennsylvanian periods"
      ]
    ]
  },
  "7": {
    "title": "GAME SHOW BIZ",
    "clues": [
      [
        "$400",
        "3 enticing doors were your final choices as you traded up for better prizes on this Monty Hall show"
      ],
      [
        "$800",
        "In 2007 this new host promised to keep the end-of-show request to have your pets spayed or neutered"
      ],
      [
        "$1200",
        "He produced \"The Dating Game\" & \"The Newlywed Game\" & produced & hosted \"The Gong Show\""
      ],
      [
        "$1600",
        "It was the Burt Reynolds & Bert Convy game show similar to the board game Pictionary"
      ],
      [
        "$2000",
        "Neil Simon wrote & James Dean tested stunts for this \"timely\" game show hosted by Bud Collyer"
      ]
    ]
  },
  "8": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "You're looking at the upper part of this state's flag; if we showed you the whole flag it would give it away"
      ],
      [
        "$1600",
        "The elk & moose on this peninsular state's flag seem unperturbed by the man with the gun standing between them"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew points to a flag)  The red and white design stands for the Crossland family; the black and gold stands for the Calvert family on this state's flag"
      ]
    ]
  },
  "9": {
    "title": "NOVELS BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Crash cart...stat! This Dan Brown thriller is getting colorful & going into cardiac arrest"
      ],
      [
        "$800",
        "Folk-singing comic siblings Tom & Dick turn into a Dostoevsky novel"
      ],
      [
        "$1200",
        "Erich Maria Remarque's WW1 classic about a silent veranda"
      ],
      [
        "$1600",
        "Carson McCullers' book about a young southern girl who befriends a gonzo journalist"
      ],
      [
        "DAILY DOUBLE",
        "William Styron's novel about a slave rebellion becomes a cable TV channel showing beloved old films"
      ]
    ]
  },
  "10": {
    "title": "\"RH\" FACTOR",
    "clues": [
      [
        "$400",
        "Of the 3 gifts of the magi, the one that fits the category"
      ],
      [
        "$800",
        "The cream of the Bavarian clothing crop are these leather shorts with suspenders"
      ],
      [
        "$1200",
        "It's the device heard here ... sorry"
      ],
      [
        "$1600",
        "Maybe"
      ],
      [
        "$2000",
        "It's an innate periodic cycle in an organism's physiological processes as in sleep & wake cycles"
      ]
    ]
  },
  "11": {
    "title": "LANDING AT JFK",
    "clues": [
      [
        "$400",
        "In June 1961 JFK met with this rival world leader for 2 days in Vienna to discuss a growing crisis in Europe"
      ],
      [
        "$800",
        "John Quincy Adams & Sam Houston were 2 of the 8 brave senators JFK wrote about in this Pulitzer-winning 1956 book"
      ],
      [
        "$1200",
        "It was the number assigned to JFK's PT boat that was cut in half by a Japanese destroyer on August 2, 1943"
      ],
      [
        "$1600",
        "Finish the June 26, 1963 JFK quote: \"Therefore, as a free man, I take pride in the words...\""
      ],
      [
        "$2000",
        "Gee whiz! In 1962 JFK appointed this man, then deputy attorney general, to the Supreme Court"
      ]
    ]
  }
}