{
  "0": {
    "title": "SUSHI CULTURE",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew is greeted by a sushi chef.) The chef's greeting comes from a military tradition that dates back to when sushi was first served to this warrior class"
      ],
      [
        "$400",
        "(Jimmy reports from a fish market in Tokyo.) The most important auction at the Tsukiji Market is for this fish, a part of the Japanese diet chronicled as far back as the 8th century"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew holds a piece of food.) It's used to cleanse your palate between sushi selections, is called gari & comes from this plant"
      ],
      [
        "$800",
        "(Cheryl holds a slab of fish.) Most people don't know that it's the seasoned rice that's known as sushi; the raw fish is properly called this"
      ],
      [
        "$1000",
        "(Jimmy stands in the market again.) In Japan, uni is this sea creature, of which the U.S. is the largest exporter & Japan is a major importer"
      ]
    ]
  },
  "1": {
    "title": "ON AVERAGE",
    "clues": [
      [
        "$200",
        "2/3 of the water used in the average U.S. home is used in this room"
      ],
      [
        "$400",
        "With an average of 80.7 years, this country has the highest life expectancy in North America"
      ],
      [
        "$600",
        "With 32, workers in Sweden take more of these per year than workers in any other country"
      ],
      [
        "$800",
        "Created in New York, it began May 26, 1896 as an average of just 12 numbers & came out to 40.94"
      ],
      [
        "$1000",
        "According to the MPAA, Americans attend an average of 7.6 of these a year"
      ]
    ]
  },
  "2": {
    "title": "BIRD IS THE WORD",
    "clues": [
      [
        "$200",
        "The crested caracara, a type of falcon, is this country's national bird but is also found in Texas"
      ],
      [
        "$400",
        "They're the pro basketball-playing birds of prey in Atlanta"
      ],
      [
        "$600",
        "Thomas Macaulay rudely said John Dryden's imagination resembled the wings of this large African bird"
      ],
      [
        "DAILY DOUBLE",
        "This term for small chickens & the weight of some boxers comes from an area on Java"
      ],
      [
        "$1000",
        "As a verb it means to denounce something loudly; as a noun, it's a short-winged marsh bird"
      ]
    ]
  },
  "3": {
    "title": "GIVE AN \"NCH\"",
    "clues": [
      [
        "$200",
        "It comes after \"dude\" & before \"dressing\""
      ],
      [
        "$400",
        "To set a boat in the water or send a rocket into space"
      ],
      [
        "$600",
        "I've got a feeling you'll know this synonym for an intuitive feeling"
      ],
      [
        "$800",
        "The deepest point in the Atlantic Ocean is the Puerto Rico one"
      ],
      [
        "$1000",
        "It means to stop the flow of blood, especially from a wound"
      ]
    ]
  },
  "4": {
    "title": "HAVE I TOLD YOU PHILATELY",
    "clues": [
      [
        "$200",
        "It was like comparing these 2 different fruits, at least on separate stamps released together in March 2001"
      ],
      [
        "$400",
        "The stamp featuring him was released on January 8, 1993; the USPS printed 500 million"
      ],
      [
        "$600",
        "This state got upset when a cowboy & bronco similar to its own logo was used on the Montana stamp"
      ],
      [
        "$800",
        "The 1974 stamp seen here commemorates an historic meeting between these 2 world leaders in Cuba"
      ],
      [
        "$1000",
        "The 1990s \"Celebrate the Century\" set has the World Wide Web; the 1900s set has this W.E.B."
      ]
    ]
  },
  "5": {
    "title": "THAT I LOVE YOU",
    "clues": [
      [
        "$200",
        "He kicked into high gear with his 1999 marriage to Posh Spice-- on July 4, no less"
      ],
      [
        "$400",
        "Kyra Sedgwick had a rasher of this actor (& no degrees of separation) after their wedding on Sept. 4, 1988"
      ],
      [
        "$600",
        "He said \"I want to father your children\" as a line to Catherine Zeta-Jones-- it worked, they have 2"
      ],
      [
        "$800",
        "In 1993 this \"Fabulous Baker Boys\" star (& it wasn't Beau or Jeff Bridges) wed TV producer David E. Kelley"
      ],
      [
        "$1000",
        "Isla Fisher won Vince Vaughn's heart in \"Wedding Crashers\"; in real life, this \"Borat\" guy is glorious man type for her"
      ]
    ]
  },
  "6": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$400",
        "This nation covers more than 6.5 million square miles in area"
      ],
      [
        "$800",
        "During WWII Moshe Dayan served with the Brits, fighting to liberate Syria & this country from the Vichy French"
      ],
      [
        "$1200",
        "On June 1, 1976 the United Kingdom & this Atlantic island nation agreed to end the \"Cod War\""
      ],
      [
        "$1600",
        "Oran & Annaba are important cities in this north African nation"
      ],
      [
        "$2000",
        "You'll need some dongs to have fun in this southeast Asian country where it's the national currency"
      ]
    ]
  },
  "7": {
    "title": "HITS OF THE '60s",
    "clues": [
      [
        "$400",
        "Brian Wilson sang backing vocals on this duo's 1963 No. 1 hit \"Surf City\""
      ],
      [
        "$800",
        "Nilsson's 1969 hit \"Everybody's Talkin'\" served as the theme song to this Oscar-winning film"
      ],
      [
        "$1200",
        "Elvis had 2 No. 1 hits based on Italian songs: \"Surrender\" & this one based on \"O Sole Mio\""
      ],
      [
        "$1600",
        "Lesley Gore's \"Judy's Turn To Cry\" was a sequel to this No. 1 hit"
      ],
      [
        "$2000",
        "In 1963 Roy Orbison sang \"In\" these \"I walk with you\""
      ]
    ]
  },
  "8": {
    "title": "CHECKING IN, CHECKING OUT",
    "clues": [
      [
        "$400",
        "He first saw the light on Feb. 11, 1847; the bulbs dimmed on Oct. 18, 1931"
      ],
      [
        "$800",
        "This wrytr bigynneth round 1340; lost his lyf on Oct. 25, 1400"
      ],
      [
        "$1200",
        "This American came into focus in 1823; got the final picture on Jan. 15, 1896"
      ],
      [
        "$1600",
        "He made a royal entrance in 1863 in Graz, Austria; took an unfortunate ride on June 28, 1914"
      ],
      [
        "DAILY DOUBLE",
        "Feb. 23, 1633 -- Dear diary, He's finally here!; no entry for May 26, 1703"
      ]
    ]
  },
  "9": {
    "title": "GET MOVING",
    "clues": [
      [
        "$400",
        "Its truck line includes the Avalanche, Colorado & Silverado"
      ],
      [
        "$800",
        "Airlines of this country include Eva Airlines & China Airlines (It's not the obvious choice)"
      ],
      [
        "$1200",
        "Transportation is primarily by boat in this south Asian delta country independent since 1971"
      ],
      [
        "$1600",
        "On a European passenger train, a wagon-lit is this type of car"
      ],
      [
        "$2000",
        "Small bundles, or the 19th c. ships that innovatively sailed on a fixed schedule"
      ]
    ]
  },
  "10": {
    "title": "TREE PEOPLE",
    "clues": [
      [
        "$400",
        "The tree seen here is named for this apostle, who is said to have been hanged from one"
      ],
      [
        "$800",
        "The Bailey Acacia, aka the Cootamundra Wattle, is named for a botanist from this country"
      ],
      [
        "$1200",
        "The Layland type of this tree is named for the man in whose garden it was first found"
      ],
      [
        "$1600",
        "The Mary Potter crabapple honors the daughter of a director of this type of tree-studying facility at Harvard"
      ],
      [
        "DAILY DOUBLE",
        "Siebold's is one type of this conifer, unrelated to the poisonous plant"
      ]
    ]
  },
  "11": {
    "title": "AN ABBREVIATED CATEGORY",
    "clues": [
      [
        "$400",
        "Important to broadcasters: the FCC"
      ],
      [
        "$800",
        "A female sports organization: the LPGA"
      ],
      [
        "$1200",
        "They hang out at the Pentagon: the JCS"
      ],
      [
        "$1600",
        "A European language no longer spoken: MHG"
      ],
      [
        "$2000",
        "An agriculture company that billed itself as \"Supermarket to the world\": ADM"
      ]
    ]
  }
}