{
  "0": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew is playing bass.)  I'm playing an F down here, then going up this interval, the basis of our scale system, to play an F here"
      ],
      [
        "$400",
        "A score may say \"M.D.\" for \"mano destra\" where it's suggested tha a pianist use this, even on low notes"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew is playing bass.)  You'll get an \"A\" for effort if you name this Italian musical term; here's an example of one"
      ],
      [
        "$800",
        "\"Lento\" is slow; this is even slower, the slowest conventional tempo"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew presents some musical notation.)  Ledger lines are for notes that don't fit on the 5-line staff, like this note that's one line below the treble staff, or one line above the bass staff"
      ]
    ]
  },
  "1": {
    "title": "EXCESS HOLLYWOOD",
    "clues": [
      [
        "$200",
        "Her $2 million wedding to David Gest, with an 80-piece orchestra, was delayed because Liz Taylor forgot her shoes"
      ],
      [
        "$400",
        "Promises in Malibu is one of these facilities providing celebrities luxury along with recovery"
      ],
      [
        "$600",
        "Punning on her name, she was known as \"gimme more\" for demands like a bigger private jet for all her bags"
      ],
      [
        "$800",
        "On Oscar night 2006, winners Three 6 Mafia sported these in gold & diamonds-- on their teeth, not their cars"
      ],
      [
        "$1000",
        "The premiere of \"The Reaping\" was truly \"the affair of\" this for Hilary Swank, who wore a million-dollar diamond one"
      ]
    ]
  },
  "2": {
    "title": "NICE TO MEET YOU!",
    "clues": [
      [
        "$200",
        "These 2 Shakespearean lovers meet at a feast & extemporize a sonnet together"
      ],
      [
        "$400",
        "Meeting in Tehran in 1942, the \"big three\" were Roosevelt, Churchill & this leader"
      ],
      [
        "$600",
        "The show's host since 1991, he's pretty much \"the press\" that politicians \"meet\" on Sundays"
      ],
      [
        "$800",
        "This convention of delegates met for the second time in Philadelphia on May 10, 1775"
      ],
      [
        "$1000",
        "In 2007 this annual summit of the world's leading industrialized nations met in Heilegendamm, Germany"
      ]
    ]
  },
  "3": {
    "title": "ANAGRAMMED PAPAL NAMES",
    "clues": [
      [
        "$200",
        "Ole"
      ],
      [
        "$400",
        "Bent dice"
      ],
      [
        "$600",
        "A drain"
      ],
      [
        "$800",
        "A burn"
      ],
      [
        "$1000",
        "Elm cent"
      ]
    ]
  },
  "4": {
    "title": "OFFICIAL STATE CRITTERS",
    "clues": [
      [
        "$200",
        "The mask doesn't fool me; I recognize this as Tennessee's state wild animal"
      ],
      [
        "$400",
        "Grrr! This bear is Montana's state animal"
      ],
      [
        "$600",
        "Kansas fancied the fancy shell of the ornate box type of this & made it the state reptile"
      ],
      [
        "$800",
        "I howled when I heard that this canine critter was the state animal of South Dakota"
      ],
      [
        "$1000",
        "A group of 3rd graders got a bill passed to make the Pacific chorus type of this Washington's state amphibian"
      ]
    ]
  },
  "5": {
    "title": "\"ODE\" TO JOY",
    "clues": [
      [
        "$200",
        "It's our lucky 13th state"
      ],
      [
        "$400",
        "7-letter word meaning to wear or eat away by the action of a chemical"
      ],
      [
        "$600",
        "The 14 species of marmots are types of these"
      ],
      [
        "$800",
        "NASA was one of the first to use this product I.D. system to keep track of millions of spacecraft parts"
      ],
      [
        "$1000",
        "This company created fine bone china, and perfected the underglaze blue printing seen here"
      ]
    ]
  },
  "6": {
    "title": "\"GREEN\" GEOGRAPHY",
    "clues": [
      [
        "$400",
        "In the native Inuit language, this place is known as Kalaallit Nunaat"
      ],
      [
        "$800",
        "Ceded to the U.S. in 1783, it's the oldest city in Wisconsin"
      ],
      [
        "$1200",
        "They extend from Canada through Vermont into western Massachusetts"
      ],
      [
        "$1600",
        "Bob Jones University is located in this South Carolina city"
      ],
      [
        "$2000",
        "26 miles east of Winston-Salem, this North Carolina city is a leading textile-producing center"
      ]
    ]
  },
  "7": {
    "title": "SINGING THE BLUES",
    "clues": [
      [
        "$400",
        "She didn't just sing the blues, she called her autobiography \"Lady Sings The Blues\""
      ],
      [
        "$800",
        "His early billing as the \"Beale Street Blues Boy\" was way shortened"
      ],
      [
        "$1200",
        "The first & last names of this legendary Chicago Blues guitarist can both be slang for \"man\""
      ],
      [
        "DAILY DOUBLE",
        "McKinley Morganfield got this nickname from his habit of playing in a creek as a child"
      ],
      [
        "$2000",
        "Credited with writing \"Sweet Home Chicago\", this \"King of the Delta Blues\" said the Devil taught him to play guitar"
      ]
    ]
  },
  "8": {
    "title": "BLACK HOLES",
    "clues": [
      [
        "$400",
        "In black holes this force is so strong that not even light can escape"
      ],
      [
        "$800",
        "Micro black holes are believed to have been formed by this primordial event at the beginning of the universe"
      ],
      [
        "$1200",
        "Black holes are thought to emit a weak form of radiation named for this physicist"
      ],
      [
        "$1600",
        "In science fiction stories, black holes are often gateways to these vermiform travel tubes"
      ],
      [
        "$2000",
        "This \"horizon\" is the gravitational point of no return in a black hole"
      ]
    ]
  },
  "9": {
    "title": "REDHEADS",
    "clues": [
      [
        "$400",
        "Youngest of the 8 sons of Jesse, this supposedly redheaded King of Israel reigned from 1000 to 962 B.C."
      ],
      [
        "$800",
        "He's the red-headed and lab-challenged Muppet seen here"
      ],
      [
        "$1200",
        "Totally cosmic, dude-- this redhead orbited the earth in 1962 & again in 1998"
      ],
      [
        "$1600",
        "A toast to this redheaded 18th c. Scottish outlaw, pardoned after his 1725 capture for his part in the Jacobite rebellion"
      ],
      [
        "$2000",
        "This Dublin-born redhead, called the most important British dramatist since Shakespeare, won a 1925 Nobel Prize"
      ]
    ]
  },
  "10": {
    "title": "PURPLE PROSE",
    "clues": [
      [
        "$400",
        "This southern \"Vampire\" author continued her purple prose with the bewitching novel \"Lasher\""
      ],
      [
        "$800",
        "Sister of actress Joan, this author of \"The Stud\" was dubbed \"Hollywood's own Marcel Proust\" by Vanity Fair"
      ],
      [
        "$1200",
        "This author of \"The Carpetbaggers\" & \"The Betsy\" has been called \"papa of the purple prose paperback\""
      ],
      [
        "$1600",
        "Fittingly, his \"Riders of the Purple Sage\" has been accused of having purple prose"
      ],
      [
        "$2000",
        "Purple prose is exemplified by this hyphenated author's \"It was a dark and stormy night...\""
      ]
    ]
  },
  "11": {
    "title": "COLORFUL WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "Popular term for a baggage porter at a railway station"
      ],
      [
        "$800",
        "In 1982 these 2 organizations merged to become America's largest single provider of managed health-care coverage"
      ],
      [
        "$1200",
        "A real-life mutiny aboard a soviet frigate inspired this 1984 Tom Clancy bestseller"
      ],
      [
        "DAILY DOUBLE",
        "In \"Othello\", Iago warns, \"O! Beware, my lord, of jealousy\", it is this creature"
      ],
      [
        "$2000",
        "Porphyrogenitus, a royal epithet given to Byzantine emperors, translates to this phrase"
      ]
    ]
  }
}