{
  "0": {
    "title": "ALL ABOUT AUTHORS",
    "clues": [
      [
        "$200",
        "In the early 1920s she scandalized Atlanta society by doing a provocative dance at a debutante ball"
      ],
      [
        "$400",
        "(Alex gives the clue from the Mark Twain house in Hartford.) Twain was fond of saying, \"I came in with\" this celestial object in 1835, \"and I expect to go out with it\"; and in 1910 he did, passing away in this very bed"
      ],
      [
        "$600",
        "This seafaring author had a lot to \"wail\" about: his somber 1852 novel \"Pierre\" is semi-autobiographical"
      ],
      [
        "$800",
        "This novelist who wrote about gorillas in \"Congo\" is on the board of the Gorilla Foundation"
      ],
      [
        "$1000",
        "His father disapproved of his poetry writing, so Chile's Neftali Ricardo Reyes Basoalto adopted this pen name"
      ]
    ]
  },
  "1": {
    "title": "TEAMS OF SUPER BOWL MVPs",
    "clues": [
      [
        "$200",
        "VI: Roger Staubach"
      ],
      [
        "$400",
        "IX: Franco Harris"
      ],
      [
        "$600",
        "XXXV: Ray Lewis"
      ],
      [
        "$800",
        "XI: Fred Biletnikoff"
      ],
      [
        "$1000",
        "XXII: Doug Williams"
      ]
    ]
  },
  "2": {
    "title": "VETERAN-ARY MEDICINE",
    "clues": [
      [
        "$200",
        "The oldest operating V.A. hospital opened in this first post-Civil War year in Maine"
      ],
      [
        "$400",
        "One mission of Paralyzed Veterans of America is research on SCI, short for this \"injury\""
      ],
      [
        "$600",
        "Civil War field medicine created many veterans addicted to this class of drug that includes morphine"
      ],
      [
        "$800",
        "Reliving trauma, avoiding reminders of it & general irritability are the 3 main symptoms of PTSD, short for this"
      ],
      [
        "$1000",
        "Among diseases associated with exposure to Vietnam-era Agent Orange is this lymph disease named for a Dr."
      ]
    ]
  },
  "3": {
    "title": "DUEL",
    "clues": [
      [
        "$200",
        "To avoid war in this country in 2002, its VP Taha Ramadan offered instead to duel Dick Cheney"
      ],
      [
        "$400",
        "In 1792's \"Petticoat Duel\", 2 British society ladies fought a duel when one questioned the other about this"
      ],
      [
        "$600",
        "In the 4th novel about this young man, he sees his dead mother & father come out of his dueling opponent's wand"
      ],
      [
        "DAILY DOUBLE",
        "Though he supposedly fought 103 duels before becoming president, he killed a man in only one of them"
      ],
      [
        "$1000",
        "He might have been cute as a \"button\", but shortly after he signed the Dec. of Ind., he died from dueling wounds"
      ]
    ]
  },
  "4": {
    "title": "POSTAL POTPOURRI",
    "clues": [
      [
        "$200",
        "In 1661 Britain's Henry Bishop introduced this, showing only day & month, to monitor lazy letter carriers"
      ],
      [
        "$400",
        "Canadian postal codes use the format letter-number-letter number-letter-number; his is H0H 0H0"
      ],
      [
        "$600",
        "In the '90s the Postal Service launched a program aptly named do this to breast cancer"
      ],
      [
        "$800",
        "Deltiologists specialize in this collectible & may \"wish you were here\" at their meetings"
      ],
      [
        "$1000",
        "It's what you send to Grandma in Guatemala with the USPS' Dinero Seguro system"
      ]
    ]
  },
  "5": {
    "title": "REARRANGING WORDS",
    "clues": [
      [
        "$200",
        "Rearrange the letters in \"skate\" to come up with this surname of a Romantic poet"
      ],
      [
        "$400",
        "Rearrange the letters in \"listen\" to get this not-so-audible word"
      ],
      [
        "$600",
        "An earthquake on \"Crete\" might find its buildings no longer this"
      ],
      [
        "$800",
        "Rearrange the letters in \"late\" to get this color"
      ],
      [
        "$1000",
        "Rearrange the letters in \"supersonic\" to get this orchestra section"
      ]
    ]
  },
  "6": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$400",
        "Like the British city of the same name, this Ontario city lies on the Thames River"
      ],
      [
        "$800",
        "This capital's airport is variously called Taoyuan, Zhongzheng & Chiang Kai-Shek International"
      ],
      [
        "$1200",
        "Nigeria's chief port, it sprawls over 4 main islands connected by bridges"
      ],
      [
        "DAILY DOUBLE",
        "The ancient Greeks founded this Italian city around  600 B.C. & gave it a name meaning \"New City\""
      ],
      [
        "$2000",
        "Founded as a penal colony in 1824, this capital of Queensland was the site of the World's Fair Expo '88"
      ]
    ]
  },
  "7": {
    "title": "1940s TELEVISION",
    "clues": [
      [
        "$400",
        "Boxing came to network TV in 1944 with \"Cavalcade of Sports\" sponsored by this razor company"
      ],
      [
        "$800",
        "When this series debuted in 1948, it used its radio title \"Candid Microphone\"; the title was changed 9 months later"
      ],
      [
        "$1200",
        "This \"Howdy Doody\" host had a variety show during the 1948-49 season called \"the Gulf Road Show\""
      ],
      [
        "$1600",
        "First seen on experimental  TV in 1939, Burr Tillstrom's series about this trio began airing on NBC in 1948"
      ],
      [
        "$2000",
        "Beginning in 1948, this long-time Miss America host had 2 game shows on the air: \"Stop the Music\" & \"Break the Bank\""
      ]
    ]
  },
  "8": {
    "title": "SENATE MAJORITY LEADERS",
    "clues": [
      [
        "$400",
        "1955 to 1961: This Texan later to be president"
      ],
      [
        "$800",
        "2003 to 2007: a surgeon"
      ],
      [
        "$1200",
        "1985 to 1987 & 1995 to 1996: a war hero"
      ],
      [
        "$1600",
        "2001 to 2003:A Democrat from the Dakotas"
      ],
      [
        "$2000",
        "1989 to 1995: from southern Maine, he went on to negotiate a landmark peace treaty for Northern Ireland"
      ]
    ]
  },
  "9": {
    "title": "BRITISH ROYALTY",
    "clues": [
      [
        "$400",
        "It was the royal family name of Henry VIII"
      ],
      [
        "$800",
        "When crowned British king in 1714, he spoke no English & had to have the ceremony described to him in Latin"
      ],
      [
        "DAILY DOUBLE",
        "A vault at St. George's chapel, Windsor contains the remains of this king buried in 2 pieces"
      ],
      [
        "$1600",
        "He was the last emperor of India"
      ],
      [
        "$2000",
        "Reportedly, this king was beaten with candles as a boy, leaving him \"unready\" to even look at them as an adult"
      ]
    ]
  },
  "10": {
    "title": "WIEGHT FOR IT",
    "clues": [
      [
        "$400",
        "It's your second-largest internal organ by weight; think about it"
      ],
      [
        "$800",
        "\"Frail\" can mean 75 pounds of this dried fruit; Calif. produces 10.5 million frails of this Thompson kind a year"
      ],
      [
        "$1200",
        "Now extinct, the elephant bird of this largest African island could reach 10 feet high & weigh 1,000 lbs."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Just over 1% of your body weight is P--this element"
      ]
    ]
  },
  "11": {
    "title": "\"EX\"CELLENT",
    "clues": [
      [
        "$400",
        "It comes out of your car's tailpipe"
      ],
      [
        "$800",
        "A physical piece of evidence, such as a murder weapon, presented to a trial court"
      ],
      [
        "$1200",
        "This word for an unfairly high price comes from the Latin for \"to deviate from the path\""
      ],
      [
        "$1600",
        "In the Navy, \"XO\" is short for this person"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}