{
  "0": {
    "title": "AD PEOPLE",
    "clues": [
      [
        "$100",
        "Charles Stone III's short film \"True\" was the inspiration for the series of Bud spots with this catchphrase"
      ],
      [
        "$200",
        "Cartoon Network enlisted Bob Dole for this rabbit's campaign for the presidency"
      ],
      [
        "$300",
        "This \"Spin City\" & \"Family Ties\" star sold fishing reels in Japanese ads"
      ],
      [
        "$400",
        "In 1999 this character came out of retirement to peddle a new Charmin"
      ],
      [
        "$500",
        "Barnes & Noble--Bam!--sent this chef out--Bam!--into people's houses--Bam!--to push his book"
      ]
    ]
  },
  "1": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "In 1977 this Florida city replaced its old capitol building with a new high-rise capitol"
      ],
      [
        "$200",
        "The name of this Southwestern capital is Spanish for \"holy faith\""
      ],
      [
        "$300",
        "Abraham Lincoln moved to this capital city in 1837"
      ],
      [
        "$400",
        "America's oldest public art museum, the Wadsworth Atheneum, is in this city whose name contains the word \"art\""
      ],
      [
        "$500",
        "In 1957 this city's Central High was at the center of a desegregation battle"
      ]
    ]
  },
  "2": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "Computer hard drives are usually measured in GBs, which are these"
      ],
      [
        "$200",
        "This metric unit is equivalent to 1.056 quarts"
      ],
      [
        "$300",
        "The symbol for this unit of electrical resistance is the Greek letter omega"
      ],
      [
        "$400",
        "Subtract an \"E\" from 1,760 yards & you get this measurement for one-thousandth of an inch"
      ],
      [
        "$500",
        "The name of this system of weights & measures comes from the Old French for \"goods of weight\""
      ]
    ]
  },
  "3": {
    "title": "DEBT",
    "clues": [
      [
        "$100",
        "Repo, as in \"They can't repo my car because I owe ten lousy payments!\", is short for this"
      ],
      [
        "$200",
        "Insert 1 letter in \"debt\" to get this, a bookkeeping entry for money you owe"
      ],
      [
        "$300",
        "These popular student loans are named for a Vermont senator"
      ],
      [
        "DAILY DOUBLE",
        "A time during which late payments aren't penalized, or the years 1956-1982 in Monaco"
      ],
      [
        "$500",
        "This partner of \"forget\" is what Bono wants Western nations to do with Third World debt"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S THE FREQUENCY?",
    "clues": [
      [
        "$100",
        "Leap Day(usually)"
      ],
      [
        "$200",
        "Twelfth night"
      ],
      [
        "$300",
        "The Venice Biennale Art Exhibit"
      ],
      [
        "$400",
        "Mr. Spock of \"Star Trek\" feels the urge to mate"
      ],
      [
        "$500",
        "An ordinary jubilee year in the Roman Catholic Church"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH RAIN",
    "clues": [
      [
        "$100",
        "Hamlet, or Hans Christian Andersen"
      ],
      [
        "$200",
        "State where you'll find the lighthouse seen here"
      ],
      [
        "$300",
        "Whoop-ee!  The tallest bird native to North America is a species of this"
      ],
      [
        "$400",
        "It's the opposite of wax, when referring to phases of the moon"
      ],
      [
        "$500",
        "It means to fabricate or imitate, or to pretend, as ignorance"
      ]
    ]
  },
  "6": {
    "title": "B.C. PEOPLE",
    "clues": [
      [
        "$200",
        "Born in 69 B.C., she was the daughter of the ruler known as Ptolemy the Flute Player"
      ],
      [
        "$400",
        "Before he went into politics, Cicero used his oratorical skills in this profession"
      ],
      [
        "$600",
        "The Second Punic War ended in 201 B.C when this Carthaginian general made peace with Rome"
      ],
      [
        "$800",
        "Of Samos, Davos or Junior, the island on which Pythagoras was born"
      ],
      [
        "$1000",
        "Ashurbanipal turned this capital city of Assyria into a cultural mecca"
      ]
    ]
  },
  "7": {
    "title": "COLLEGE MOVIES",
    "clues": [
      [
        "$200",
        "In \"Scream 2\" this actress' character, Sidney Prescott, is a student at Windsor College"
      ],
      [
        "$400",
        "This singer played a college professor in love with portly prof. Sherman Klump in \"Nutty Professor II: The Klumps\""
      ],
      [
        "$600",
        "\"Rudy\" tells the true story of Rudy Ruettiger, who realized his dream of playing football for this university"
      ],
      [
        "$800",
        "This \"Ferris Bueller\" star meets up with Marlon Brando & a komodo dragon in \"The Freshman\""
      ],
      [
        "$1000",
        "This \"American Beauty\" seen here is enamored of her professor, Greg Kinnear, in the 2000 flick \"Loser\""
      ]
    ]
  },
  "8": {
    "title": "SHORT FICTION",
    "clues": [
      [
        "$200",
        "\"Life These Days\" finds Garrison Keillor telling \"Stories From\" this title place"
      ],
      [
        "$400",
        "His novellas include \"Hearts in Atlantis\", \"The Body\" & \"Apt Pupil\""
      ],
      [
        "DAILY DOUBLE",
        "This Brad Pitt film was based on Norman MacLean's fly-fishing novella of the same name"
      ],
      [
        "$800",
        "His complete short stories were published in 1998 in the Finca Vigia edition"
      ],
      [
        "$1000",
        "\"The Angel on the Roof\" compiles 37 years of stories by this man who wrote \"Affliction\" & \"The Sweet Hereafter\""
      ]
    ]
  },
  "9": {
    "title": "A PASSION FOR FASHION",
    "clues": [
      [
        "$200",
        "Worn today by both men & women, the coat variety seen here is known by this \"military\" name"
      ],
      [
        "$400",
        "He's the clothing designer who gave us Tommy Girl cologne"
      ],
      [
        "$600",
        "Seen here, these trousers bear the name of the island where they first became popular"
      ],
      [
        "$800",
        "Trading on its century-old name, this Ohio company abbreviated A&F sells casual clothes & accessories"
      ],
      [
        "$1000",
        "Lycra is a brand of this, the sturdy, non-rubber elastic fabric in use here"
      ]
    ]
  },
  "10": {
    "title": "MUSIC APPRECIATION",
    "clues": [
      [
        "$200",
        "PBS fans know that \"Evening at Pops\" refers to this city's Pops"
      ],
      [
        "$400",
        "Schubert & Gounod both wrote works called this, Latin for \"Hail Mary\""
      ],
      [
        "$600",
        "This Italian term for the deepest range of male voice often precedes \"profondo\" or \"profundo\""
      ],
      [
        "$800",
        "Andre Previn composed a cello sonata for this noted musician seen here"
      ],
      [
        "$1000",
        "Rossini's \"Otello\" debuted 71 years before this composer's more famous \"Otello\" opera"
      ]
    ]
  },
  "11": {
    "title": "OXFORD CHITCHAT",
    "clues": [
      [
        "$200",
        "If you're a professor, reader or lecturer, you're also a \"Jolly Good\" one of these scholars"
      ],
      [
        "$400",
        "It's an Oxford academic, as well as the title of that infamous Mr. Corleone"
      ],
      [
        "$600",
        "The rivalry between students & city dwellers is rhymingly known as \"Town &\" this"
      ],
      [
        "$800",
        "You may do this in polite company; it means to register or enroll at a college"
      ],
      [
        "DAILY DOUBLE",
        "3-letter Yank slang for one's physique; at Oxford it's short for a centuries old library"
      ]
    ]
  }
}