{
  "0": {
    "title": "\"H\"ISTORIC PEOPLE",
    "clues": [
      [
        "$100",
        "The first U.S. Secretary of the Treasury, this man is pictured on the $10 bill"
      ],
      [
        "$200",
        "This Greek's \"oath\" is administered to those about to enter the medical profession"
      ],
      [
        "DAILY DOUBLE",
        "A cousin of Trajan, this Roman emperor built a 2nd century protective wall across Britain"
      ],
      [
        "$400",
        "In the 18th century B.C., this ruler's code governed Babylon"
      ],
      [
        "$500",
        "\"Demian\" & \"Journey to the East\" are 2 novels by this Nobel Prize winner who wrote in German"
      ]
    ]
  },
  "1": {
    "title": "THE REEL WORLD",
    "clues": [
      [
        "$100",
        "Samuel L. Jackson played this cool detective in a 2000 remake"
      ],
      [
        "$200",
        "Anthony Hopkins' portrayal of this president in a 1995 film was a bit more serious than Dan Hedaya's in 1999"
      ],
      [
        "$300",
        "The L.A. Times said this 2000 Nick Park animated film was \"Poultry in Motion\""
      ],
      [
        "$400",
        "As \"Gladiator\" Maximus, he instructs, \"At my signal, unleash Hell\""
      ],
      [
        "$500",
        "In a 1996 film this actor proclaimed, \"The Fourth of July will no longer be known as an American holiday\""
      ]
    ]
  },
  "2": {
    "title": "SEATTLE MEANS BUSINESS",
    "clues": [
      [
        "$100",
        "Robyn Hitchcock's song \"Viva! Sea-Tac\" rhymes, \"Coming and going it has to be\" this transportation company"
      ],
      [
        "$200",
        "This company had its genesis when 2 Seattle boys read an article about the Altair 8800"
      ],
      [
        "$300",
        "(Hi, I'm Jeff Bezos, founder & CEO of Amazon.com)  Like many tech companies, Amazon.com is listed on this stock exchange -- symbol AMZN"
      ],
      [
        "$400",
        "Architecture firm NBBJ designed Safeco Field & this structure seen here that it replaced"
      ],
      [
        "$500",
        "Money from the Alaskan Gold Rush started this fashion retailer whose name means \"North River\""
      ]
    ]
  },
  "3": {
    "title": "BIRDS",
    "clues": [
      [
        "$100",
        "A male one of these is a drake"
      ],
      [
        "$200",
        "A flock of these is a gaggle"
      ],
      [
        "$300",
        "Flying at 100-200 MPH, this bird is fast as its name implies; in fact, it's one of the fastest"
      ],
      [
        "$400",
        "The Egyptian plover is also called this, from the old belief it cleaned the teeth of a Nile reptile"
      ],
      [
        "$500",
        "From the elaborate dwellings wrens build, their Latin family name is this, meaning \"cave-dweller\""
      ]
    ]
  },
  "4": {
    "title": "AROUND THE USA",
    "clues": [
      [
        "$100",
        "This famous frog cut the ribbon for the official opening of Atlanta's Center for Puppetry Arts"
      ],
      [
        "$200",
        "TV fans like to visit Roslyn, Washington, which was transformed into the town of Cicely, Alaska for this '90s series"
      ],
      [
        "$300",
        "Holey Cow!  The city of Monroe in this state calls itself the \"Swiss Cheese Capital of the U.S.A.\""
      ],
      [
        "$400",
        "This 19th century religious leader's winter home is one of the top attractions in St. George, Utah"
      ],
      [
        "$500",
        "History buffs enjoy touring Bonanzaville, USA, a reconstructed pioneer village in West Fargo in this state"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER SPANISH WORDS",
    "clues": [
      [
        "$100",
        "No bull, it's \"Bravo!\""
      ],
      [
        "$200",
        "In 1980 Roberto Duran said to Sugar Ray Leonard, \"No\" this, meaning \"no more\""
      ],
      [
        "$300",
        "Old Mexican movies & telenovelas end with this 3-letter word"
      ],
      [
        "$400",
        "Domingo, Lunes or Martes, for example"
      ],
      [
        "$500",
        "In Spanish it means \"with\"; in English, \"against\""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Many historians disagree with Shakespeare's portrayal of this king as a hunchbacked, villainous monster"
      ],
      [
        "$400",
        "In \"The Tempest\" he was the rightful Duke of Milan, although his brother threw him out of the city"
      ],
      [
        "DAILY DOUBLE",
        "His daughters drive this man to cry out, \"I am a man more sinned against than sinning\""
      ],
      [
        "$800",
        "Play that contains the line \"For there is nothing either good or bad, but thinking makes it so\""
      ],
      [
        "$1000",
        "After masquerading as Benedick, Claudio says, \"All hearts in love use their own tongues\" in this comedy"
      ]
    ]
  },
  "7": {
    "title": "GO TEAM!",
    "clues": [
      [
        "$200",
        "German fans & English hooligans clashed before their teams met up at this sport's Euro 2000 match"
      ],
      [
        "$400",
        "2 of the 3 Major League Baseball teams named for a bird"
      ],
      [
        "$600",
        "Kobe Bryant & Shaquille O'Neal led the Lakers to their first NBA crown in 12 years, defeating this team in the finals"
      ],
      [
        "$800",
        "5-touch bouts pertain to this combat sport"
      ],
      [
        "$1000",
        "This actress is in a league of her own -- she nearly made the 2000 U.S. Olympic Women's Archery Team"
      ]
    ]
  },
  "8": {
    "title": "ANATOMY CLASS",
    "clues": [
      [
        "$200",
        "Brushing & flossing can prevent & treat this, the inflammation of the gums"
      ],
      [
        "$400",
        "This greenish fluid is produced in the liver from the breakdown of red blood cells & is stored in the gallbladder"
      ],
      [
        "DAILY DOUBLE",
        "The Greek word for \"wrist\" gives us this adjective used to describe a syndrome that affects the wrist"
      ],
      [
        "$800",
        "This fibrous protein is the main constituent of the outermost layers of skin, nails & hair"
      ],
      [
        "$1000",
        "This flap of cartilage covers the larynx when you swallow so that food doesn't go down your windpipe"
      ]
    ]
  },
  "9": {
    "title": "MYTHOLOGICAL MISTAKES",
    "clues": [
      [
        "$200",
        "This king was granted his wish to have the golden touch before he realized he couldn't eat gold food"
      ],
      [
        "$400",
        "If Paris hadn't run off with her, there wouldn't have been a Trojan War"
      ],
      [
        "$600",
        "Thrym the frost giant shouldn't have stolen this tool from Thor; Thor got it back & killed him with it"
      ],
      [
        "$800",
        "Anchises bragged about romancing this Greek love goddess, so Zeus struck him with lightning"
      ],
      [
        "$1000",
        "This husband of Eurydice so offended a band of women that they tore him to pieces"
      ]
    ]
  },
  "10": {
    "title": "WHAT A COUNTRY!",
    "clues": [
      [
        "$200",
        "Alphabetically, it's the last of the Scandinavian countries"
      ],
      [
        "$400",
        "It's the pre-1989 name for the Asian country of Myanmar"
      ],
      [
        "$600",
        "In German, this country is known as Vereinigte Staaten"
      ],
      [
        "$800",
        "The Strait of Hormuz divides the Arabian Peninsula from this nation"
      ],
      [
        "$1000",
        "1 of the 2 South American countries directly east of Ecuador"
      ]
    ]
  },
  "11": {
    "title": "THE END OF THE L\"INE\"",
    "clues": [
      [
        "$200",
        "Ore-extracting spot"
      ],
      [
        "$400",
        "Cord made from strands twisted together"
      ],
      [
        "$600",
        "Boars, hogs & pigs, collectively"
      ],
      [
        "$800",
        "The tomb of a holy person"
      ],
      [
        "$1000",
        "In polygamous societies, a secondary mate"
      ]
    ]
  }
}