{
  "0": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$100",
        "Jon Krakauer gave a personal account of the 1996 disaster on this mountain in the book \"Into Thin Air\""
      ],
      [
        "$200",
        "Yosemite National Park is located in this California mountain range"
      ],
      [
        "$300",
        "This country's highest peak, Mount Elbrus, lies in the Caucasus Mountains on the Georgian border"
      ],
      [
        "$400",
        "This Philippine mountain hadn't erupted for more than 600 years when it became active in 1991"
      ],
      [
        "DAILY DOUBLE",
        "The Athabascan name for this North American mountain means \"The Great One\""
      ]
    ]
  },
  "1": {
    "title": "COLLEGE HODGEPODGE",
    "clues": [
      [
        "$100",
        "Trojan Family is the alumni magazine of this university"
      ],
      [
        "$200",
        "In 1938 a Fredericksburg, VA. college was renamed to honor Mary Washington, this relative of George"
      ],
      [
        "$300",
        "(Hi, I'm Margaret Bickers, a contestant in the 1992 \"Jeopardy!\" College Tournament, now a pilot in Iowa)  This government agency runs a center for aviation systems reliability at Iowa State"
      ],
      [
        "$400",
        "30% of Bryn Mawr students spend at least one semester abroad during this year of study"
      ],
      [
        "$500",
        "Founded in 1861, this Poughkeepsie school became the first of the Seven Sisters to go co-ed, with 40 WWII veterans"
      ]
    ]
  },
  "2": {
    "title": "STARS IN MUSIC VIDEOS",
    "clues": [
      [
        "$100",
        "Rebecca Gayheart plays one of these in Train's \"Meet Virginia\", but turns in her order pad at the end of the song"
      ],
      [
        "$200",
        "LFO's \"Girl on TV\" is this girl who has the time of her life in Neutrogena ads"
      ],
      [
        "$300",
        "Appearing in \"Real Love\" by Slaughter, she's been leading a \"Charmed\" life since \"90210\""
      ],
      [
        "$400",
        "\"Halo\" by Depeche Mode has good karma with this TV Dharma"
      ],
      [
        "$500",
        "You can see this actress, film's Wednesday Addams, any day in Moby's \"Natural Blues\""
      ]
    ]
  },
  "3": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$100",
        "\"Little Rhody\""
      ],
      [
        "$200",
        "\"The Sooner State\""
      ],
      [
        "$300",
        "\"The Razorback State\""
      ],
      [
        "$400",
        "\"The Badger State\""
      ],
      [
        "$500",
        "\"The Cowboy State\""
      ]
    ]
  },
  "4": {
    "title": "BETWEEN WORLD WARS",
    "clues": [
      [
        "$100",
        "A 1925 storm spelled disaster for the helium-filled Shenandoah, one of these transports"
      ],
      [
        "$200",
        "The Allies had a \"fixed\" income after WWI, asking 132 billion marks in these German compensation payments"
      ],
      [
        "$300",
        "In 1924 Ramsay MacDonald, son of a servant girl, became Britain's first PM from this working man's party"
      ],
      [
        "$400",
        "He's the bright light of '20s lit, seen here"
      ],
      [
        "$500",
        "In 1933 the League of Nations voted 42-1 to condemn the invasion of Manchuria, the 1 being this invader"
      ]
    ]
  },
  "5": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$100",
        "It can mean lasting 100 years, or a 100th anniversary celebration"
      ],
      [
        "$200",
        "It's the longest side of a right triangle"
      ],
      [
        "$300",
        "This branch of medicine deals with the diseases & functions of the heart"
      ],
      [
        "$400",
        "In a children's song, this bird \"sits in the old gum tree\""
      ],
      [
        "$500",
        "From the Latin for \"growing up\", it's another term for a teen"
      ]
    ]
  },
  "6": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "Carbon in this form has every atom linked tetrahedrally to 4 others, making it really hard"
      ],
      [
        "$400",
        "Usually colorless, this liquid is the simplest oxygen hydride"
      ],
      [
        "$600",
        "I got an F in chemistry, this F, a gas"
      ],
      [
        "$800",
        "\"Willie was a chemist, but Willie is no more, what Willie thought was H2O was\" this"
      ],
      [
        "$1000",
        "Colorful last name of the man famous for describing the motion of small particles in a gas or liquid"
      ]
    ]
  },
  "7": {
    "title": "LIGHTS!  CAMERA!  ACTION MOVIE!",
    "clues": [
      [
        "$200",
        "As Annie, the reluctant bus driver, Sandra Bullock ground through the gears in this 1994 action hit"
      ],
      [
        "$400",
        "Like Scotland in 1995, the American colonies are defended by Mel Gibson in this jingoistic 2000 epic"
      ],
      [
        "$600",
        "Arnold Schwarzenegger has come back several times as one of these deadly title movie robots"
      ],
      [
        "$800",
        "$20 million was \"Gone\" from producers' pockets to pay Nicolas Cage's salary in this 2000 actioner"
      ],
      [
        "$1000",
        "This man directed the action hits \"Just Heroes\" & \"The Killer\" in Hong Kong before directing \"M:I-2\" in the U.S."
      ]
    ]
  },
  "8": {
    "title": "FROM THE KORAN",
    "clues": [
      [
        "$200",
        "The Koran begins, \"In the name of\" him, \"most benevolent, ever-merciful\""
      ],
      [
        "$400",
        "\"Those who were arrogant...were seized by\" this disaster & \"lay overturned on the ground in their homes\""
      ],
      [
        "$600",
        "The title given to chapter 47 is the name of this prophet"
      ],
      [
        "$800",
        "\"We sent Moses and\" this brother \"to Pharaoh and his nobles\""
      ],
      [
        "$1000",
        "\"We enjoined upon Abraham and\" this son \"to keep our house immaculate\""
      ]
    ]
  },
  "9": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "This cabinet department leases offshore areas for oil & natural gas drilling"
      ],
      [
        "$400",
        "In 1998 2 men were elected governor who were not Republican or Democrat: Angus King & this man"
      ],
      [
        "DAILY DOUBLE",
        "Minimum number of electoral votes a state may have"
      ],
      [
        "$800",
        "Created July 24, 1789, it's the main committee in the House that deals with tax bills"
      ],
      [
        "$1000",
        "This South Dakota Democrat has been minority leader in the U.S. Senate since 1995"
      ]
    ]
  },
  "10": {
    "title": "RATS!",
    "clues": [
      [
        "$200",
        "Like deer, male rats are called bucks & female rats are called these"
      ],
      [
        "$400",
        "Of 5 weeks, 5 months or 5 years, the earliest age at which a rat can begin breeding"
      ],
      [
        "$600",
        "Ratborne diseases include typhus, rabies & this type of plague AKA the \"Black Death\" of medieval times"
      ],
      [
        "$800",
        "The highly adaptable brown rat also has the name of this Scandinavian country"
      ],
      [
        "$1000",
        "Rats are members of this order of mammals whose name is from the Latin for \"gnaw\""
      ]
    ]
  },
  "11": {
    "title": "\"V\" SHALL SEE",
    "clues": [
      [
        "$200",
        "Mr. Spock's home planet"
      ],
      [
        "$400",
        "From the French for \"to see\", it's a Peeping Tom"
      ],
      [
        "DAILY DOUBLE",
        "Meaning word-for-word, it's also a brand of computer disk"
      ],
      [
        "$800",
        "Destructive animals or insects"
      ],
      [
        "$1000",
        "In mathematics it's a quantity involving both direction & magnitude"
      ]
    ]
  }
}