{
  "0": {
    "title": "SIMPLE SCIENCE",
    "clues": [
      [
        "$100",
        "Rhodium got its name because its salts are this color"
      ],
      [
        "$200",
        "This element has the symbol N"
      ],
      [
        "$300",
        "Scientists figure the earliest atmosphere on Earth was from gases emitted by these"
      ],
      [
        "DAILY DOUBLE",
        "(Here is our science guy, Bill Nye)  It's the gas produced by adding vinegar, an acid, to sodium bicarbonate"
      ],
      [
        "$500",
        "He improved the potato, & then came up with a totally new fruit, the plumcot"
      ]
    ]
  },
  "1": {
    "title": "TV 2K",
    "clues": [
      [
        "$100",
        "Jane Clayson of \"The Early Show\" ate a bug to help promote this summer hit also on CBS"
      ],
      [
        "$200",
        "Bill Maher went to jail -- to Arizona's Maricopa County Jail to tape 6 episodes of this show"
      ],
      [
        "$300",
        "It's the name of the boy band on \"Making the Band\" -- come on, we know you watched"
      ],
      [
        "$400",
        "(Hi, I'm Maggie Bandur, a contestant in the 1994 College Championship, and now a writer on Malcolm in the Middle.)  On the Season 1 finale, I got to write for this woman who used to play Maude Findlay"
      ],
      [
        "$500",
        "Some local stations weren't too worshipful of \"God, The Devil &\" him, pulling it from their schedule"
      ]
    ]
  },
  "2": {
    "title": "THIS DOES NOT COMPUTE",
    "clues": [
      [
        "$100",
        "You'll get this many crumpets when you receive a baker's dozen"
      ],
      [
        "$200",
        "In the 14th & 15th centuries this Anglo-French conflict actually lasted 116 years"
      ],
      [
        "$300",
        "Proverbially, if you eat like one of these avians you might eat over half your body weight everyday!"
      ],
      [
        "$400",
        "The standard dimensions of one of these lumber units are 1 1/2 inches by 3 1/2 inches"
      ],
      [
        "$500",
        "These long-snozzed animals of the family Myrmecophagidae may actually prefer termites"
      ]
    ]
  },
  "3": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$100",
        "Sally Bedell Smith reveals the pain behind the smile in her book about this late royal icon \"In Search of Herself\""
      ],
      [
        "$200",
        "Her novels include \"Animal Dreams\", \"The Bean Trees\" & \"The Poisonwood Bible\""
      ],
      [
        "$300",
        "\"Lethal Seduction\" is a seductive new novel by this sister of actress Joan"
      ],
      [
        "$400",
        "A 2000 book subtitled \"The Edge of Reason\" is Helen Fielding's follow-up to this singleton's \"Diary\""
      ],
      [
        "$500",
        "His ever-scandalous novel \"Lolita\" is now available in an annotated version"
      ]
    ]
  },
  "4": {
    "title": "THE SCHOOL OF HARD KNOCKS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Some prep school students have had to \"run\" this between 2 rows of fellow students"
      ],
      [
        "$300",
        "This type of punishment, from the Latin for \"body\", has been banned in many schools"
      ],
      [
        "$400",
        "An Alfred University study found that 80% of college athletes experienced this sometimes brutal type of initiation"
      ],
      [
        "$500",
        "A 1996 book is called these people \"& Victims: Helping Your Child Through the Schoolyard Battlefield\""
      ]
    ]
  },
  "5": {
    "title": "DORM CUISINE",
    "clues": [
      [
        "$100",
        "This \"Breakfast of Champions\" sponsors a sports report, the \"Radio Show of Champions\""
      ],
      [
        "$200",
        "This cereal's red box features a white rabbit & the words \"Are For Kids\""
      ],
      [
        "$300",
        "You can snack on the rice or corn varieties of this General Mills cereal, or make their \"Party Mix\""
      ],
      [
        "$400",
        "Eat as much of this cereal as you want: it's \"Kid-Tested, Mother-Approved\""
      ],
      [
        "$500",
        "Sonny the Cuckoo Bird enthusiastically recommends this cereal for breakfast, lunch & dinner"
      ]
    ]
  },
  "6": {
    "title": "REVERSED DECISIONS",
    "clues": [
      [
        "$200",
        "1942's Betts v. Brady greatly limited a poor defendant's right to this"
      ],
      [
        "$400",
        "Wolf v. Colorado freed states from the exclusionary rule which excludes this obtained unconstitutionally"
      ],
      [
        "$600",
        "(Hi, I'm Tom Cubbage, winner of \"Jeopardy!\"'s 1989 College Championship; now a litigator in Washington, D.C.)  Booth v. Maryland said capital-case juries couldn't hear from the family of this person"
      ],
      [
        "DAILY DOUBLE",
        "The 1869 ruling that this business isn't commerce was reversed by U.S. v. South-Eastern Underwriters"
      ],
      [
        "$1000",
        "Whitney v. California upheld a law suppressing the Industrial Workers of the World, AKA this \"shaky\" union"
      ]
    ]
  },
  "7": {
    "title": "CAPITAL PUNISHMENT",
    "clues": [
      [
        "$200",
        "Ankara"
      ],
      [
        "$400",
        "Phnom Penh"
      ],
      [
        "$600",
        "Khartoum"
      ],
      [
        "$800",
        "Vilnius"
      ],
      [
        "$1000",
        "Zagreb"
      ]
    ]
  },
  "8": {
    "title": "VIBE",
    "clues": [
      [
        "$200",
        "Vibe's cover on this woman seen here said \"Living With La Diva Loca\""
      ],
      [
        "$400",
        "She said she had to prove herself as Cinderella: \"I've only been on 'Moesha'.  I've only been an R&B pop singer\""
      ],
      [
        "$600",
        "You know the score, she's the singer seen here"
      ],
      [
        "$800",
        "Vibe's September 1998 cover story on this actor/singer was titled \"The Fresh King\""
      ],
      [
        "$1000",
        "Seen here, this singer played the Pleasure Island ring leader in the 2000 TV movie \"Gepetto\""
      ]
    ]
  },
  "9": {
    "title": "BLOOD & GUTS",
    "clues": [
      [
        "$200",
        "The most common human blood type is represented by this letter, Rh positive"
      ],
      [
        "$400",
        "This mammal seen here needs about 2 tablespoons of blood a day to survive"
      ],
      [
        "$600",
        "Made from the heart, liver & lungs of a sheep, the dish known as haggis is a specialty of this U.K. country"
      ],
      [
        "$800",
        "Medical use of this bloodsucker seen here dates back over 2500 years"
      ],
      [
        "$1000",
        "Despite its name, this internal organ, the main site of digestion, can be over 20 feet long"
      ]
    ]
  },
  "10": {
    "title": "BONE UP ON YOUR BONAPARTE",
    "clues": [
      [
        "$200",
        "Perhaps after yet another bowl of Russian borscht, Napoleon once remarked, \"An army marches on\" this body part"
      ],
      [
        "$400",
        "The admiral who defeated Napoleon's navy in 1798's Battle of the Nile"
      ],
      [
        "$600",
        "1 of the 2 women Napoleon married"
      ],
      [
        "DAILY DOUBLE",
        "The 3 islands where he was born, first exiled & died"
      ],
      [
        "$1000",
        "This royal house was restored to the French throne in 1815 following Napoleon's final defeat"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "He's been \"Livin' La Vida Loca\" since 1517 when he launched the Protestant Reformation"
      ],
      [
        "$400",
        "The USA's shortest-serving president who found time to play Han Solo"
      ],
      [
        "$600",
        "He's the losing Civil War general rebuilt as the actor who played \"The Six Million Dollar Man\""
      ],
      [
        "$800",
        "Robin Hood's companion who provides color on Fox' NFL games with Pat Summerall"
      ],
      [
        "$1000",
        "\"Oath of the Horatii\" painter who patrolled the beaches as the hunky star of \"Baywatch\""
      ]
    ]
  }
}