{
  "0": {
    "title": "WHERE IN THE WORLD IS SAN DIEGO?",
    "clues": [
      [
        "$200",
        "San Diego stays classy with its Old Globe Theatre, built in 1935 to present abridged versions of his plays"
      ],
      [
        "$400",
        "Check out the \"Dolphin Discovery\" & \"Sea Lions Tonite\" shows at this San Diego attraction"
      ],
      [
        "$600",
        "The San Diego stadium now named for this telecom company is known as \"The Q\""
      ],
      [
        "$800",
        "This venue opened in 1989 crawls with sandmen & Doctor Whos as the home of the annual Comic-Con"
      ],
      [
        "$1000",
        "In Presidio Park, a museum named for this Franciscan missionary has exhibits on early San Diego history"
      ]
    ]
  },
  "1": {
    "title": "\"YOU\" TUBE",
    "clues": [
      [
        "$200",
        "Alana & Jacob are 2 of the kids who have been on this show that's hosted by Jeff Foxworthy"
      ],
      [
        "$400",
        "Paul Reiser & Helen Hunt played a happily married couple on this '90s sitcom"
      ],
      [
        "$600",
        "In the '90s Bill Cosby starred in a revival of this quiz show that was hosted by Groucho Marx in the '50s"
      ],
      [
        "$800",
        "A homeowner is lured away while a loved one redecorates the house as a surprise on this TLC show"
      ],
      [
        "$1000",
        "This Fox reality show is like \"American Idol\" for those who salsa, krump & jive"
      ]
    ]
  },
  "2": {
    "title": "ALSO A MAGAZINE",
    "clues": [
      [
        "$200",
        "12:15 A.M. or3:11 P.M."
      ],
      [
        "$400",
        "XVII"
      ],
      [
        "$600",
        "It \"gathers no moss\""
      ],
      [
        "$800",
        "Pennies or dollar bills"
      ],
      [
        "$1000",
        "For example:\"Be just, and fear not\""
      ]
    ]
  },
  "3": {
    "title": "STATUE OF LIMITATIONS",
    "clues": [
      [
        "$200",
        "Bill Murray referred to this 305-foot, 1-inch New Yorker as \"a Harbor chick\""
      ],
      [
        "$400",
        "This 1904 Rodin guy is more than 6 feet tall & a chiseled 2,000 lbs."
      ],
      [
        "DAILY DOUBLE",
        "A WNBA-worthy 6-foot-8, this Greek statue was created around 130 B.C. but would have a hard time shooting the ball"
      ],
      [
        "$800",
        "Finished in 1504, this 17-foot Michelangelo man had his arm broken in 1527, but not for any gambling debts"
      ],
      [
        "$1000",
        "Completed in 1843, his column is 185 feet high; his 17-foot high statue stands atop it"
      ]
    ]
  },
  "4": {
    "title": "ITOS, TITOS & FRITOS",
    "clues": [
      [
        "$200",
        "In 1958 Frito trademarked the rights to this ridged potato chip"
      ],
      [
        "$400",
        "The \"King of Mambo\", his songs include \"Ran Kan Kan\" & \"Oye Como Va\""
      ],
      [
        "$600",
        "In 1956 Frito became the first Texas co. to advertise on NBC, on this Dave Garroway show"
      ],
      [
        "$800",
        "This judge also presided over Charles Keating's 1992 S&L fraud trial"
      ],
      [
        "$1000",
        "On May 4, 1980 Tito died in Ljubljana in what was then this country"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$200",
        "The group empowered to make findings of fact in a court procedure"
      ],
      [
        "$400",
        "This term for the Japanese parliament sounds like a restrictive nutrition program"
      ],
      [
        "$600",
        "It can mean a landing pier for a ship, or to deduct from one's pay as a penalty"
      ],
      [
        "$800",
        "Even the Turkish ordu, this, travels on its mide, \"stomach\""
      ],
      [
        "$1000",
        "The name of a bird probably was shortened to this 4-letter term for an eccentric person"
      ]
    ]
  },
  "6": {
    "title": "WHERE IN THE WORLD IS DIEGO GARCIA?",
    "clues": [
      [
        "$400",
        "Important strategically, the small island of Diego Garcia is found in this ocean"
      ],
      [
        "$800",
        "Diego Garcia was critically important as a refueling base during this Jan. 1991 military operation"
      ],
      [
        "$1200",
        "Diego Garcia is named for a man from this nation who explored the region in the 1500s"
      ],
      [
        "$1600",
        "Made from coral reefs and sand, Diego Garcia is one of these ring-shaped islands surrounding a lagoon"
      ],
      [
        "$2000",
        "Diego Garcia is about equidistant from Mauritius & this island country off the southern coast of India"
      ]
    ]
  },
  "7": {
    "title": "BEST PICTURE OSCAR WINNERS BY CHARACTERS",
    "clues": [
      [
        "$400",
        "Clarice Starling,\"Buffalo Bill\""
      ],
      [
        "$800",
        "Major Strasser,Victor Lazslo"
      ],
      [
        "$1200",
        "Alain Charnier,\"Popeye\" Doyle"
      ],
      [
        "$1600",
        "Emperor Joseph II,Antonio Salieri"
      ],
      [
        "DAILY DOUBLE",
        "Molly Brown,Jack Dawson"
      ]
    ]
  },
  "8": {
    "title": "THE EPA P3 EXPO",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the EPA P3 Expo in Washington, D.C.)  Albion College's project demonstrates how it's possible to generate energy, here in Expo for this kind of technology, meaning \"capable of being continued with minimal long term environmental effects\""
      ],
      [
        "$800",
        "(Jimmy reporting from the EPA P3 Expo in Washington DC) To help tsunami-ravaged Indonesia replace its food supply, students of Duke have made a mechanical aerator, that increases shrimp hatchery yields by adding this element"
      ],
      [
        "$1200",
        "(Jimmy reporting from the EPA P3 Expo in Washington DC) A team from the University of New Hampshire is using camel power & a rope & washer system to replace gas power with green technology in the drip type of this in the fields of Niger, one of the world's poorest countries"
      ],
      [
        "$1600",
        "(Sarah reporting from the EPA P3 Expo in Washington DC) You might not think of turning manure into a resource, but a team from Western Washington University did; it's powering a hybrid engine using this bio-gas: CH4"
      ],
      [
        "$2000",
        "(Jimmy reporting from the EPA P3 Expo in Washington DC) Using solar power to kill water-borne bacteria at temperatures below the boiling point, Rochester Institute of Technology's team saves energy while accomplishing this, named for a 19th century French scientist"
      ]
    ]
  },
  "9": {
    "title": "ANIMALS EN ESPAÑOL",
    "clues": [
      [
        "$400",
        "Found in water: cocodrilo"
      ],
      [
        "$800",
        "8-legged: araña"
      ],
      [
        "$1200",
        "Toro ('nuff said)"
      ],
      [
        "$1600",
        "A reptile: tortuga"
      ],
      [
        "$2000",
        "A bird: paloma"
      ]
    ]
  },
  "10": {
    "title": "WHEN PUSHKIN COMES TO SHOVE",
    "clues": [
      [
        "$400",
        "The Pushkin Museum of Fine Arts is a leading tourist attraction in this capital"
      ],
      [
        "$800",
        "Pushkin was part black; one of his great-grandfathers was an Ethiopian general of this \"great\" Czar"
      ],
      [
        "DAILY DOUBLE",
        "Pushkin's masterpiece, the verse novel \"Eugene Onegin\" was turned into an opera by this fellow Russian"
      ],
      [
        "$1600",
        "After a number of scandals as a young man, Pushkin was banished to this Ukrainian peninsula"
      ],
      [
        "$2000",
        "The life of this 16th century czar was good enough to inspire a classic play written by Pushkin in 1825"
      ]
    ]
  },
  "11": {
    "title": "MISSING LINKS",
    "clues": [
      [
        "$400",
        "Puppy _____ bug"
      ],
      [
        "$800",
        "Charity begins at _____ on the range"
      ],
      [
        "$1200",
        "Great White _____ Diamond"
      ],
      [
        "$1600",
        "Ride the _____ goodbye"
      ],
      [
        "$2000",
        "The long _____ hare"
      ]
    ]
  }
}