{
  "0": {
    "title": "AMERICAN AUTHORS",
    "clues": [
      [
        "$100",
        "Born of French-Canadian parents, this \"On the Road\" author spoke only French until he was 6"
      ],
      [
        "$200",
        "In his 1932 book \"Death in the Afternoon\", he treated bullfighting as a tragic ritual rather than sport"
      ],
      [
        "$300",
        "When he began writing \"Catch-22\", he was an advertising writer for TIME magazine"
      ],
      [
        "$400",
        "This \"Call of the Wild\" author reported on the Russo-Japanese War for the Hearst newspapers"
      ],
      [
        "$500",
        "\"The Man from Main Street\" is a collection of this Nobel Prize winner's essays"
      ]
    ]
  },
  "1": {
    "title": "LAUNCH THIS!",
    "clues": [
      [
        "$100",
        "It's a synonym for a baptism, or a ceremony where an ocean liner is launched"
      ],
      [
        "$200",
        "The Pyrotechnics Guild International enjoys launching varieties of these, including \"stars\" & \"comets\""
      ],
      [
        "$300",
        "The device that launches planes from aircraft carriers is named for this medieval rock-thrower"
      ],
      [
        "$400",
        "The U.S.S. Seawolf, a navy submarine, can launch airborne missiles & these underwater projectiles"
      ],
      [
        "$500",
        "At launching, it's attached to an external tank & 2 rocket boosters"
      ]
    ]
  },
  "2": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Natives of this city think it's O.K. to call it OKC"
      ],
      [
        "$200",
        "Dole Cannery Square is one of this city's premier shopping destinations"
      ],
      [
        "$300",
        "This city boasts museums devoted to toys, beverage containers & Hank Williams Jr."
      ],
      [
        "$400",
        "One of America's oldest churches, the Mission of San Miguel in this city, was erected around 1610"
      ],
      [
        "$500",
        "The Prudential Center Skywalk provides spectacular views of this New England capital"
      ]
    ]
  },
  "3": {
    "title": "\"ICK\"Y WORDS",
    "clues": [
      [
        "$100",
        "Dickens had one \"On the Hearth\" & Disney had one narrate \"Pinocchio\""
      ],
      [
        "$200",
        "The USA's top-selling candy bar, it added a peanut butter version in 1990"
      ],
      [
        "$300",
        "Beginning in the early 1970s, we were urged to do this to our Bic lighters"
      ],
      [
        "$400",
        "Many of these human-powered 2-wheeled carts once widely used in Asia were built in the U.S."
      ],
      [
        "$500",
        "\"Heat\" suffered by infants in warm weather, causing a rash"
      ]
    ]
  },
  "4": {
    "title": "SPORTS SCORES",
    "clues": [
      [
        "$100",
        "One stroke under par on a hole in golf is a birdie; one stroke over is one of these"
      ],
      [
        "$200",
        "In football, the defense earns this many points by tackling the opposing team's ball carrier in his own end zone"
      ],
      [
        "$300",
        "In volleyball, only the side who did this at the beginning of play can score a point"
      ],
      [
        "$400",
        "Number of points scored in the clip seen here:"
      ],
      [
        "$500",
        "In tournament darts, it's the most points a player can earn on one throw; the most for one turn is 180"
      ]
    ]
  },
  "5": {
    "title": "MOVIE SCORES",
    "clues": [
      [
        "$100",
        "Through 1997 he had composed the scores to 7 of the top 10 money-making movies of all time"
      ],
      [
        "$200",
        "Marvin Hamlisch won Oscars for the score & love theme of this 1973 Streisand-Redford tearjerker"
      ],
      [
        "DAILY DOUBLE",
        "This 1960 movie features the Bernard Herrmann score heard here:"
      ],
      [
        "$400",
        "James Horner's scores for \"Apollo 13\" & this Mel Gibson epic both got Oscar nominations in 1996"
      ],
      [
        "$500",
        "His scores for Tim Burton films include \"Edward Scissorhands\", \"Beetlejuice\" & \"Pee Wee's Big Adventure\""
      ]
    ]
  },
  "6": {
    "title": "WORLD RELIGION",
    "clues": [
      [
        "$200",
        "A statement of belief; Christian ones include the Apostles' & the Nicene"
      ],
      [
        "$400",
        "This society ordains no ministers; clerks, elders & overseers run the monthly & yearly meetings"
      ],
      [
        "$600",
        "In Judaism, the Siddur is the one of these for daily use; the Mahzor is one used for festivals"
      ],
      [
        "$800",
        "He hung up his sword, took on a beggar's garb & founded the Jesuits"
      ],
      [
        "$1000",
        "Roshi is a title of a master in this form of Buddhism"
      ]
    ]
  },
  "7": {
    "title": "POP GOES THE EASEL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Heh-heh, heh-heh, this cartoonist who created \"Beavis and Butt-head\" was influenced by Monty Python"
      ],
      [
        "DAILY DOUBLE",
        "An example of this pioneering abstract artist's work is seen here:"
      ],
      [
        "$1000",
        "Born in 1869, he excelled as a pointillist, a fauvist & finally, as a collagist"
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL CAMPAIGNS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "He claimed the smear & slander tactics of the 1828 election drove his wife Rachel to her grave"
      ],
      [
        "$600",
        "Babe Ruth & Gene Tunney were among the champions for this New York governor who ran in 1928"
      ],
      [
        "$800",
        "This president asked America to observe Flag Day June 14, 1916, coinciding with the Democratic Convention"
      ],
      [
        "$1000",
        "The Whigs ran Harrison in 1840 on a campaign of hard cider & these, not Merlot & mansions"
      ]
    ]
  },
  "9": {
    "title": "GONE WITH THE WINDS",
    "clues": [
      [
        "$200",
        "According to Bob Dylan, it's what's \"Blowin' In The Wind\""
      ],
      [
        "$400",
        "Sans wind, this capital was so choked with le smog Oct. 1, 1997 that it banned half its motorists from driving"
      ],
      [
        "$600",
        "Guinness lists Commonwealth Bay on this southern continent as the world's windiest place"
      ],
      [
        "$800",
        "In March 1974 Volkswagen introduced this model named for a hot, dry Mediterranean wind"
      ],
      [
        "$1000",
        "Shelley wrote most of this poem on a windy day in the woods near Florence"
      ]
    ]
  },
  "10": {
    "title": "THE SIMPSONS' GUEST VOICES",
    "clues": [
      [
        "$200",
        "This former Beatle & his wife gave advice to new vegetarian Lisa Simpson"
      ],
      [
        "$400",
        "This actor who plays \"Frasier\"'s brother voiced the brother of Sideshow Bob, played by Kelsey Grammer"
      ],
      [
        "$600",
        "After the success of the Flaming Moe drink, this Steven Tyler band performs at Moe's"
      ],
      [
        "$800",
        "One of Johnny Carson's last guests, she helped Krusty the Clown revive his career"
      ],
      [
        "DAILY DOUBLE",
        "Bart appeared on the late night talk show of this man, a former \"Simpsons\" writer"
      ]
    ]
  },
  "11": {
    "title": "...\"UM\"",
    "clues": [
      [
        "$200",
        "As any \"P.I.\" could tell you, it holds twice as much as the usual wine bottle"
      ],
      [
        "$400",
        "It's a final demand or statement of conditions; don't make me give you one"
      ],
      [
        "$600",
        "It's the clear, thin part of the blood that remains after clotting, & that's the \"truth\""
      ],
      [
        "$800",
        "Hydrogen is the only chemical element that's lighter than this one"
      ],
      [
        "$1000",
        "He sculpted the head of Abraham Lincoln for the Capitol Rotunda & on Mt. Rushmore"
      ]
    ]
  }
}