{
  "0": {
    "title": "HOUSEHOLD NAMES",
    "clues": [
      [
        "$200",
        "Yell it out--the one word name of this brand of stain remover from S.C. Johnson"
      ],
      [
        "$400",
        "\"For better relief, advance to\" this brand of ibuprofen"
      ],
      [
        "$600",
        "The name of this Procter & Gamble soap brand can also mean a thin slice of lemon peel"
      ],
      [
        "DAILY DOUBLE",
        "Carl Sontheimer combined his electronics expertise with his love of cooking to create this food processor"
      ],
      [
        "$1000",
        "Clean up with this brand's SweeperVac & WetJet"
      ]
    ]
  },
  "1": {
    "title": "ROCK STARS SELL OUT",
    "clues": [
      [
        "$200",
        "After this rocker did 2 Fidelity Investments adverts in 2005, one headline read \"I am the adman, goo goo g'joob\""
      ],
      [
        "$400",
        "\"Judas!\" was the cry after this legend shed his acoustic guitar for an electric one in a 1966 concert"
      ],
      [
        "$600",
        "In ads for the \"Break Through\" campaign, Cadillac used \"Rock And Roll\" by this seminal British band"
      ],
      [
        "$800",
        "Van Halen's \"Right Now\" spearheaded the campaign for this \"crystal\" drink in the 1990s"
      ],
      [
        "$1000",
        "This group's \"Blister In The Sun\" can be heard in Wendy's ads"
      ]
    ]
  },
  "2": {
    "title": "THE GOD SQUAD",
    "clues": [
      [
        "$200",
        "The worship of Thoth, god of wisdom of this people, dates back as early as 3000 B.C."
      ],
      [
        "$400",
        "This Norse god of thunder really liked to put the hammer down"
      ],
      [
        "$600",
        "Helios was the Greek god of this heavenly body"
      ],
      [
        "$800",
        "Eostre, a Saxon goddess, turned a bird into one of these; it could still lay eggs"
      ],
      [
        "$1000",
        "A grassy area opposite the Eiffel Tower is known as \"Le Champ de\" this Roman god of war"
      ]
    ]
  },
  "3": {
    "title": "WHO CREATED THEM?",
    "clues": [
      [
        "$200",
        "Edward Fairfax Rochester, the master of Thornfield Hall"
      ],
      [
        "$400",
        "The beautiful Daisy Buchanan, Nick Carraway's cousin"
      ],
      [
        "$600",
        "Philip Pirrip, of whom much is expected"
      ],
      [
        "$800",
        "Genius architect Howard Roark"
      ],
      [
        "$1000",
        "Lady Brett Ashley"
      ]
    ]
  },
  "4": {
    "title": "IT'S GREEK FOOD & DRINK TO ME",
    "clues": [
      [
        "$200",
        "Any way you say it, it's hot roasted meat served in a pita, topped with onions, tomatoes & a cucumber-yogurt sauce"
      ],
      [
        "$400",
        "One of Greece's national aperitifs is this sweet anise-flavored liqueur, but drink it slowly"
      ],
      [
        "$600",
        "Like the Swedish, the Greeks have their own version of these beefy bite-size appetizers, keftedakia"
      ],
      [
        "$800",
        "White or rose, this classic wine treated with pine tree resin tastes somewhat like turpentine"
      ],
      [
        "$1000",
        "Traditionally, moussaka is made with slices of this vegetable & ground lamb or beef, layered & baked"
      ]
    ]
  },
  "5": {
    "title": "HAVE SOME \"FUN\"",
    "clues": [
      [
        "$200",
        "7-letter word meaning extinct or no longer in use"
      ],
      [
        "$400",
        "Ow, we need this word / Give up this word that can mean \"stench\" / Ow, we need this word / We gotta have that word"
      ],
      [
        "$600",
        "A type of cake, or a cone-shaped utensil"
      ],
      [
        "$800",
        "It means serving as a foundation or basis; reading is said to be this, too"
      ],
      [
        "$1000",
        "A singer with a bass voice of the lowest range is a basso this"
      ]
    ]
  },
  "6": {
    "title": "HOUSEHOLD NAMES",
    "clues": [
      [
        "$400",
        "These 2 actors won Oscars for writing \"Good Will Hunting\""
      ],
      [
        "$800",
        "She was Fred Astaire's love interest in the movie musicals \"Swing Time\" & \"Shall We Dance\""
      ],
      [
        "$1200",
        "They were the romantic leads in \"Joe Versus the Volcano\", \"Sleepless in Seattle\" & \"You've Got Mail\""
      ],
      [
        "$1600",
        "Alphabetically, baseball Hall of Famers run from him to Robin Yount"
      ],
      [
        "$2000",
        "This country couple won a 2005 Grammy for \"Like We Never Loved At All\""
      ]
    ]
  },
  "7": {
    "title": "COUNTRIES' HIGHEST POINTS",
    "clues": [
      [
        "$400",
        "Mount Kosciusko in New South Wales"
      ],
      [
        "$800",
        "Pico de Teide in the Canary Islands"
      ],
      [
        "$1200",
        "Mount Kilimanjaro"
      ],
      [
        "DAILY DOUBLE",
        "Phnom Aural"
      ],
      [
        "$2000",
        "In Central America, Doyle's Delight (not Victoria Peak, as was thought)"
      ]
    ]
  },
  "8": {
    "title": "WOODWORKING",
    "clues": [
      [
        "$400",
        "Hold your lumber with this clamping bench that Black & Decker calls \"an extra pair of hands\""
      ],
      [
        "$800",
        "Plywood has an odd no. of layers so that this is at right angles for strength inside but runs the same way outside"
      ],
      [
        "$1200",
        "Using a special box, this saw with a religious name is ideal for making precise 90-degree cuts"
      ],
      [
        "$1600",
        "Rafter, framing & T-bevel are useful types of this \"geometric\" tool"
      ],
      [
        "$2000",
        "If the joint called mortis and this is too deep, you get movement; too short, there's not enough gluing surface"
      ]
    ]
  },
  "9": {
    "title": "LEADERS OF WORLD WAR II",
    "clues": [
      [
        "$400",
        "For the duration of WWII, he was the supreme commander of Allied forces in the Southwest Pacific"
      ],
      [
        "$800",
        "Lord Gort saved 200,000 British troops with his May 1940 decision to evacuate this port"
      ],
      [
        "$1200",
        "He was German propaganda minister from 1933 to 1945"
      ],
      [
        "$1600",
        "Karl Doenitz, who took over as leader of Germany after Hitler's suicide, was a high officer in this military branch"
      ],
      [
        "DAILY DOUBLE",
        "Sharing a cocktail with this Soviet foreign minister could have been very dangerous during WWII"
      ]
    ]
  },
  "10": {
    "title": "OPUS DAY",
    "clues": [
      [
        "$400",
        "On Dec. 7, 1842 the first 4 notes ever played by the N.Y. Philharmonic were the opening of this Opus 67 of Beethoven"
      ],
      [
        "$800",
        "This geographic term applied to Dvorak's Opus 95 is also where it premiered -- in New York City, Dec. 15, 1893"
      ],
      [
        "$1200",
        "At his last Paris concert, Feb. 16, 1848, he bravely tinkled out his Opus 65"
      ],
      [
        "$1600",
        "Brahms' Opus 55, first played April 7, 1871, was a \"Triumphlied\" of victory in this war"
      ],
      [
        "$2000",
        "To premiere his Opus 30 concerto Nov. 28, 1909, this Russian had to show future pianists how to do it"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE \"S\"",
    "clues": [
      [
        "$400",
        "It can be a boat, an airship, a vein or a bowl"
      ],
      [
        "$800",
        "This can refer to an asexual reproductive process or the splitting of an atomic nucleus"
      ],
      [
        "$1200",
        "A file of papers giving detailed information on a person"
      ],
      [
        "$1600",
        "This Israeli intelligence service was established in 1951"
      ],
      [
        "$2000",
        "This term for a type of killer comes from the belief that consumption of hashish occurred in their ranks"
      ]
    ]
  }
}