{
  "0": {
    "title": "SPANNING THE GLOBE",
    "clues": [
      [
        "$200",
        "Haiphong, Cam Ranh & Dong Hoi are all important cities in this country"
      ],
      [
        "$400",
        "At an altitude of 12,000 feet, this Bolivian city is the highest national capital"
      ],
      [
        "$600",
        "Made from fermented cabbage, radishes, red peppers & spices, kimchi is the national dish of this land"
      ],
      [
        "$800",
        "The Venus Beach Hotel is at Paphos on this Mediterranean isle where Venus is said to have come out of the sea"
      ],
      [
        "$1000",
        "This most populous African country's main ethnic groups are the Hausa, Fulani, Igbo & Yoruba"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 ALBUMS",
    "clues": [
      [
        "$200",
        "For one week in 1971, he could \"Imagine\" himself at the top of the charts"
      ],
      [
        "$400",
        "In 1975 he was \"Still Crazy After All These Years\""
      ],
      [
        "$600",
        "In 1987 \"The Joshua Tree\" planted itself at No. 1 for this group"
      ],
      [
        "$800",
        "1986 not only gave us Mr. Mister's \"Welcome to the Real World\" but this hard rockin' group's \"5150\""
      ],
      [
        "$1000",
        "In 1985 this ex-CCR guy was playing \"Centerfield\""
      ]
    ]
  },
  "2": {
    "title": "CLASSIC AD LINES",
    "clues": [
      [
        "$200",
        "This coffee is \"mountain grown\""
      ],
      [
        "$400",
        "This deodorant is \"strong enough for a man, but made for a woman\""
      ],
      [
        "$600",
        "This department store promised \"The good life at a great price.  Guaranteed\""
      ],
      [
        "$800",
        "It's \"Manly, yes, but I like\" this soap \"too\""
      ],
      [
        "$1000",
        "\"I eat right, exercise & take\" this brand of supplement"
      ]
    ]
  },
  "3": {
    "title": "SHAKESPEARE'S ENGLISH KINGS",
    "clues": [
      [
        "$200",
        "As a mark of his favor, one thing Henry VIII does for her is to make her the Marchioness of Pembroke"
      ],
      [
        "$400",
        "Near the end of the play, Fluellen, one of Henry V's officers, compares him to this 4th century B.C. conqueror"
      ],
      [
        "$600",
        "This king takes the crown by murder & later laments, \"Behold, mine arm is, like a blasted sapling, withered up\""
      ],
      [
        "$800",
        "According to Talbot in \"Henry VI Part I\", this crusading king's heart is buried in Rouen, France"
      ],
      [
        "$1000",
        "A legend said Henry IV would die in this Mideast city; it turns out that one of his homes is nicknamed that"
      ]
    ]
  },
  "4": {
    "title": "WHO'S RUNNING THIS OPERATION?",
    "clues": [
      [
        "$200",
        "At Penn, the head of the College of Arts & Sciences has this title, with several associate ones scurrying around"
      ],
      [
        "$400",
        "Word of authority in the name of the historic figure seen here"
      ],
      [
        "$600",
        "(With some help)Brian Cashman makes the personnel decisions in this job with the New York Yankees"
      ],
      [
        "$800",
        "William Bennett's website mentions his tenure as the USA's \"drug\" this 4-letter word"
      ],
      [
        "$1000",
        "If Pablo Escobar had a website, it would mention his tenure as a \"drug\" this 4-letter word"
      ]
    ]
  },
  "5": {
    "title": "ALSO ON YOUR PC KEYBOARD",
    "clues": [
      [
        "$200",
        "Some people work them 9 to 5; others work the \"night\" one"
      ],
      [
        "$400",
        "From the Latin for \"to destroy\", it also means annul or expunge"
      ],
      [
        "DAILY DOUBLE",
        "It was introduced by the Coca-Cola Company in 1963"
      ],
      [
        "$800",
        "Raw food author & former model Carol seen here"
      ],
      [
        "$1000",
        "An extra advertising section of the newspaper"
      ]
    ]
  },
  "6": {
    "title": "HEY, GOOD LOOKING!",
    "clues": [
      [
        "$400",
        "Female sports vans voted this soccer player the sexiest sports star of all time, certainly in the \"Galaxy\""
      ],
      [
        "$800",
        "In 2007 this friend of \"Jeopardy!\" was the cover girl for People magazine's \"100 Most Beautiful\" issue"
      ],
      [
        "$1200",
        "These 2 stars of \"Ocean's Eleven\" have twice been named People magazine's \"Sexiest Man Alive\""
      ],
      [
        "$1600",
        "(Hey, I'm Mark McGrath.)  People often mistake me for this \"Training Day\" actor, so I'll sign autographs as him & he'll sign autographs as me"
      ],
      [
        "$2000",
        "Shirley Schmidt on \"Boston Legal\", she's over 60 & still looking fabulous"
      ]
    ]
  },
  "7": {
    "title": "CAN I BUY YOU A DRINK?",
    "clues": [
      [
        "$400",
        "I know a great little B&B that pours a great classic B&B--Benedictine & this liquor"
      ],
      [
        "$800",
        "Let's get something light & refreshing like a Cape Codder, made with vodka & this fruit juice"
      ],
      [
        "$1200",
        "A shamrock is a good pick: Irish whiskey, dry vermouth & this liqueur for green coloring & flavor"
      ],
      [
        "$1600",
        "I'll make you an offer you can't refuse, this cocktail of Scotch & Amaretto"
      ],
      [
        "$2000",
        "You can't go wrong with this classic: Kahlua, vodka & cream"
      ]
    ]
  },
  "8": {
    "title": "THAT SOUNDS \"GREAT\"",
    "clues": [
      [
        "$400",
        "Sharing its name with a Dickens novel, this dating service has been matching up couples since 1976"
      ],
      [
        "$800",
        "Here's to this big pooch who's hanging out with its little friend in the photo seen here"
      ],
      [
        "$1200",
        "The bright lights of Broadway give the Theatre District this nickname"
      ],
      [
        "$1600",
        "St. Paul's Cathedral was among the more than 80 churches destroyed during this 1666 catastrophe"
      ],
      [
        "DAILY DOUBLE",
        "Often following the crest of the Rockies, it separates eastward-flowing & westward-flowing streams"
      ]
    ]
  },
  "9": {
    "title": "BLIGH ME, CAPTAIN!",
    "clues": [
      [
        "$400",
        "The most famous event in William Bligh's life was the 1789 mutiny on the Bounty led by this man"
      ],
      [
        "$800",
        "Young Lieutenant Bligh sailed with Captain Cook but was no help when Cook died in what is today this state"
      ],
      [
        "$1200",
        "3 years after the Bounty mutiny, in 1792 Captain William Bligh introduced this tree to Jamaica"
      ],
      [
        "$1600",
        "3 years after being named governor of this 3-word Australian state, Bligh was overthrown in a mutiny"
      ],
      [
        "$2000",
        "Before the mutiny, the Bounty Islands of this Pacific Nation were discovered by Bligh & his crew in 1788"
      ]
    ]
  },
  "10": {
    "title": "I'D LIKE TO Y A VOWEL",
    "clues": [
      [
        "$400",
        "This can refer to a school course in phys ed or the structure where you might apply what you've learned"
      ],
      [
        "$800",
        "Nimble"
      ],
      [
        "$1200",
        "The caracal is this type of cat"
      ],
      [
        "DAILY DOUBLE",
        "This term was originally applied to a type of underground chapel"
      ],
      [
        "$2000",
        "These can be circadian or musical"
      ]
    ]
  },
  "11": {
    "title": "MISSILES",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reports from NASA White Sands test facility in New Mexico.)  During the first Gulf War, these missiles & their launchers were successfully used to intercept Iraqi ballistic missiles"
      ],
      [
        "$800",
        "The Trident missile is an SLBM, the \"S\" for this type of craft that launches it"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reads from inside a museum display at NASA White Sands Test Facility in New Mexico.)  With a range of about 3 miles, these highly portable missiles & their launchers proved decisive for the Afghans against Russian helicopters in the 1980s"
      ],
      [
        "$1600",
        "Designed to replace the Redstone missile, this missile named for a U.S. WWI general was first tested in 1960"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from a display at White Sands National Monument in New Mexico.)  Captured German rockets with this alphanumeric name were taken to White Sands in the 1940s for reverse engineering & analysis"
      ]
    ]
  }
}