{
  "0": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "Around 600 B.C. Alcaeus (Alky for short?) wrote verse in praise of this drink & how it brings out truth"
      ],
      [
        "$400",
        "\"The sweep of easy wind and downy flake\" appears in the poem \"Stopping by Woods on\" this type of \"Evening\""
      ],
      [
        "DAILY DOUBLE",
        "British Romantics included Wordsworth in England &, north of the border, this \"Lady of the Lake\" author"
      ],
      [
        "$800",
        "Rimbaud had quite a bit of teen angst, as in his book title \"Une saison en enfer\", a season here"
      ],
      [
        "$1000",
        "Beloved poet seen here"
      ]
    ]
  },
  "1": {
    "title": "TARZAN MOVIE REVIEW",
    "clues": [
      [
        "$200",
        "Tarzan sob like schoolgirl when little guy leave Elliott at end of this 1982 film"
      ],
      [
        "$400",
        "Tarzan not stop weeping as watch Shirley MacLaine, Debra Winger  confront mother/daughter dynamic in this film"
      ],
      [
        "$600",
        "Tarzan build ballpark in jungle after view this 1989 Kevin Costner film; now have deep need game of catch with dad"
      ],
      [
        "$800",
        "Faye play slap jack in this 1974 film; She sister! She daughter! She sister! She daughter! Tarzan confused"
      ],
      [
        "$1000",
        "Jame Gumb nasty, memorable villain in this 1991 film; also, Tarzan never drink chianti same way again"
      ]
    ]
  },
  "2": {
    "title": "COUNTRY OF BIRTH",
    "clues": [
      [
        "$200",
        "Author Hans Christian Andersen"
      ],
      [
        "$400",
        "Philosopher Soren Kierkegaard"
      ],
      [
        "$600",
        "Pianist/entertainer Victor Borge"
      ],
      [
        "$800",
        "Actress Greta Garbo"
      ],
      [
        "$1000",
        "Dancer Peter Martins"
      ]
    ]
  },
  "3": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$200",
        "The Whigs were fond of referring to him as \"King Andrew I\""
      ],
      [
        "$400",
        "Visiting what is now Hopewell, Va. in early April 1865, this man had a terrifying dream that he would be assassinated"
      ],
      [
        "$600",
        "Few know that Truman had offered to be this for Ike in 1948"
      ],
      [
        "$800",
        "This 1920s president popularized the word \"bloviating\", which he used to mean \"shooting the breeze\""
      ],
      [
        "$1000",
        "This aide-de-camp to \"Mad\" Anthony Wayne went on to become the first U.S. president to die in office"
      ]
    ]
  },
  "4": {
    "title": "TALKING SHOP",
    "clues": [
      [
        "$200",
        "Someone with many great options is often said to be \"like a kid in\" this place, such as California's See's"
      ],
      [
        "$400",
        "King Kullen, which started selling groceries in an old garage in Queens in 1930, calls itself the first of these"
      ],
      [
        "$600",
        "Retailers love it when you buy these-- of $80 billion worth sold in the U.S. a year, $8 billion goes unredeemed"
      ],
      [
        "$800",
        "You don't need to be buzzed in to read the 137-page manual from the Security Alliance for these pricey retailers"
      ],
      [
        "$1000",
        "Try the bin of these cheap books, a word that means left over when the publisher printed too many"
      ]
    ]
  },
  "5": {
    "title": "LET'S BUILD AN \"ARK\"",
    "clues": [
      [
        "$200",
        "In an office of the Commerce Department, it's patent's partner"
      ],
      [
        "$400",
        "It's the automotive item seen here"
      ],
      [
        "$600",
        "6-letter term meaning to board a ship"
      ],
      [
        "$800",
        "A songbird of the genus Sturnella, or a Globetrotter of the Genius variety"
      ],
      [
        "$1000",
        "It's a family of tiny building blocks of matter"
      ]
    ]
  },
  "6": {
    "title": "U.S. \"C\"ITIES",
    "clues": [
      [
        "$400",
        "On the Ohio River, it's named after a society of Revolutionary War officers"
      ],
      [
        "$800",
        "It's the largest city in Wyoming"
      ],
      [
        "$1200",
        "Between 1963 & 1973, this city was called Cape Kennedy"
      ],
      [
        "$1600",
        "It was founded at the foot of Pikes Peak in 1871"
      ],
      [
        "$2000",
        "An oil & gas center, this Texas city has a name that translates as \"Body of Christ\""
      ]
    ]
  },
  "7": {
    "title": "LITTLE LEAGUE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the LIttle League Museum in Williamsport, PA) The winners were the Maynard Midgets from right here in Williamsport, & this trophy was used at the very first of these events."
      ],
      [
        "$800",
        "Begun in 2001, an orientation program for these people tells them not to freak out over coaches' or umpires' decisions"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from the LIttle League Museum in Williamsport, PA) The original Little League logo had an eagle. The current one features a baseball diamond inside this architectural shape that represents Pennsylvania, where Little League was founded"
      ],
      [
        "$1600",
        "Kids as young as 5 participate in this version of baseball where you swing at a ball that isn't pitched"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from the LIttle League Museum in Williamsport, PA.)  In 1948 this rubber-cleated shoe from this sneaker's brand known for its \"They feel good\" slogan became the first product officially developed for Little League"
      ]
    ]
  },
  "8": {
    "title": "ART-IFICIAL",
    "clues": [
      [
        "$400",
        "The models for this renowned Rodin sculpture were Paolo Malatesta & Francesca da Rimini"
      ],
      [
        "$800",
        "To try to stimulate trade, the Khedive of Egypt donated this obelisk to Central Park in the 1800s"
      ],
      [
        "$1200",
        "The statue \"Man at the Wheel\" in Gloucester, Massachusetts is dedicated to men in this profession"
      ],
      [
        "$1600",
        "Once derogatory, the name of this 17th century style may come from the Portuguese word for an irregular pearl"
      ],
      [
        "DAILY DOUBLE",
        "In 1904 this American was awarded the French Legion of Honor, one of the few awards she accepted"
      ]
    ]
  },
  "9": {
    "title": "JUST PLANE FUN",
    "clues": [
      [
        "$400",
        "On Sept. 6 1990, the White House received this new Air Force One, this 4-engine type of Boeing jet"
      ],
      [
        "$800",
        "Clyde Cessna & Walter Beech helped make this city in Kansas the \"air capital of the world\""
      ],
      [
        "$1200",
        "In 1920 Aeromarine West Indies Airways began the first intl. passenger service, Key West to this world capital"
      ],
      [
        "$1600",
        "It's a recreational 1-seat, 1-engine aircraft that weighs no more than 254 pounds & carries 5 gallons of fuel or less"
      ],
      [
        "$2000",
        "In Winnie Mae, his Lockheed Vega, this pilot known for his eyepatch became the first to solo around the world in 1933"
      ]
    ]
  },
  "10": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$400",
        "Her grave marker at Arlington bears only a cross, the years 1929-1994, & her full name, including \"Bouvier\""
      ],
      [
        "$800",
        "Last name of the brothers whose \"Of Thee I Sing\" was the first musical to win a Pulitzer Prize"
      ],
      [
        "DAILY DOUBLE",
        "This man who helped win ratification of the Constitution by Maryland gave his name to a famous fort"
      ],
      [
        "$1600",
        "This 19th century political cartoonist popularized the elephant & donkey as party symbols"
      ],
      [
        "$2000",
        "After filling Joe McCarthy's Senate seat, this Democrat fought long & hard against wasteful govt. spending"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$400",
        "A stringed instrument of yore, or a fabricator"
      ],
      [
        "$800",
        "One levy, or 2 pushpins"
      ],
      [
        "$1200",
        "Corn, or a labyrinth"
      ],
      [
        "$1600",
        "A trigonometric function, or a placard"
      ],
      [
        "$2000",
        "Grumbling in the ranks, or hereditary derivation"
      ]
    ]
  }
}