{
  "0": {
    "title": "50 YEARS AGO",
    "clues": [
      [
        "$100",
        "No sacraments for Sergei: The Vatican approved excommunication of those spreading this doctrine"
      ],
      [
        "$200",
        "Argentina's new 1949 constitution meant this incumbent president could succeed himself"
      ],
      [
        "$300",
        "Ireland became a republic on this post-holiday Monday, the anniversary of the 1916 \"Rising\""
      ],
      [
        "$400",
        "On July 20, 1949 this country signed the final armistice of its 1948 war of independence, with Syria"
      ],
      [
        "$500",
        "Nathuram Godse was executed in November, almost 2 years after he assassinated this man"
      ]
    ]
  },
  "1": {
    "title": "SPORTS HOME CITIES",
    "clues": [
      [
        "$100",
        "The NFL'sJaguars"
      ],
      [
        "$200",
        "MLB'sMariners"
      ],
      [
        "$300",
        "The NHL'sBlackhawks"
      ],
      [
        "DAILY DOUBLE",
        "The WNBA'sLiberty"
      ],
      [
        "$500",
        "The NBA'sRaptors"
      ]
    ]
  },
  "2": {
    "title": "TV BY THE NUMBERS",
    "clues": [
      [
        "$100",
        "On this show, Mr. Roper let Chrissy & Janet have a male roommate because he thought Jack was gay"
      ],
      [
        "$200",
        "Johnny Depp & Holly Robinson were undercover officers who fought crime in high schools on this Fox drama"
      ],
      [
        "$300",
        "On this series divorcee Ann Romano lived in an apartment building where Dwayne Schneider was the super"
      ],
      [
        "$400",
        "Adam Rich & Willie Aames were 2 of the kids on this show set in Sacramento"
      ],
      [
        "$500",
        "As its title suggests, correspondents originally followed a story for 2 days on this news show"
      ]
    ]
  },
  "3": {
    "title": "PLANT INFO",
    "clues": [
      [
        "$100",
        "Children \"chain\" them; older folks pluck their petals to determine love status"
      ],
      [
        "$200",
        "This plant is used as a symbol by Aer Lingus"
      ],
      [
        "$300",
        "Also called the goora nut, this caffeine-containing seed is popular in the beverage industry"
      ],
      [
        "$400",
        "Vitis vinifera, or its fruit"
      ],
      [
        "$500",
        "This English courtier is credited with introducing Europe to the wonders of Nicotiana rustica"
      ]
    ]
  },
  "4": {
    "title": "\"IN\"",
    "clues": [
      [
        "$100",
        "From the Latin for \"unrecognizable\", to travel this way is to have one's identity concealed or disguised"
      ],
      [
        "$200",
        "The initials of computer giant \"IBM\" stand for this"
      ],
      [
        "$300",
        "Rod Stewart had a Top 10 hit in 1984 about this kind of foolish, unreasoned passion"
      ],
      [
        "$400",
        "Illegally obtained evidence is an example of this kind of evidence not allowed in a courtroom"
      ],
      [
        "$500",
        "This Korean port was the site of an important invasion by U.N. troops in September 1950"
      ]
    ]
  },
  "5": {
    "title": "LIKE A LION",
    "clues": [
      [
        "$100",
        "People of this Zodiac sign represented by a lion can be brave, noble & ferocious"
      ],
      [
        "$200",
        "This \"Lion-Hearted\" king was born in Oxford in 1157"
      ],
      [
        "$300",
        "More than one lion has been the spokesroarer for this legendary motion picture company"
      ],
      [
        "$400",
        "This mythical hero wore the skin of the Nemean lion he had slain"
      ],
      [
        "$500",
        "One of Ethiopian emperor Haile Selassie's titles was the \"Conquering Lion of\" this tribe"
      ]
    ]
  },
  "6": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "A small part of this California mountain range extends into the Lake Tahoe area of Nevada"
      ],
      [
        "$400",
        "This Utah river named for a river in the Holy Land flows from freshwater Utah Lake to the Great Salt Lake"
      ],
      [
        "$600",
        "In 1644 Aquidneck Island in Narragansett Bay was officially renamed this"
      ],
      [
        "$800",
        "Of the states that have counties, it has the fewest: Kent, New Castle & Sussex"
      ],
      [
        "DAILY DOUBLE",
        "The Valley of the Sun is the locale of this state capital"
      ]
    ]
  },
  "7": {
    "title": "NEXT IN LINE, PLEASE",
    "clues": [
      [
        "$200",
        "Venus,Earth,Mars..."
      ],
      [
        "$400",
        "In the U.S. Army:2nd Lieutenant,1st Lieutenant,Captain..."
      ],
      [
        "$600",
        "Hexagon,heptagon,octagon..."
      ],
      [
        "DAILY DOUBLE",
        "Edward V,Richard III,Henry VII..."
      ],
      [
        "$1000",
        "Pius XI,Pius XII,John XXIII..."
      ]
    ]
  },
  "8": {
    "title": "WOMEN: WRITE ON!",
    "clues": [
      [
        "$200",
        "Her foreword to the 35th Anniv. edition of \"To Kill A Mockingbird\" says, \"I am still alive, although very quiet\""
      ],
      [
        "$400",
        "An accidental gunshot wound when she was 8 left this \"Color Purple\" author blind in one eye"
      ],
      [
        "$600",
        "Henry Miller hailed this novel as a female \"Tropic of Cancer\" when Erica Jong published it in 1973"
      ],
      [
        "$800",
        "Jackie Collins published her first novel the year before this other Jackie published \"The Love Machine\""
      ],
      [
        "$1000",
        "Kids who grew up with her \"Are You There God?  It's Me, Margaret\" now enjoy her adult novels like \"Summer Sisters\""
      ]
    ]
  },
  "9": {
    "title": "MOVIE HODGEPODGE",
    "clues": [
      [
        "$200",
        "Burt Lancaster starred as a general plotting to overthrow the U.S. government in \"Seven Days in\" this month"
      ],
      [
        "$400",
        "This pop artist's 1974 film \"Dracula\" was actually directed by Paul Morrissey"
      ],
      [
        "$600",
        "Ella Fitzgerald played herself in \"St. Louis Blues\", the film biography of this composer"
      ],
      [
        "$800",
        "Topol was tops as this Italian astronomer in the 1973 film based on Bertolt Brecht's play"
      ],
      [
        "$1000",
        "This cartoonist wrote the screenplays for two 1971 films: \"Little Murders\" & \"Carnal Knowledge\""
      ]
    ]
  },
  "10": {
    "title": "\"OUT\"",
    "clues": [
      [
        "$200",
        "It can be a fugitive, a criminal or a social nonconformist; Josey Wales was one"
      ],
      [
        "$400",
        "It's another name for the privy, cousin"
      ],
      [
        "$600",
        "Popular in Hawaii, it's the type of transport seen here"
      ],
      [
        "$800",
        "Bret Harte told the story of these \"Poker Flat\" exiles"
      ],
      [
        "$1000",
        "Like a 1981 Sean Connery sci fi movie, or anything conspicuously unconventional or bizarre"
      ]
    ]
  },
  "11": {
    "title": "LIKE A LAMB",
    "clues": [
      [
        "$200",
        "If your fleece is \"white as snow\", you might be tended by this classic nursery rhyme shepherdess"
      ],
      [
        "$400",
        "For many years this award-winning puppeteer left her hand to Lamb Chop"
      ],
      [
        "$600",
        "The lambskin aprons worn by this largest fraternal order represent innocence & purity"
      ],
      [
        "$800",
        "This controversial daughter of Winston Churchill has been called \"The lamb who strayed from the fold\""
      ],
      [
        "$1000",
        "You'd be like this \"Lady\" if you were Lord Byron's lover in 1812"
      ]
    ]
  }
}