{
  "0": {
    "title": "THE IDES OF MARCH",
    "clues": [
      [
        "$100",
        "March 15, 1493:This explorer returns to Spain when the Nina docks at Palos"
      ],
      [
        "$200",
        "March 15, 1964:Elizabeth Taylor marries this actor, for the first time"
      ],
      [
        "$300",
        "March 15, 1919:U.S. veterans of WWI meet in Paris & set up this \"American\" organization"
      ],
      [
        "$400",
        "March 15, 1933:This future Supreme Court justice makes her first strenuous objection in Brooklyn"
      ],
      [
        "$500",
        "March 15, 1917:The Romanov Dynasty ends when this czar abdicates"
      ]
    ]
  },
  "1": {
    "title": "MOV\"ING\" PICTURES",
    "clues": [
      [
        "$100",
        "Ah!  Ah!  Ah!  Ah!  It's the sequel to \"Saturday Night Fever\""
      ],
      [
        "$200",
        "Director Susan Seidelman followed this Madonna-Rosanna Arquette comedy with \"Making Mr. Right\""
      ],
      [
        "$300",
        "1988 film based on the 1964 disappearance of 3 civil rights workers in the South"
      ],
      [
        "$400",
        "Thriller director Costa-Gavras went for some quieter moments in this 1982 film"
      ],
      [
        "$500",
        "Fred & Ginger do the carioca in this, their first movie together"
      ]
    ]
  },
  "2": {
    "title": "KNOWN BY THEIR INITIALS",
    "clues": [
      [
        "$100",
        "Showman Phineas Taylor..."
      ],
      [
        "$200",
        "Car racing'sAnthony Joseph..."
      ],
      [
        "$300",
        "ArchitectIeoh Ming..."
      ],
      [
        "$400",
        "Controversial psychologistBurrhus Frederic..."
      ],
      [
        "$500",
        "Presidential Chief of StaffHarry Robbins..."
      ]
    ]
  },
  "3": {
    "title": "BIRD WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Be grateful for what you have, because \"A bird in the hand is worth\" this"
      ],
      [
        "$200",
        "A person who deliberately avoids facing facts is said to hide his head in the sand like this bird"
      ],
      [
        "$300",
        "The name of this yellow bird may also refer to a shade of yellow or a yellow diamond"
      ],
      [
        "$400",
        "Combine a bird & a bovine to get this kind of absurd, improbable tale often used as an excuse"
      ],
      [
        "$500",
        "Australian slang for a lookout who warns criminals about police, or the kind of bird Baretta had"
      ]
    ]
  },
  "4": {
    "title": "THE NEW $20 BILL",
    "clues": [
      [
        "$100",
        "Treasury Secretary Robert Rubin called the bill \"An important tool against\" these criminals"
      ],
      [
        "$200",
        "The 20 in the lower right is designed to appear black from an angle, but this color from straight on"
      ],
      [
        "$300",
        "Mary Ellen Withrow, whose signature is on the bill as holder of this post, helped unveil it May 20, 1998"
      ],
      [
        "DAILY DOUBLE",
        "This building on the back of the bill was trashed by revelers the night the man on the front moved in"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "CURSES!",
    "clues": [
      [
        "$100",
        "Be careful!  An old proverb warns that \"Curses, like\" these animals \"come home to roost\""
      ],
      [
        "$200",
        "Ripped from a Hindu idol, this 45.5-carat blue diamond has been linked to the demise of many of its owners"
      ],
      [
        "$300",
        "Snidely Whiplash would often say \"Curses!  Foiled Again!\" after being arrested by this animated Canadian Mountie"
      ],
      [
        "$400",
        "Better behave!  In Deuteronomy 28, this Israelite leader rains down shocking curses upon the disobedient"
      ],
      [
        "$500",
        "One of this former Pinkerton detective's first hard-boiled novels was \"The Dain Curse\""
      ]
    ]
  },
  "6": {
    "title": "MANHATTAN",
    "clues": [
      [
        "$200",
        "This magnet for shopaholics known as Bloomie's stands on 59th between Lexington & 3rd"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Cops once chased girlwatchers from the windy corner of 5th & 23rd, perhaps originating this phrase"
      ],
      [
        "$1000",
        "Woody Allen is a regular at this Manhattan restaurant owned by a woman whose last name is Kaufman"
      ]
    ]
  },
  "7": {
    "title": "BANANAS",
    "clues": [
      [
        "$200",
        "This company's blue logo shows a woman in a Carmen Miranda-style hat & a flamenco dress"
      ],
      [
        "$400",
        "Maurice Chevalier sang a French version of this novelty hit in the 1929 movie \"Innocents of Paris\""
      ],
      [
        "$600",
        "This gastropod mollusk is the official mascot of the University of California at Santa Cruz"
      ],
      [
        "$800",
        "An Australian kids' show is called \"Bananas in\" these"
      ],
      [
        "$1000",
        "This dessert was created at Brennan's, a New Orleans restaurant, & named for a customer"
      ]
    ]
  },
  "8": {
    "title": "EVERYTHING YOU ALWAYS WANTED TO KNOW ABOUT SEX",
    "clues": [
      [
        "$200",
        "A fertilized egg embeds itself in the wall of this organ, also called the womb"
      ],
      [
        "$400",
        "These pollen-bearing organs that include the anther are a plant's male flower parts"
      ],
      [
        "$600",
        "This cell that is produced when a sperm fertilizes an egg measures 0.1 mm in diameter"
      ],
      [
        "$800",
        "Female sex hormones like estrogen may be called gynogens; male ones like testosterone are these"
      ],
      [
        "$1000",
        "Also called reduction division, this type of nuclear division underlies all sexual reproduction"
      ]
    ]
  },
  "9": {
    "title": "INTERIORS",
    "clues": [
      [
        "$200",
        "A tieback is a strip of material used to tie back one of these"
      ],
      [
        "$400",
        "The type of bed seen here, or the title of a Broadway play that starred Hume Cronyn & Jessica Tandy"
      ],
      [
        "$600",
        "The adjustable horizontal sections of a Venetian blind, or a nickname for a tall, thin man"
      ],
      [
        "$800",
        "This bed with scroll-like ends was named for its resemblance to a form of winter transportation"
      ],
      [
        "$1000",
        "A synonym for \"feast\" is found in the name of this upholstered bench usually placed along a wall"
      ]
    ]
  },
  "10": {
    "title": "MIGHTY APHRODITE",
    "clues": [
      [
        "$200",
        "Aphrodite was married to Hephaestus, who caught her romancing this Greek god of war"
      ],
      [
        "$400",
        "Aphrodite's name gave us this word for a substance that stokes the flames of love"
      ],
      [
        "DAILY DOUBLE",
        "This Trojan prince awarded Aphrodite a golden apple over Hera & Athena in a beauty contest"
      ],
      [
        "$800",
        "By Anchises, Aphrodite was the mother of this hero, the subject of Virgil's epic"
      ],
      [
        "$1000",
        "After the Muse Calliope crossed her, Aphrodite caused the death of this musician, Calliope's son"
      ]
    ]
  },
  "11": {
    "title": "RADIO DAYS",
    "clues": [
      [
        "$200",
        "This girl's dog Sandy was played on radio by a man named Brad Barker"
      ],
      [
        "$400",
        "Before she fell in love with TV, this redhead starred in radio's \"My Favorite Husband\""
      ],
      [
        "$600",
        "No lie: it's the name of Fibber McGee's wife"
      ],
      [
        "$800",
        "The Orson Welles series \"The Lives of Harry Lime\" was based on this 1949 film"
      ],
      [
        "$1000",
        "Episodes of this aviator's adventure serial began with a clock striking 12"
      ]
    ]
  }
}