{
  "0": {
    "title": "ST. PATRICK'S DAY",
    "clues": [
      [
        "$100",
        "The second U.S. satellite in orbit, Vanguard I, blasted off from this Florida site March 17, 1958"
      ],
      [
        "$200",
        "March 17, 1919 will forever remain \"Unforgettable\" as the day of this singer's birth"
      ],
      [
        "$300",
        "\"Gather around\" these \"Girls\" who were founded on St. Paddy's Day in 1910"
      ],
      [
        "$400",
        "These people began their second war against New Zealand whites on March 17, 1860"
      ],
      [
        "$500",
        "Born on a train in Russia on March 17, 1938, he danced his way to the West in 1961"
      ]
    ]
  },
  "1": {
    "title": "FILM CHARACTERS",
    "clues": [
      [
        "$100",
        "Scarlett O'Hara told him that he was \"no gentleman\" & he replied that Scarlett was \"no lady\""
      ],
      [
        "$200",
        "Sports agent who's fired for writing the memo \"The things we think and do not say: the future of our business\""
      ],
      [
        "$300",
        "This title character's friend Bubba Blue dreams of opening up his own shrimping business"
      ],
      [
        "$400",
        "Bogart character who tells Mary Astor, \"I hope they don't hang you, precious, by that sweet neck\""
      ],
      [
        "$500",
        "\"Rocky Horror Picture Show\" doctor who's just \"A sweet transvestite from Transsexual, Transylvania\""
      ]
    ]
  },
  "2": {
    "title": "CONSUMER PRODUCTS",
    "clues": [
      [
        "$100",
        "Released in 1956 as a \"house & garden bug killer\", it uses the ad line \"Kills Bugs Dead\""
      ],
      [
        "DAILY DOUBLE",
        "Originally just an apple, this firm's trademark became one of the first used for textiles in 1871"
      ],
      [
        "$300",
        "In 1989 this shoemaker introduced The Pump, a hot-selling inflatable sports shoe"
      ],
      [
        "$400",
        "During WWII this 100% whole wheat breakfast cereal contained \"12 Large Biscuits\" in every box"
      ],
      [
        "$500",
        "This all-purpose \"Formula\" for cleaning is named after the number of tries it took to get it right"
      ]
    ]
  },
  "3": {
    "title": "HURRICANE NAMES",
    "clues": [
      [
        "$100",
        "1985:Same as Steinem & Estefan"
      ],
      [
        "$200",
        "1991:Same as Fosse & Barker"
      ],
      [
        "$300",
        "1955:Same as Reno & Jackson"
      ],
      [
        "$400",
        "1983:Same as Witt & Silverstone"
      ],
      [
        "$500",
        "1979:Same as Remington & Chopin"
      ]
    ]
  },
  "4": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$100",
        "Measles, mumps & rabies are not transmitted by bacteria, but by these"
      ],
      [
        "$200",
        "Linnaeus only recognized 2 biological kingdoms; everything was either plant or this"
      ],
      [
        "$300",
        "It's composed of the brain & spinal cord in vertebrates; scientists abbreviate it CNS"
      ],
      [
        "$400",
        "Muscles may connect directly onto bones or connect to them by these"
      ],
      [
        "$500",
        "A termite's intestinal tract can break down this plant substance; yours can't"
      ]
    ]
  },
  "5": {
    "title": "THE LUCK OF THE \"IRISH\"",
    "clues": [
      [
        "$100",
        "This bath soap is \"Manly yes, but I like it too\""
      ],
      [
        "$200",
        "Fine examples of this include Tullamore Dew, Old Bushmills & Jameson Distillery Reserve"
      ],
      [
        "$300",
        "You'll find the Isle of Man in this body of water"
      ],
      [
        "$400",
        "It's the breed of dog seen here"
      ],
      [
        "$500",
        "Sinn Fein is the political wing of this military group"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "Ludwig II of Bavaria adored this composer's work & paid him to complete \"The Ring of the Nibelung\""
      ],
      [
        "$400",
        "In 1970 he revised his 1962 book \"Young People's Concerts for Reading and Listening\""
      ],
      [
        "$600",
        "One of the 3 Bs, he wrote \"Hungarian Dances\" while Liszt wrote \"Hungarian Rhapsodies\""
      ],
      [
        "$800",
        "This \"Carmen\" composer's \"Symphony in C\" wasn't heard until the 1930s, over 50 years after his death"
      ],
      [
        "$1000",
        "Claude Debussy's unfinished works based on this author's titles include \"La Chute de la Maison Usher\""
      ]
    ]
  },
  "7": {
    "title": "COLLEGE SPORTS NICKNAMES",
    "clues": [
      [
        "$200",
        "The Bloodhounds sniff out victory for the New York college named for this first Chief Justice of the U.S."
      ],
      [
        "$400",
        "Sports teams at Tufts got their nickname from this P.T. Barnum attraction"
      ],
      [
        "$600",
        "This university is home to the team whose logo is seen here(Terps)"
      ],
      [
        "$800",
        "At the California college named for John Greenleaf Whittier, no team nickname could be fittier"
      ],
      [
        "$1000",
        "The mascot seen here supports this North Carolina school's Demon Deacons sports teams"
      ]
    ]
  },
  "8": {
    "title": "NAME THE PARENTS",
    "clues": [
      [
        "$200",
        "Sean Lennon"
      ],
      [
        "$400",
        "Elizabeth Scarlett & Georgia May Ayeesha Jagger"
      ],
      [
        "$600",
        "Joseph Patrick Kennedy II"
      ],
      [
        "$800",
        "The Old Testament's King Solomon"
      ],
      [
        "DAILY DOUBLE",
        "Queen Elizabeth I"
      ]
    ]
  },
  "9": {
    "title": "CROATIAN POTPOURRI",
    "clues": [
      [
        "$200",
        "Toni Kukoc of Croatia gained fame in the U.S. in this sport"
      ],
      [
        "$400",
        "Croatia is located in the northwestern portion of this peninsula"
      ],
      [
        "$600",
        "A popular dish in Croatia is a veal cutlet concoction named for this capital city"
      ],
      [
        "DAILY DOUBLE",
        "Rijeka, Split & Dubrovnik are Croatian ports on this sea"
      ],
      [
        "$1000",
        "Serbian in heritage but born in Croatia, he invented the first practical A.C. generator"
      ]
    ]
  },
  "10": {
    "title": "CINDERELLA STORIES",
    "clues": [
      [
        "$200",
        "This former partner of Dean Martin played the poor stepson in \"Cinderfella\""
      ],
      [
        "$400",
        "Drew Barrymore drew on the Cinderella story for this 1998 film"
      ],
      [
        "$600",
        "These Mexican TV soap operas have redone the Cinderella story over & over again"
      ],
      [
        "$800",
        "\"La Cenerentola\" is a Cinderella opera by this \"William Tell\" composer"
      ],
      [
        "$1000",
        "This Frenchman set down the tale of Cinderella in a 1697 book"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$200",
        "This word for an inadvisable act is a real double negative"
      ],
      [
        "$400",
        "Members say it in the House of Commons when a statement pleases their ears"
      ],
      [
        "$600",
        "Rebecca Wells' novel about Southern women is called \"Divine Secrets of\" this \"Sisterhood\""
      ],
      [
        "$800",
        "In 1954 Don Clayton founded this more challenging form of miniature golf"
      ],
      [
        "$1000",
        "Add 2 letters to chic to get this word meaning chic or overly precious"
      ]
    ]
  }
}