{
  "0": {
    "title": "PRESIDENTIAL TRAVELS",
    "clues": [
      [
        "$100",
        "The flag might clue you in that Clinton's speaking to this country's parliament(the Diet)"
      ],
      [
        "$200",
        "That's the president in the fur in this world capital(standing in front of Saint Basil's Cathedral)"
      ],
      [
        "$300",
        "The president is seen here early in a 1998 six-nation tour of this continent"
      ],
      [
        "$400",
        "The president's on holiday on this island about 5 miles from Cape Cod"
      ],
      [
        "$500",
        "Clinton's in this country embracing one of its legendary athletes(Pele)"
      ]
    ]
  },
  "1": {
    "title": "ON PINS & NEEDLES",
    "clues": [
      [
        "$100",
        "When a girl got \"pinned\" in college, it was one of these pins that she received"
      ],
      [
        "$200",
        "The British call these bulletin board items drawing pins"
      ],
      [
        "$300",
        "You'll need over 360 needles to insert one in every meridian point on your body in this medical art"
      ],
      [
        "$400",
        "\"Here's looking at\" the first needles to have these stamped into them, in 1826"
      ],
      [
        "$500",
        "It can hold a wheel on an axle or act as the piece that holds everything together"
      ]
    ]
  },
  "2": {
    "title": "THE STAR-SPANGLED BANNER",
    "clues": [
      [
        "$100",
        "The U.S. flag flies 24 hours a day over his Frederick, Maryland grave"
      ],
      [
        "$200",
        "It's the only color on the flag that's also mentioned in the song"
      ],
      [
        "$300",
        "Mary Pickersgill's house in this city is known as \"The Star-Spangled Banner House\"; she made the famous flag"
      ],
      [
        "$400",
        "At the 1996 Olympics, it was the first official event at which \"The Star-Spangled Banner\" was played"
      ],
      [
        "$500",
        "In 1968 he \"Lit a Fire\" under traditionalists with his bluesy version at the World Series"
      ]
    ]
  },
  "3": {
    "title": "WORDS",
    "clues": [
      [
        "$100",
        "This device that tests drivers to see if they're sober came into use around 1960"
      ],
      [
        "$200",
        "This word for a white wine & soda drink first appeared in Webster's in 1961"
      ],
      [
        "$300",
        "Kodak coined this word for its self-loading camera in the early '60s"
      ],
      [
        "$400",
        "A clause in a document making a condition or restriction; you may have heard of the Wilmot one"
      ],
      [
        "$500",
        "A harsh expression substituted for a more neutral one is a dysphemism & this is the opposite"
      ]
    ]
  },
  "4": {
    "title": "CLASSIC CINEMA QUOTES",
    "clues": [
      [
        "$100",
        "1961:\"Fat man, you shoot a great game of pool\""
      ],
      [
        "$200",
        "1950:\"I am big.  It's the pictures that got small\""
      ],
      [
        "$300",
        "1981:\"Snakes.  Why did it have to be snakes?\""
      ],
      [
        "DAILY DOUBLE",
        "1941:\"I think it would be fun to run a newspaper\""
      ],
      [
        "$500",
        "1974:\"She's my sister.  She's my daughter.  My sister.  My daughter...she's my sister and my daughter!\""
      ]
    ]
  },
  "5": {
    "title": "POPCORN",
    "clues": [
      [
        "$100",
        "This country produces most of the popcorn consumed in the world"
      ],
      [
        "$200",
        "In 1995 some Boy Scouts in Wisconsin produced a Guinness-record 2,377-pound one of these"
      ],
      [
        "$300",
        "In Disneyland vendors sell this man's gourmet popping corn"
      ],
      [
        "$400",
        "Popcorn pops because this inside the kernel expands when heated"
      ],
      [
        "$500",
        "Legend says that in 1621 this chief's brother Quadequina brought popcorn to the first Thanksgiving"
      ]
    ]
  },
  "6": {
    "title": "COUNTRY MUSIC STARS",
    "clues": [
      [
        "$200",
        "His November 18, 1998 \"Double Line\" NBC special was performed live 3 times to accommodate time zone differences"
      ],
      [
        "$400",
        "She had 8 Top 10 country hits with George Jones, 4 of them after their d-i-v-o-r-c-e"
      ],
      [
        "$600",
        "\"There's a Tear in My Beer\" was a 1989 duet hit by this man & his father who had died 36 years earlier"
      ],
      [
        "$800",
        "In 1995 this bluegrass fiddler was named the CMA's Female Vocalist of the Year"
      ],
      [
        "$1000",
        "Until he was 11 years old, he wasn't aware that Mets pitcher Tug was his father"
      ]
    ]
  },
  "7": {
    "title": "FROM A TO Y",
    "clues": [
      [
        "$200",
        "Indications you may have one include a rash, sneezing & itching"
      ],
      [
        "$400",
        "Winston Churchill, as first lord of this from 1911 to 1915, kept things shipshape"
      ],
      [
        "$600",
        "A really big birdcage"
      ],
      [
        "$800",
        "Info on the Aurora Australis & eclipses are included in this section of the World Almanac"
      ],
      [
        "$1000",
        "Bobby Burns noted \"The best laid schemes o' mice and men gang aft\" this"
      ]
    ]
  },
  "8": {
    "title": "MORE MYTHOLOGICAL MISTAKES",
    "clues": [
      [
        "$200",
        "Let us pause to reflect upon this vain youth who was fatally attracted to his own reflection"
      ],
      [
        "$400",
        "Oops!  This famous \"Heel\" fell for Penthesilia the Amazon a little too late -- he'd already killed her"
      ],
      [
        "$600",
        "We often wax nostalgic about this young man who flew too close to the sun"
      ],
      [
        "DAILY DOUBLE",
        "Jason's new wife Creusa shouldn't have tried on the gown this sorceress sent her: it was poisoned"
      ],
      [
        "$1000",
        "The Pierides were turned into magpies after they challenged these \"artsy\" sisters to a singing contest & lost"
      ]
    ]
  },
  "9": {
    "title": "POPES",
    "clues": [
      [
        "$200",
        "Pius IX convened the \"First Vatican\" one of these & it declared him infallible"
      ],
      [
        "$400",
        "Little is known of the second pope who bore this name, but we doubt he sucked his thumb & carried a blanket"
      ],
      [
        "$600",
        "The photo of John Paul I seen here shows how he earned this nickname"
      ],
      [
        "$800",
        "Paul VI's anti-birth control encyclical was called \"Humanae Vitae\", or \"on\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "HIGH HOPES",
    "clues": [
      [
        "$200",
        "In Genesis 11 this structure of bricks & mortar is meant to reach heaven"
      ],
      [
        "$400",
        "In the song \"High Hopes\", an ant has this type of \"hope\" -- apple, to be specific"
      ],
      [
        "$600",
        "If you're too optimistic, you're \"dreaming in\" this process introduced on film around 1915"
      ],
      [
        "$800",
        "The Roman auspices, divination by the flight of birds, gave us this adjective meaning \"promising\""
      ],
      [
        "$1000",
        "It's a pattern of runaway financial speculation, like the \"South Sea\" one that \"burst\" in 1720"
      ]
    ]
  },
  "11": {
    "title": "ISOTOPES",
    "clues": [
      [
        "$200",
        "Unstable thorium-230 breaks down into the 226 isotope of this Curie-ous element"
      ],
      [
        "$400",
        "In 1960 the wavelength of light from krypton-86 was used to define this measurement, also 39.37\""
      ],
      [
        "$600",
        "Isotopes are 2 forms of an element with the same number of protons but different numbers of these particles"
      ],
      [
        "$800",
        "As in planetary sequence, neptunium-239 emits a beta particle & becomes isotope 239 of this element"
      ],
      [
        "DAILY DOUBLE",
        "The hydrogen isotope called this was discovered in 1932, 2 years before tritium"
      ]
    ]
  }
}