{
  "0": {
    "title": "DISNEYLANDS",
    "clues": [
      [
        "$100",
        "The original Disneyland opened to the public in this decade"
      ],
      [
        "$200",
        "This classic ride is based on the 1949 Disney film \"The Adventures of Ichabod & Mr. Toad\""
      ],
      [
        "$300",
        "Though it was inspired by Mad King Ludwig's pad, it's her \"Castle\" you'll see in the Anaheim park"
      ],
      [
        "$400",
        "Aye, matey, this popular ride has received a politically correct makeover"
      ],
      [
        "$500",
        "They're the 2 countries where you'll find Disney theme parks outside the U.S."
      ]
    ]
  },
  "1": {
    "title": "MUSEUM OF TELEVISION & RADIO",
    "clues": [
      [
        "$100",
        "Orson Welles shocked the USA with his 1938 radio production of this novel"
      ],
      [
        "$200",
        "It's the name of the classic TV troupe that included Idle, Palin, Chapman, Jones, Gilliam & Cleese"
      ],
      [
        "$300",
        "The first TV appearance of the alien Earth observer Mork was on this nostalgic sitcom"
      ],
      [
        "$400",
        "This groundbreaking journalist's TV show \"See It Now\" exposed the ruthlessness of Sen. Joe McCarthy"
      ],
      [
        "$500",
        "The name of this type of fundamental radio tube comes from a Latin word for \"empty\""
      ]
    ]
  },
  "2": {
    "title": "MEDIEVAL TIMES",
    "clues": [
      [
        "$100",
        "This military practice possibly began when knights raised their visors to acknowledge their king"
      ],
      [
        "$200",
        "Some scholars date the end of the Middle Ages to this king's death at Bosworth Field in 1485"
      ],
      [
        "$300",
        "Construction of this famous British cathedral on the river Avon began in 1220"
      ],
      [
        "DAILY DOUBLE",
        "The story of this medieval monster masher begins, \"Lo, we've heard of the glory of the Spear-Danes' kings\""
      ],
      [
        "$500",
        "This \"Venerable\" monk's \"Ecclesiastical History\" tells the story of the English before the 8th century"
      ]
    ]
  },
  "3": {
    "title": "SIX FLAGS",
    "clues": [
      [
        "$100",
        "The two nations in a perpetual state of war whose flags are seen here"
      ],
      [
        "$200",
        "It's the commonwealth nation represented by the flag seen here(Union Jack & the Southern Cross)"
      ],
      [
        "$300",
        "One of the world's most unusual flags is the one seen here from this Himalayan nation"
      ],
      [
        "$400",
        "A lot of thanksgiving goes on in this country during Ramadan"
      ],
      [
        "$500",
        "Troubled Mediterranean island nation whose flag is seen here"
      ]
    ]
  },
  "4": {
    "title": "SEA WORLD",
    "clues": [
      [
        "$100",
        "The Orcinus orca is also known by this more deadly name"
      ],
      [
        "$200",
        "Numerical name for the N. & S. Atlantic, N. & S. Pacific, Arctic, Antarctic & Indian Oceans collectively"
      ],
      [
        "$300",
        "The Japanese spider variety of this sea creature is the world's largest crustacean"
      ],
      [
        "$400",
        "About 36,000 feet down you'll find the world's deepest spot in this \"trench\" southwest of Guam"
      ],
      [
        "$500",
        "The name of this fleshy sea echinoderm reminds us of a salad ingredient"
      ]
    ]
  },
  "5": {
    "title": "UNIVERSAL \"STUDIO\"s",
    "clues": [
      [
        "$100",
        "Bachelors live with great efficiency in this small space made up of a single room, a kitchen & a bathroom"
      ],
      [
        "$200",
        "This NYC nightclub was the center of the disco universe in the 1970s"
      ],
      [
        "$300",
        "For example, a guitarist who plays on the album, but isn't a member of the band"
      ],
      [
        "$400",
        "Marlon Brando, James Dean & Paul Newman studied under Lee Strasberg as a part of this group"
      ],
      [
        "$500",
        "Elvis recorded \"That's All Right\" at this Memphis production facility & the rest is history"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In 1952 she opened a home for dying destitutes in Calcutta"
      ],
      [
        "$600",
        "This privateer operated from Grand Terre Island in Barataria Bay just south of New Orleans"
      ],
      [
        "DAILY DOUBLE",
        "In the 1770s this British sea captain received the Copley Medal for his efforts in preventing scurvy"
      ],
      [
        "$1000",
        "This \"recluse\" of Amiens gained fame by preaching for the necessity of a crusade to get back the Holy Land"
      ]
    ]
  },
  "7": {
    "title": "\"T\"HEATER",
    "clues": [
      [
        "$200",
        "Established by the American Theatre Wing in 1947, they are officially known as the Antoinette Perry Awards"
      ],
      [
        "$400",
        "She starred with Hume Cronyn in \"The Honeys\" & \"The Gin Game\""
      ],
      [
        "$600",
        "This Lillian Hellman play focuses on spinster sisters Carrie & Anna"
      ],
      [
        "$800",
        "\"A Month in the Country\" is the dramatic masterpiece of this Russian author of \"Fathers and Sons\""
      ],
      [
        "$1000",
        "In a comedy by Moliere, this title character is a scoundrel who poses as a pious Puritan"
      ]
    ]
  },
  "8": {
    "title": "THE STARS",
    "clues": [
      [
        "$200",
        "All of the individual stars you can see with the naked eye are part of this galaxy"
      ],
      [
        "$400",
        "The distance between stars is so vast, it's measured in these \"years\""
      ],
      [
        "$600",
        "This triple star, the 3rd-brightest star in the heavens, includes the closest star to Earth after the sun"
      ],
      [
        "$800",
        "From the Latin for \"great\", the brightness of stars is measured in degrees of this"
      ],
      [
        "DAILY DOUBLE",
        "In 1994 the Hubble Space Telescope provided the first conclusive proof of one of these collapsed stars of immense gravity"
      ]
    ]
  },
  "9": {
    "title": "WHERE ARE THEY NOW?",
    "clues": [
      [
        "$200",
        "This \"Mean\" Pittsburgh Steeler Hall of Famer is now the defensive line coach for the Arizona Cardinals"
      ],
      [
        "$400",
        "Now 49, this sportscasting Miss America is currently co-hosting \"Women's Day\" on Paxnet"
      ],
      [
        "$600",
        "This French sex symbol who made her last film in 1973 now devotes her time to animal rights"
      ],
      [
        "$800",
        "A 1960s surf movie hunk & star of \"Parrish\", he's now teaching acting on a cruise line"
      ],
      [
        "$1000",
        "No one knows what happened to this prominent American atheist leader who disappeared in '95; she's still missing"
      ]
    ]
  },
  "10": {
    "title": "CANINE & FELINE FILM TITLES",
    "clues": [
      [
        "$200",
        "Tim Rice wrote the lyrics to \"Can You Feel the Love Tonight\", a song from this 1994 movie"
      ],
      [
        "$400",
        "\"A Shot in the Dark\" was the first sequel to this 1964 Peter Sellers film"
      ],
      [
        "$600",
        "Frederick Forsyth's novel about a plot to assassinate de Gaulle was the basis for this 1973 thriller"
      ],
      [
        "$800",
        "An egg salad recipe causes international intrigue in this Woody Allen classic"
      ],
      [
        "$1000",
        "Barbra Streisand's first non-singing movie role was in this 1970 adaptation of a Bill Manhoff play"
      ]
    ]
  },
  "11": {
    "title": "WRITERS' RHYME TIME",
    "clues": [
      [
        "$200",
        "Chayefsky's golf assistants"
      ],
      [
        "$400",
        "Buck's ringlets"
      ],
      [
        "$600",
        "Germaine's lachrymations"
      ],
      [
        "$800",
        "Graham's limas"
      ],
      [
        "$1000",
        "Playwright David's collection of Dashiell's detective stories"
      ]
    ]
  }
}