{
  "0": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$200",
        "Architecture's Pritzker Prize medal is based on designs by Louis Sullivan, \"father of\" this type of soaring building"
      ],
      [
        "$400",
        "The replacement for this complex is set to include the Freedom Tower, which will rise to a height of 1,776 feet"
      ],
      [
        "$600",
        "Brutalism is a style originated by Le Corbusier that mainly uses big chunks of this material"
      ],
      [
        "$800",
        "According to one grisly legend, this czar blinded the architects of Moscow's St. Basil's Cathedral"
      ],
      [
        "$1000",
        "This low wall around the edge of a castle roof was designed to protect soldiers from falling off"
      ]
    ]
  },
  "1": {
    "title": "THE SPORTING LIFE",
    "clues": [
      [
        "$200",
        "Moose Goheen, Moose Johnson, Moose Watson & Bobby Hull are all in this sport's hall of fame"
      ],
      [
        "$400",
        "In 1954, Alabama's Tommy Lewis left the bench mid-play to tackle a runner in this New Year's Day bowl game in Dallas"
      ],
      [
        "$600",
        "This pitcher known for his postgame jigs was on the mound to close out the Red Sox' 2007 World Series victory"
      ],
      [
        "$800",
        "This 7'1\" NBAer's L.A. home, once adorned with a \"love/don't love\" traffic light, sold in 2002 for close to $3 million"
      ],
      [
        "$1000",
        "In 1988 it took all of 91 seconds for him to K.O. Michael Spinks to remain the undisputed heavyweight champ"
      ]
    ]
  },
  "2": {
    "title": "TOURING EUROPEAN CAPITALS",
    "clues": [
      [
        "$200",
        "Walk across the Ha'penny Bridge at Liffey Street to get the trendy Temple Bar area of this capital"
      ],
      [
        "$400",
        "Purchase some port at the Mercearia Liberdade in this city"
      ],
      [
        "$600",
        "Thrill to the history of Zamek Krolewski, this city's royal castle"
      ],
      [
        "$800",
        "Czech in for a luxurious weekend at the Grand Hotel Bohemia in this city"
      ],
      [
        "DAILY DOUBLE",
        "Chill out at the world's first permanent icebar, the Absolut Icebar in this city"
      ]
    ]
  },
  "3": {
    "title": "HOW IT'S DONE",
    "clues": [
      [
        "$200",
        "Back up, turning toward the curb; when your front door reaches the bumper of the car beside you, turn the other way"
      ],
      [
        "$400",
        "Ovulate, add albumen, then shell, & pass from body-- or tell a bad joke"
      ],
      [
        "$600",
        "With your right hand, touch your forehead, base of the sternum, left & right shoulder; think of the Trinity"
      ],
      [
        "$800",
        "Note the dial numbers, left to right; subtract the previous figure to get kilowatt-hours used"
      ],
      [
        "$1000",
        "Pile up garbage & lawn clippings at least 3' x 3'; let sit a few months, turning every 4-6 weeks, before using"
      ]
    ]
  },
  "4": {
    "title": "CROSSWORD CLUES \"N\"",
    "clues": [
      [
        "$200",
        "Egg drink(3)"
      ],
      [
        "$400",
        "Fraction's top half(9)"
      ],
      [
        "$600",
        "Buddhist freedom, perhaps for rock drummer Dave Grohl(7)"
      ],
      [
        "$800",
        "The lowest point(5)"
      ],
      [
        "$1000",
        "Amiable French port city(4)"
      ]
    ]
  },
  "5": {
    "title": "UNICEF",
    "clues": [
      [
        "$200",
        "(Queen Rania delivers the clue.) In May 2007 I issued UNICEF's worldwide call to action to aid the 2 million children in this Mideast country who have been displaced from their homes in the last 4 years"
      ],
      [
        "$400",
        "(Her Majesty delivers the clue again.) In 2007 UNICEF Canada supplied 33,000 insecticide-treated bednets to help children & pregnant women in Liberia to fight this disease"
      ],
      [
        "$600",
        "(Queen Rania delivers the clue again.) My 2007 visit to a community health center in the Chaoyang district in this world capital emphasized the continuing need for better migrant health care"
      ],
      [
        "$800",
        "(Queen Rania delivers the final clue.) As UNICEF's first Eminent Advocate for Children, I visited a school in Fez, in this country, that offers one-time child laborers a formal education"
      ],
      [
        "$1000",
        "(The Queen reads once more.) To help generate international support, in 2005 I brought relief supplies to Muzaffarabad after a devastating earthquake in this country"
      ]
    ]
  },
  "6": {
    "title": "MODERN CHINESE HISTORY",
    "clues": [
      [
        "$400",
        "Later to help start the Chinese Communist Party, he once worked as a library assistant at Peking University"
      ],
      [
        "$800",
        "In 1949 advancing Communist forces trapped the British naval vessel H.M.S. Amethyst in this river"
      ],
      [
        "$1200",
        "This brewery city in Shantung province was primarily built by the Germans starting in 1898"
      ],
      [
        "DAILY DOUBLE",
        "(Jeff Probst delivers the clue from Zhelin Lake.) Zhelin Lake is near Nanchang, where in 1927 the Communists fought this man's Nationalist forces"
      ],
      [
        "$2000",
        "Big newsmakers in 1954, Quemoy & this island off of Red China are still held by Taiwan today"
      ]
    ]
  },
  "7": {
    "title": "FILL IN THE BOOK TITLE",
    "clues": [
      [
        "$400",
        "\"O.T.R.\"by Jack Kerouac"
      ],
      [
        "$800",
        "\"A.R.W.A.V.\"by E.M. Forster"
      ],
      [
        "$1200",
        "\"T.H.O.T.S.G.\"by Nathaniel Hawthorne"
      ],
      [
        "$1600",
        "\"T.E.W.W.G.\"by Zora Neale Hurston"
      ],
      [
        "$2000",
        "\"A.S.P.\"by John Knowles"
      ]
    ]
  },
  "8": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$400",
        "The John F. Kennedy School of Government, on John F. Kennedy Street, is a graduate school of this university"
      ],
      [
        "$800",
        "Former President Cleveland was one of the trustees of this New Jersey university that elected Woodrow Wilson its head"
      ],
      [
        "$1200",
        "Creighton University, founded in 1878, is a Jesuit school in this Midwest city"
      ],
      [
        "$1600",
        "The website for Bucknell, a college in this state, includes a section on life in the Susquehanna Valley"
      ],
      [
        "$2000",
        "Part of the Sun Belt Athletic Conference, Western Kentucky University is in this \"colorful\" 2-word city"
      ]
    ]
  },
  "9": {
    "title": "YOU GET A \"D\"",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew indicates a radar image of a storm.) On August 23, 2005, Katrina had winds of 35 miles per hour and was considered one of these gloomy storms; 2 days later, it was a hurricane"
      ],
      [
        "$800",
        "Nytol sleeping aid tablets carry the precautionary label \"Warning: May Cause\" this"
      ],
      [
        "$1200",
        "(Cheryl indicates a Greek word on the monitor.) Naturally, there's an accent mark in the Greek word that gave us this English adjective for accents & other marks"
      ],
      [
        "$1600",
        "Much of the softwood in the U.S. comes from this fir, the state tree of Oregon"
      ],
      [
        "$2000",
        "Seen here is the most famous work by this great Romantic painter, who has his own Paris museum"
      ]
    ]
  },
  "10": {
    "title": "AUSSIES",
    "clues": [
      [
        "$400",
        "You've never been mellow if you don't know this Australian played Sandy in the 1978 film \"Grease\""
      ],
      [
        "$800",
        "Some consider Dame Joan Sutherland the 20th century's best opera singer in this vocal class"
      ],
      [
        "$1200",
        "Evonne Goolagong won this premier tournament twice, the first time in July 1971"
      ],
      [
        "$1600",
        "Aussie actress Toni Collette put on 40 pounds to play the title role in this \"bridal\" movie"
      ],
      [
        "$2000",
        "Tragedy struck this Australian band in 1997 with the death of lead singer Michael Hutchence"
      ]
    ]
  },
  "11": {
    "title": "JUST DESSERTS",
    "clues": [
      [
        "$400",
        "At a luau, you might finish off your meal with haupia, a pudding made with the milk of this fruit"
      ],
      [
        "$800",
        "Try one of my blondies; it's like a brownie but made with this flavoring instead of chocolate"
      ],
      [
        "$1200",
        "Nothing could be simpler to whip up than a plate of these classic cookies from Pepperidge Farm"
      ],
      [
        "$1600",
        "One baking sheet can hold 32 of these French dessert treats whose name in part means \"little\""
      ],
      [
        "DAILY DOUBLE",
        "\"Joy Of Cooking\" calls it \"the best known of all phyllo pastries\""
      ]
    ]
  }
}