{
  "0": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$200",
        "This assoc. spread CPR by starting a program in 1960 to sell doctors on closed rather than open chest massage"
      ],
      [
        "$400",
        "In 1964 doctors at Ole Miss gave a man a heart transplant from a close relative--this closely related species"
      ],
      [
        "$600",
        "American trypanosomiasis is also called Chagas' disease; the African version is known as this \"sickness\""
      ],
      [
        "$800",
        "In Guillain-Barre syndrome patients, these lose their myelin sheaths, so impulses slow down or stop"
      ],
      [
        "$1000",
        "Doctors use a central line to puts lots of fluid into a large vein, such as the one in the head & neck"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC ROCK OPENING LINES",
    "clues": [
      [
        "$200",
        "CCR:\"Left a good job in the city...\""
      ],
      [
        "$400",
        "Pink Floyd (Part 2):\"We don't need no education...\"(5 words)"
      ],
      [
        "$600",
        "Nancy Sinatra:\"You keep sayin' you've got something for me...\""
      ],
      [
        "$800",
        "The Beatles:\"Jojo was a man who thought he was a loner...\""
      ],
      [
        "$1000",
        "Elvis:\"We're caught in a trap...\""
      ]
    ]
  },
  "2": {
    "title": "GOVERNORS",
    "clues": [
      [
        "$200",
        "He starred as Governor of California from 1967 to 1975"
      ],
      [
        "$400",
        "In 1999 he wrestled his way into the Minnesota governor's office"
      ],
      [
        "$600",
        "Governor of Vermont for most of the '90s, in 2005 he became Chairman of the Democratic National Committee"
      ],
      [
        "$800",
        "This statesman who lived to the age of 100 was governor of South Carolina from 1947 to 1951"
      ],
      [
        "$1000",
        "In 2001 Ruth Ann Minner became the first female governor of this small Eastern state"
      ]
    ]
  },
  "3": {
    "title": "HAM LIT",
    "clues": [
      [
        "$200",
        "After being thoroughly cleaned by Kanga, this A.A. Milne character was referred to as \"Henry Pootel\""
      ],
      [
        "$400",
        "This British woman wrote \"The Tale of Pigling Bland\", a tale of the Christmas pig"
      ],
      [
        "$600",
        "In a Dick King-Smith novel, Ace is the great-grandson of this \"sheep-pig\""
      ],
      [
        "$800",
        "Seen here as a U.S. Postal Service stamp honoring this character created by E.B. White in 1952"
      ],
      [
        "$1000",
        "Dirty Dan, in this \"Giving Tree\" author's \"The Dirtiest Man in the World\", lives \"in a pen with 5 hogs and a hen\""
      ]
    ]
  },
  "4": {
    "title": "PRINCE",
    "clues": [
      [
        "$200",
        "In a Stravinsky ballet, this title creature gives Prince Ivan a magic feather"
      ],
      [
        "DAILY DOUBLE",
        "In 1799 Canada's Isle St. John was renamed this in honor of the Duke of Kent"
      ],
      [
        "$600",
        "In a Victor Hugo novel, this tragic character is paraded through the streets of Paris as \"The Prince of Fools\""
      ],
      [
        "$800",
        "Royal family name of the prince in Mark Twain's \"The Prince and the Pauper\""
      ],
      [
        "$1000",
        "This member of the infamous Borgia family was the model for & was idealized in Machiavelli's \"The Prince\""
      ]
    ]
  },
  "5": {
    "title": "OF \"DEN\"MARK",
    "clues": [
      [
        "$200",
        "The woman who runs a small group in a Cub Scout troop"
      ],
      [
        "$400",
        "They won back-to-back Super Bowls in 1998 & 1999"
      ],
      [
        "$600",
        "False teeth that might take a bite out of your wallet"
      ],
      [
        "$800",
        "Sometimes expressed in grams per cubic centimeter, it's mass divided by volume"
      ],
      [
        "$1000",
        "In English, the name of this 20,320-foot North American peak means \"The Great One\""
      ]
    ]
  },
  "6": {
    "title": "WORLD WAR II IN EUROPE",
    "clues": [
      [
        "$400",
        "This \"aromatic\" German city was the target of the first Allied \"Thousand Bomber Raid\""
      ],
      [
        "$800",
        "Marshal Rydz-Smigly was the commander in chief of this country's army when it was invaded in 1939"
      ],
      [
        "$1200",
        "\"Metallic\" name for the westernmost British landing zone on D-Day"
      ],
      [
        "DAILY DOUBLE",
        "Sgt. Yakov Pavlov & a dozen Russian soldiers held out for more than 50 days in the center of this city in 1942 & never lost it"
      ],
      [
        "$2000",
        "At Remagen on March 7, 1945, American forces made their first bridgehead across this river"
      ]
    ]
  },
  "7": {
    "title": "THE SILENT SCREEN",
    "clues": [
      [
        "$400",
        "In \"Son of the Sheik\", he played the title role as well as the character's father"
      ],
      [
        "$800",
        "In 1920, at the age of 27, this actress known as \"America's Sweetheart\" played a girl of 12 in \"Pollyanna\""
      ],
      [
        "$1200",
        "Gary Cooper had a small role as a cadet in this first Best Picture winner about 2 flyers in love with the same girl"
      ],
      [
        "DAILY DOUBLE",
        "In 1927's \"It\", she played Betty Lou Spence, a department store salesgirl with designs on her boss"
      ],
      [
        "$2000",
        "This German film directed by F.W. Murnau was an adaptation of the 1897 novel \"Dracula\""
      ]
    ]
  },
  "8": {
    "title": "LET'S SEE WHAT'S OVER THERE",
    "clues": [
      [
        "$400",
        "While commanding an expedition in this territory, William Dall learned that Russia had sold it to the U.S."
      ],
      [
        "$800",
        "Since a storm blew him around it, Dias named it the Cape of Storms; King John II later renamed it this"
      ],
      [
        "$1200",
        "Arctic explorer Bob Bartlett was ticked off when this man said he was taking Henson, & not him, to the North Pole"
      ],
      [
        "$1600",
        "This Jesuit missionary explored the Mississippi with Louis Joliet"
      ],
      [
        "$2000",
        "In 1501 Portugal sent Vespucci to what's now this country; he'd sailed there earlier on Alsonso de Ojeda's voyage"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS FATHERS",
    "clues": [
      [
        "$400",
        "\"The Father of the Declaration of Independence\""
      ],
      [
        "$800",
        "\"The Father of Epic Poetry\""
      ],
      [
        "$1200",
        "\"The Father of the Gunpowder Plot\""
      ],
      [
        "$1600",
        "\"The Father of Methodism\""
      ],
      [
        "$2000",
        "\"The Father of Condensed Milk\""
      ]
    ]
  },
  "10": {
    "title": "MISSING",
    "clues": [
      [
        "$400",
        "A reporter in \"Citizen Kane\" says Rosebud is just a piece in this, \"a missing piece\""
      ],
      [
        "$800",
        "An employee's not showing up for work is more formally called this -ism"
      ],
      [
        "$1200",
        "Rhyming term for one who buys a ticket for an event & doesn't attend"
      ],
      [
        "$1600",
        "Chronological lists of England's kings are missing 1649-1660, between 2 kings of this name"
      ],
      [
        "$2000",
        "To warn of the space between the train & the platform, London subway riders are told to \"mind\" this"
      ]
    ]
  },
  "11": {
    "title": "FROM THE FRENCH",
    "clues": [
      [
        "$400",
        "It's worn in the buttonhole of a lapel, so the name of this floral accessory is French for \"buttonhole\""
      ],
      [
        "$800",
        "If you're wearing the fabric known as \"peau de\" this, you know that its name is French for \"skin of silk\""
      ],
      [
        "$1200",
        "I insist that my onion soup be served to me this way, French for \"in crust\""
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew inspects a jewel.) Once a French term for an imperfect gem, it's now the name of the magnifying glass jewelers use to find flaws in gems"
      ],
      [
        "$2000",
        "From the French for \"caper\", it's a curved furniture leg that often tapers to a paw"
      ]
    ]
  }
}