{
  "0": {
    "title": "AFRICAN HISTORY",
    "clues": [
      [
        "$200",
        "The earliest humans in Gabon are believed to be the Babinga, a branch of these small-in-stature people"
      ],
      [
        "$400",
        "In 1936, at the age of 16, Farouk succeeded his father King Fuad I as king of this country"
      ],
      [
        "$600",
        "A 1978 U.N. resolution to decolonize this South African territory began to be implemented in 1989"
      ],
      [
        "$800",
        "In 1498 this Portuguese explorer rounded South Africa & became the first European to reach Mozambique"
      ],
      [
        "$1000",
        "In 1890 this British financier & empire builder was elected prime minister of Cape Colony"
      ]
    ]
  },
  "1": {
    "title": "APOCALYPSE NOW: THE CATEGORY",
    "clues": [
      [
        "$200",
        "He directed \"Apocalypse Now\""
      ],
      [
        "$400",
        "He played the elusive renegade Col. Kurtz, who had become a godlike figure to jungle tribal natives"
      ],
      [
        "$600",
        "It's what Robert Duvall's Col. Kilgore loves the smell of in the morning because it \"smells like victory\""
      ],
      [
        "$800",
        "It's the country that Martin Sheen & his team must illegally enter in search of Col. Kurtz"
      ],
      [
        "$1000",
        "Veteran war photographer Tim Page inspired the whacked-out character played by this actor in the film"
      ]
    ]
  },
  "2": {
    "title": "CHARACTERS WITH MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "All the boys in this Dostoyevsky title brood have the middle name Fyodorovich, for their dad"
      ],
      [
        "$400",
        "This detective calls blackmailer Charles Augustus Milverton the worst man in London"
      ],
      [
        "$600",
        "Jean Marie Latour has this religious title when \"Death Comes for\" him"
      ],
      [
        "$800",
        "Jose Arcadio Buendia is a creation of this Colombian author who also goes by 3 names"
      ],
      [
        "$1000",
        "Middle name of Nantucket narrator Arthur (or A.) Pym"
      ]
    ]
  },
  "3": {
    "title": "VALENTINE'S DAY CUISINE",
    "clues": [
      [
        "$200",
        "(Bam! Emeril Lagasse from the Food Network delivers the first clue.)  Asparagus has long been thought to help in the romance department; for variety, try the European white type, grown in darkness so they lack this pigment"
      ],
      [
        "$400",
        "The two of you can nibble on this Spanish array of appetizers that may include mussels & artichokes"
      ],
      [
        "$600",
        "(Emeril Lagasse reads.)  Make the evening really special with a luxurious parfait prepared with champagne cream & caviar from this fish, historically associated with the Caspian Sea"
      ],
      [
        "$800",
        "Top a steak with this eggy sauce named for an old province of southwestern France"
      ],
      [
        "$1000",
        "These seductive chocolate treats got their name because they looked like a certain fungus"
      ]
    ]
  },
  "4": {
    "title": "BRIDGES",
    "clues": [
      [
        "$200",
        "No longer \"falling down\", this bridge from England is now found in Lake Havasu City, Arizona"
      ],
      [
        "$400",
        "On June 25, 1998 the Mackinac Bridge in this state celebrated its 100-millionth crossing"
      ],
      [
        "$600",
        "One year older than the Golden Gate Bridge is the one connecting San Francisco & this city"
      ],
      [
        "$800",
        "The name of this bridge in Venice is said to have come from the lamentations of prisoners"
      ],
      [
        "$1000",
        "Carrying traffic from Fort Lee to New York City since 1931, its lower level opened in 1962"
      ]
    ]
  },
  "5": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$200",
        "With \"note\", it's slang for 100 bucks; it's also a lower-quality rating for a corporate bond"
      ],
      [
        "$400",
        "A jet pack & fake fingerprints are among the many gadgets he's supplied to James Bond"
      ],
      [
        "$600",
        "Ambrose Bierce called it \"the first thought of the mind, the first object of affection\""
      ],
      [
        "$800",
        "It's the chemical symbol for the first element on the periodic table"
      ],
      [
        "DAILY DOUBLE",
        "During the Civil War, soldiers who cut out on the army & went AWOL were often branded with this letter"
      ]
    ]
  },
  "6": {
    "title": "MILITARY AIRCRAFT",
    "clues": [
      [
        "$400",
        "The German Stuka was this type of plane named for the way it zoomed toward the ground to deliver its ordnance"
      ],
      [
        "$800",
        "This country's big bomber of the 1950s was the TU-95 Bear"
      ],
      [
        "$1200",
        "McDonnell's F-4 fighter used in the United States in the Vietnam War was known as this... oops... hey, where'd it go?"
      ],
      [
        "$1600",
        "Vertol, later Boeing Vertol, developed these, like the Sea Knight & the Chinook"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew delivers the clue from Nellis Air Force Base in Las Vegas, Nevada.)  Used regularly in Iraq, this aircraft with an aggressive name is designated MQ-1; the 1 means it's the first of its kind, a long-range, unmanned, recon aircraft"
      ]
    ]
  },
  "7": {
    "title": "SONGS FROM MUSICALS",
    "clues": [
      [
        "$400",
        "\"If I Were A Rich Man\""
      ],
      [
        "$800",
        "\"One By One\" & \"Can You Feel The Love Tonight?\""
      ],
      [
        "$1200",
        "\"When Velma Takes The Stand\""
      ],
      [
        "$1600",
        "\"Pilate's Dream\" & \"Hosanna\""
      ],
      [
        "$2000",
        "\"Defying Gravity\""
      ]
    ]
  },
  "8": {
    "title": "NOW IN STORE",
    "clues": [
      [
        "$400",
        "Models Marcus Schenkenberg & Jerry Hall helped cargo pants sail up the sales chart for this store"
      ],
      [
        "$800",
        "Mizrahi, Mossimo & Michael Graves are some of the designers making products for this retail chain"
      ],
      [
        "$1200",
        "Free People & Anthropologie are divisions of this company for \"city\" people"
      ],
      [
        "$1600",
        "This retailer got large names at closeout prices when it bought up Mac Frugal's & Pic 'n' Save"
      ],
      [
        "$2000",
        "Macy's, Inc. also owns this other large New York department store that's on 59th & Lexington"
      ]
    ]
  },
  "9": {
    "title": "BORN & DIED",
    "clues": [
      [
        "$400",
        "A religious leader born June 1, 1801 in Whitingham, Vermont; died Aug. 29, 1877 in Salt Lake City"
      ],
      [
        "$800",
        "An artist, born Sept. 7, 1860 in Greenwich, New York; died Dec. 13, 1961 in Hoosick Falls"
      ],
      [
        "$1200",
        "An actor, born Feb. 8, 1931 in Marion, Indiana; died Sept. 30, 1955 near Paso Robles, California"
      ],
      [
        "$1600",
        "An author, born Nov. 13, 1850 in Edinburgh, Scotland; died Dec. 3, 1894 in Samoa"
      ],
      [
        "$2000",
        "A statesman born March 19, 1860 in Salem, Illinois; died July 26, 1925 in Dayton, Tennessee"
      ]
    ]
  },
  "10": {
    "title": "EXITING GEORGE W. BUSH'S CABINET",
    "clues": [
      [
        "$400",
        "His August 26, 2007 Attorney General resignation letter to the President ended with \"I remain by your side\""
      ],
      [
        "$800",
        "His Nov. 12, 2004 letter read, \"I, therefore, resign as the 65th Secretary of State, effectve at your pleasure\""
      ],
      [
        "$1200",
        "Resigning as Atty. General in 2004, he remarked, \"The safety of Americans from crime and terror has been achieved\""
      ],
      [
        "DAILY DOUBLE",
        "His 2004 resignation letter cited the tragedy of Flight 93 & his thanks for \"the opportunity to fight back\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"B\" HAPPY",
    "clues": [
      [
        "$400",
        "Your navel maneuvers will center on it"
      ],
      [
        "$800",
        "Austin Powers knows this word means to comport oneself properly"
      ],
      [
        "$1200",
        "A hole made by a drill, or someone who natters on tediously"
      ],
      [
        "DAILY DOUBLE",
        "Over time, the ancient language of Akkadian split into 2 dialects, Assyrian & this"
      ],
      [
        "$2000",
        "It sounds like a gun manufacturer, & it's the name for the stiff hat worn by Catholic bishops & cardinals"
      ]
    ]
  }
}