{
  "0": {
    "title": "CITIZENSHIP TEST",
    "clues": [
      [
        "$100",
        "The stars on the U.S. flag represent these"
      ],
      [
        "$200",
        "It's how the president rejects legislation passed by Congress"
      ],
      [
        "$300",
        "Before Al Gore, he was the last president of the Senate"
      ],
      [
        "$400",
        "Title given most of the people in the president's cabinet"
      ],
      [
        "$500",
        "Prior to 1913 senators were chosen by these bodies, not the voters"
      ]
    ]
  },
  "1": {
    "title": "NAME THE MUSICAL",
    "clues": [
      [
        "$100",
        "King Arthur,Merlin,Morgan Le Fey"
      ],
      [
        "$200",
        "Nancy,Workhouse Boys,Fagin's Gang"
      ],
      [
        "$300",
        "Magaldi,Peron's mistress,People of Argentina"
      ],
      [
        "DAILY DOUBLE",
        "Rabbi,Fruma-Sarah,Grandma Tzeitel"
      ],
      [
        "$500",
        "Minnie Fay,Waiters,Horace Vandergelder"
      ]
    ]
  },
  "2": {
    "title": "INTERNATIONAL CUISINE",
    "clues": [
      [
        "$100",
        "Gazpacho, a soup often flavored with garlic, was created in this country"
      ],
      [
        "$200",
        "Jambonneaux doesn't mean beautiful jam; it's a fancy French word for this animal's knuckles"
      ],
      [
        "$300",
        "This nutritious tissue found in bones can be made into balls that the Germans call markklosschen"
      ],
      [
        "$400",
        "In India ghee, a semi-fluid butter, is often made from the milk of this animal"
      ],
      [
        "$500",
        "Some Canadians cook this reindeer relative whose name is from the Algonquin for \"pawer\""
      ]
    ]
  },
  "3": {
    "title": "IN OTHER WORDS...",
    "clues": [
      [
        "$100",
        "Simple, like plunging from one felled tree trunk"
      ],
      [
        "$200",
        "Resemble a feline who ingested a yellow bird"
      ],
      [
        "$300",
        "An ancient alma mater attempt"
      ],
      [
        "$400",
        "Beam from ear to ear, during an appearance before a clandestine Kodak"
      ],
      [
        "$500",
        "Uncurbed kissers scuttle scows"
      ]
    ]
  },
  "4": {
    "title": "CELEBRITIES",
    "clues": [
      [
        "$100",
        "Of Kukla, Fran or Ollie, the nickname preferred by the celebrity seen here(Mr. North)"
      ],
      [
        "$200",
        "Coy is his real first name, but he's hardly coy: his real-life high school voted him \"Biggest Flirt\""
      ],
      [
        "$300",
        "It's the full first name of the star seen here; she shares it with another comedienne/talk show host"
      ],
      [
        "$400",
        "It was the original first name of the actor seen here, & of his famous father(Beau Bridges)"
      ],
      [
        "$500",
        "It's the name the astronaut seen here goes by; his real first name is Edwin"
      ]
    ]
  },
  "5": {
    "title": "DON'T LISTEN TO THEM!",
    "clues": [
      [
        "$100",
        "Rejecting this band in 1962, Decca Records said, \"We don't like their sound & guitar music is on the way out\""
      ],
      [
        "$200",
        "An 1876 Western Union internal memo said this device has \"many shortcomings\" & \"is inherently of no value to us\""
      ],
      [
        "$300",
        "\"Who the hell wants to hear actors talk?\" asked one of these Hollywood \"Brothers\" in 1927"
      ],
      [
        "$400",
        "In 1929 a Yale economics professor said these \"have reached...a permanently high plateau\""
      ],
      [
        "$500",
        "In 1899 Charles Duell, the head of this U.S. \"Office\" said, \"Everything that can be invented has been invented\""
      ]
    ]
  },
  "6": {
    "title": "U.S. GOVERNORS",
    "clues": [
      [
        "$200",
        "Now New York's governor, he was once Peekskill's youngest mayor ever"
      ],
      [
        "$400",
        "Bob, a member of this best-known Ohio political family, won the governorship in 1998"
      ],
      [
        "$600",
        "Nickname of Joseph Graham Davis Jr., elected California's governor in 1998"
      ],
      [
        "$800",
        "In 1995 this state's voters went bananas for Mike Foster, who succeeded 4-termer Edwin Edwards"
      ],
      [
        "$1000",
        "In 1997 he quit as Massachusetts governor only to be denied the ambassadorship to Mexico"
      ]
    ]
  },
  "7": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "A Hall of Fame in Waco tells the story of this law enforcement agency via a 20-minute slide show"
      ],
      [
        "$400",
        "This Amsterdam museum was first called the Great Royal Museum"
      ],
      [
        "$600",
        "A hut from this admiral's Antarctic expedition is on display at the Navy Museum in Washington, D.C."
      ],
      [
        "$800",
        "The Pima Air & Space Museum in Tucson has a replica of this 1903 Wright Brothers airplane"
      ],
      [
        "$1000",
        "The Museo Stradivariano in this Italian city exhibits the plans & models Stradivarius used for his violins"
      ]
    ]
  },
  "8": {
    "title": "DOWN WITH THE SHIP",
    "clues": [
      [
        "$200",
        "On Columbus' first voyage, this flagship was wrecked while a cabin boy was at the helm"
      ],
      [
        "$400",
        "After this captain began to fight, he won the Serapis but lost his own ship, the Bonhomme Richard"
      ],
      [
        "$600",
        "In 1997 one of Benedict Arnold's gunboats was found on the floor of this Vermont-New York lake"
      ],
      [
        "$800",
        "This book by Sebastian Junger details the loss of a fishing boat, the Andrea Gail, to bad weather"
      ],
      [
        "DAILY DOUBLE",
        "(Alex: I'm at the Titanic Artifacts Exhibit at the World Trade Center, Boston)  A megaphone like this one might have been used during the sinking by this captain to shout commands"
      ]
    ]
  },
  "9": {
    "title": "SPECIAL FORCES",
    "clues": [
      [
        "$200",
        "The Army initially refused to authorize these hats now synonymous with U.S. Special Forces"
      ],
      [
        "$400",
        "\"The Legion is our Fatherland\" is a motto of this specialized overseas corps"
      ],
      [
        "$600",
        "The GSG 9, or Grenzschutz-Gruppe 9, is an elite anti-terrorist unit from this country"
      ],
      [
        "$800",
        "This U.S. Navy Special Force takes its name from its 3 areas of operation"
      ],
      [
        "$1000",
        "\"By way of deception, thou shalt do war\" is the motto of this agency that captured Eichmann in Argentina"
      ]
    ]
  },
  "10": {
    "title": "THE KING",
    "clues": [
      [
        "$200",
        "This other musical icon called Elvis \"deplorable\" in the 1950s & \"A tremendous asset to the business\" after his death"
      ],
      [
        "$400",
        "The title of this Elvis boxing movie includes the name of a chaste Round Tabler"
      ],
      [
        "$600",
        "Any way you spell it, this name was Elvis' middle name"
      ],
      [
        "$800",
        "An illegal Dutch immigrant, this man who was Elvis' manager was once the Tampa, Florida dogcatcher"
      ],
      [
        "DAILY DOUBLE",
        "In 1973 viewers all over the world enjoyed Elvis' live TV special broadcast by satellite from this U.S. state"
      ]
    ]
  },
  "11": {
    "title": "\"I\"",
    "clues": [
      [
        "$200",
        "Blow up a balloon or a beach ball"
      ],
      [
        "$400",
        "In geometry, it's the term for a triangle with 2 equal sides"
      ],
      [
        "$600",
        "These lizards are the largest in the Americas"
      ],
      [
        "$800",
        "It's the scientific study of fish"
      ],
      [
        "$1000",
        "Once the capital of the Picts, today it's the capital of the Scottish Highlands"
      ]
    ]
  }
}