{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "It's called \"Balmo\" or \"Balmer\" for short"
      ],
      [
        "$400",
        "Seen here, this city boasts a spectacular skyline, especially in the evening"
      ],
      [
        "$600",
        "This largest North Dakota city was named for a famous businessman"
      ],
      [
        "$800",
        "The name of this city that hosts the Colorado State Fair is simply Spanish for \"town\""
      ],
      [
        "$1000",
        "One of the last Civil War battles took place near what is now this \"colorful\" city at Texas' southern tip"
      ]
    ]
  },
  "1": {
    "title": "WHEN YOU WERE A TEENAGER, ALEX",
    "clues": [
      [
        "$200",
        "In 1956 my date & I watched \"Invasion of the Body Snatchers\" from the front seat of my car at this kind of theater"
      ],
      [
        "$400",
        "At 16 I perfected my Elvis impression with his big hit \"You Ain't Nothin' But A\" this"
      ],
      [
        "$600",
        "I used to bop around in my living room watching this '50s dance show hosted in Philly by Dick Clark"
      ],
      [
        "$800",
        "I was 15 when Joe DiMaggio & this blonde movie legend were divorced on October 31, 1955; it was my big chance!"
      ],
      [
        "$1000",
        "At 17 I was cruisin' the blvd. in my '57 Chevy while the Russians were cruisin' the Earth with this first satellite"
      ]
    ]
  },
  "2": {
    "title": "FRUITS & VEGGIES",
    "clues": [
      [
        "$200",
        "The Santa Claus melon is so named because its peak season is in this month"
      ],
      [
        "$400",
        "Jalapeno, habanero & bell are types of these"
      ],
      [
        "$600",
        "Alphabetically, veggies run from acorn squash to this cucumber lookalike"
      ],
      [
        "$800",
        "The name of this peachlike fruit comes from that of the mythological drink of the gods"
      ],
      [
        "$1000",
        "This member of the parsley family has an edible orange root"
      ]
    ]
  },
  "3": {
    "title": "VICE PRESIDENTS",
    "clues": [
      [
        "$200",
        "This vice president who later succeeded to the presidency was born May 8, 1884 in Lamar, Missouri"
      ],
      [
        "$400",
        "When he took the oath of office on January 20, 1953 at age 40, he became the second-youngest vice president"
      ],
      [
        "$600",
        "John Nance Garner, this president's first vice president, served from 1933 to 1941"
      ],
      [
        "$800",
        "2 Minnesotans have served as vice president: Hubert Humphrey & this man, Jimmy Carter's veep"
      ],
      [
        "DAILY DOUBLE",
        "He was sworn in as vice president March 4, 1841 & as president April 6, 1841"
      ]
    ]
  },
  "4": {
    "title": "THE ZODIAC",
    "clues": [
      [
        "$200",
        "No matter where you were born, if this is your sign, some astrologers would call you a Virginian"
      ],
      [
        "$400",
        "Zodiac signs are classified as earth, water, fire or air; Cancer is this type"
      ],
      [
        "$600",
        "Some say that the woman who represents this sign is Astraea, goddess of justice"
      ],
      [
        "$800",
        "Astrologers still consider this a planet; it rules the sign of Scorpio"
      ],
      [
        "$1000",
        "This sign of the zodiac is often depicted with the head of a goat & the tail of a fish"
      ]
    ]
  },
  "5": {
    "title": "EVERYTHING FROM C TO D",
    "clues": [
      [
        "$200",
        "This game equipment has 64 squares of 2 alternating colors, in 8 horizontal & 8 vertical rows"
      ],
      [
        "$400",
        "Old Mother Hubbard knows it's a closet with shelves for dishes"
      ],
      [
        "$600",
        "One who lacks courage, or last name of a certain British playwright"
      ],
      [
        "$800",
        "To communicate by exchange of letters"
      ],
      [
        "$1000",
        "In math: raised to the third power"
      ]
    ]
  },
  "6": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$400",
        "Humans belong to the class Mammalia, to the order Primates & to this genus & species"
      ],
      [
        "$800",
        "They're the reproductive organs in which eggs develop in women"
      ],
      [
        "$1200",
        "While it's \"small\" in diameter, about 1 1/2 inches, it's 20 to 25 feet long in your body"
      ],
      [
        "$1600",
        "From the Greek for \"change\", it's the chemical processes in a body necessary to maintain life; some have slower ones"
      ],
      [
        "$2000",
        "The \"m\" in \"mRNA\" stands for this"
      ]
    ]
  },
  "7": {
    "title": "THE STARS ARE OUT ON BROADWAY",
    "clues": [
      [
        "$400",
        "He was a Roman assassin in 2005's \"Julius Caesar\"; in 2007, he taught the \"Great Debaters\""
      ],
      [
        "$800",
        "She was still Mrs. Tom Cruise when she entered \"The Blue Room\" back in 1998"
      ],
      [
        "$1200",
        "Taking time out from his hip-hop empire, this man of many names starred in \"A Raisin in the Sun\" in 2004"
      ],
      [
        "$1600",
        "What range!  In 2003 Hugh Jackman was \"The Boy from Oz\" on stage & this X-Man on screen"
      ],
      [
        "$2000",
        "You talkin' to him?  He starred in \"Cuba and His Teddy Bear\" in 1986; 14 years later, he'd deal with a Focker"
      ]
    ]
  },
  "8": {
    "title": "WHERE ART THOU?",
    "clues": [
      [
        "$400",
        "The artist Brassai is famous for photos of this European \"City of Light\" at night"
      ],
      [
        "$800",
        "Van Gogh learned to paint with oils while staying at The Hague in this country, his native land"
      ],
      [
        "$1200",
        "As a child prodigy, this Cubist painter skipped school & went to Madrid's museums instead"
      ],
      [
        "$1600",
        "The woodcut prints called Ukiyo-e of this Asian country influenced Monet & other Impressionists"
      ],
      [
        "$2000",
        "This man was hired by the Duke of Milan because he could design cannons & war machines for the city"
      ]
    ]
  },
  "9": {
    "title": "TEENS IN HISTORY",
    "clues": [
      [
        "$400",
        "The diary that she received for her 13th birthday in 1942 became one of the most famous books of the 20th century"
      ],
      [
        "$800",
        "Henry VIII's sister Margaret was a teen when she married King James IV of this British Isles country"
      ],
      [
        "$1200",
        "This future wife of Napoleon spent her first 15 years on the island of Martinique"
      ],
      [
        "$1600",
        "As a teen, this future inventor of the cotton gin had his own nail-making business"
      ],
      [
        "DAILY DOUBLE",
        "In 1771 this teenage Marquis became a musketeer--good training for the American Revolution"
      ]
    ]
  },
  "10": {
    "title": "A MILITARY CAREER",
    "clues": [
      [
        "$400",
        "In the Air Force, it's the person who flies planes to try them out; there's a school for them at Edwards AFB"
      ],
      [
        "$800",
        "On graduating from Annapolis, you become either a Navy ensign or a second lieutenant in this service"
      ],
      [
        "$1200",
        "As an Army NCO, you may become one of these, responsible for bringing in about 2 new soldiers a month"
      ],
      [
        "$1600",
        "As a Navy submarine officer, you may operate this, the sub's main method of detecting other undersea objects"
      ],
      [
        "$2000",
        "As a JAG, you'd better know all about the Uniform Code of Military this, part of U.S. Code Title 10"
      ]
    ]
  },
  "11": {
    "title": "\"YOUNG\"",
    "clues": [
      [
        "$400",
        "In 1956 Dodger pitcher Don Newcombe won the first of these awards"
      ],
      [
        "$800",
        "This Utah college opened in 1875"
      ],
      [
        "$1200",
        "It's fun to go to this facility, abbreviated YMCA"
      ],
      [
        "DAILY DOUBLE",
        "This 4-word \"directional\" phrase is widely attributed to Horace Greeley, but it's uncertain who coined it"
      ],
      [
        "$2000",
        "In the 1890s, the building of steel plants spurred the growth of this Ohio city"
      ]
    ]
  }
}