{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$100",
        "It was the last battle in which George Armstrong Custer saw action"
      ],
      [
        "$200",
        "Her first attempt to fly around the world ended in March 1937 when her plane crashed in Hawaii"
      ],
      [
        "$300",
        "Of the AFL, NFL or NHL, the one Samuel Gompers helped found"
      ],
      [
        "$400",
        "Cuban hill that was stormed by the Rough Riders on July 1, 1898"
      ],
      [
        "DAILY DOUBLE",
        "In 1952 Congress approved this commonwealth's new constitution"
      ]
    ]
  },
  "1": {
    "title": "VIDEO-POURRI",
    "clues": [
      [
        "$100",
        "You might actually fit one of these small horses in your house"
      ],
      [
        "$200",
        "Her \"Prince Charming\" made it to the church on time in 1956"
      ],
      [
        "$300",
        "Come on baby & tell me the name of this hairstyle named for an early '60s dance craze"
      ],
      [
        "$400",
        "The name of this feline comes from its stubby tail"
      ],
      [
        "$500",
        "Here's a portion of the new U.S. version of this denomination, unveiled June 12, 1997(picture of U.S. Grant)"
      ]
    ]
  },
  "2": {
    "title": "CINCINNATI",
    "clues": [
      [
        "$100",
        "Born & raised in Cincinnati, he broke Ty Cobb's hit record as the Reds' player-manager"
      ],
      [
        "$200",
        "The sculpture \"Genius of Water\" crowns one of these structures at the heart of Cincinnati's downtown"
      ],
      [
        "$300",
        "At Oktoberfest 1994, 48,000 Cincinnatians flapped their elbows like wings in this dance"
      ],
      [
        "$400",
        "The Convention Center is named for Dr. Albert Sabin, best known for developing this in Cinci in the '50s"
      ],
      [
        "$500",
        "The Greater Cincinnati Airport is actually across the Ohio River in this state"
      ]
    ]
  },
  "3": {
    "title": "CLASSIC SITCOMS",
    "clues": [
      [
        "$100",
        "Among its characters were Fonzie, Potsie & Ralph Malph"
      ],
      [
        "$200",
        "Early episodes of this Barbara Eden-Larry Hagman series were filmed in black & white, the rest were in color"
      ],
      [
        "$300",
        "\"Gloria\", which aired in the early 1980s, was a spinoff from this show"
      ],
      [
        "$400",
        "This show that debuted in 1986 focused on the folks who ran Sugarbakers"
      ],
      [
        "$500",
        "Sitcom on which you'd frequently hear the line, \"Kiss My Grits!\""
      ]
    ]
  },
  "4": {
    "title": "COSMETICS & PERFUME",
    "clues": [
      [
        "$100",
        "Attention, Earl Scheib: Paint Job is a brand of this kind of cosmetic, with colors resembling automobile paint"
      ],
      [
        "$200",
        "The Disney Store's Fairy Mist Cologne is inspired by this heroine who had a fairy godmother"
      ],
      [
        "$300",
        "Dior's \"Mascara Flash\" isn't for your lashes: it's meant to add colorful highlights to this"
      ],
      [
        "$400",
        "Romance is a fragrance from this designer whom you might call a major \"Polo\" player"
      ],
      [
        "$500",
        "Elle described the scent of this spice as \"The new lavender\" -- it's a \"snap\" you'll know it"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Nix hope"
      ],
      [
        "$200",
        "Selma"
      ],
      [
        "$300",
        "Safe ant"
      ],
      [
        "$400",
        "Torn net"
      ],
      [
        "$500",
        "Not a scream"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY LIT",
    "clues": [
      [
        "$200",
        "The success of this book in 1978 allowed John Irving to leave the teaching world"
      ],
      [
        "$400",
        "1998's \"Welcome to the World, Baby Girl!\" is the latest from this \"Fried Green Tomatoes\" author"
      ],
      [
        "$600",
        "Ian Hamilton wrote a book on having his bio of this reclusive author blocked by the court"
      ],
      [
        "$800",
        "Middle name of \"Naked and the Dead\" author Mailer or first name of \"Lucky Jim\" author Amis"
      ],
      [
        "$1000",
        "She edited \"The Portable F. Scott Fitzgerald\" in 1945, & her own \"Portable\" collection in 1944"
      ]
    ]
  },
  "7": {
    "title": "ACTRESSES",
    "clues": [
      [
        "$200",
        "Her real name is Mary Jane Tomlin, & that's the truth"
      ],
      [
        "DAILY DOUBLE",
        "With her 11th Oscar nomination in 1999, she has more than any other actress except Katharine Hepburn"
      ],
      [
        "$600",
        "This daughter of a U.S. president appeared as a French newscaster in \"Curse of the Pink Panther\""
      ],
      [
        "$800",
        "Her steamy love scenes with Mel Gibson heated up the screen in \"The Year of Living Dangerously\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HEY HEY WE'RE THE MOUNTIES!",
    "clues": [
      [
        "$200",
        "In the 19th century we were called this \"Mounted Police\" like the \"Territories\" we still patrol"
      ],
      [
        "$400",
        "Our motto, \"Maintiens le Droit\", literally means \"Maintain\" this -- & it's not a traffic instruction"
      ],
      [
        "$600",
        "Not all Mounties are as stiff as Benton Fraser on this '90s TV show set in Chicago"
      ],
      [
        "$800",
        "This famous RCMP presentation dates back to 1887"
      ],
      [
        "$1000",
        "After training at Regina, a recruit graduates as this, the term for one who hasn't yet graduated West Point"
      ]
    ]
  },
  "9": {
    "title": "THE SOCIAL SCIENCES",
    "clues": [
      [
        "$200",
        "A specialist in the science of language, or someone who speaks many languages"
      ],
      [
        "$400",
        "From 1932 to 1947 this pollster was research director of the Young & Rubicam ad agency"
      ],
      [
        "DAILY DOUBLE",
        "From the Greek for \"soul\", this social science has clinical, developmental & social branches"
      ],
      [
        "$800",
        "In 1764 Cesare Beccaria argued for fair punishment in one of the first works devoted to this -ology"
      ],
      [
        "$1000",
        "The Development Studies Institute is part of the London School of this"
      ]
    ]
  },
  "10": {
    "title": "TOUGH FOOTBALL",
    "clues": [
      [
        "$200",
        "In 1967 this New York Jet became the first NFL quarterback to throw for over 4,000 yards in a season"
      ],
      [
        "$400",
        "Running back Thurman Thomas of this team is the only player to score in 4 consecutive Super Bowls"
      ],
      [
        "$600",
        "On Nov. 8, 1970 this man helped the Saints beat the Lions by kicking a record-setting 63-yard field goal"
      ],
      [
        "$800",
        "In 1973, when O.J. set the rushing record with 2,003 yards, this Miami Dolphin was the AFC runner-up with 1,003"
      ],
      [
        "$1000",
        "On January 20, 1980 he started at quarterback for the Los Angeles Rams in their only Super Bowl appearance"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "1970s sitcom bigot on whom the colonists fought an important Revolutionary War battle"
      ],
      [
        "$400",
        "Disney chipmunks who hook up with the Queen of the West"
      ],
      [
        "$600",
        "\"On the Good Ship Lollipop\" singer who visits Indiana Jones in his second movie"
      ],
      [
        "$800",
        "Contemporary virtuoso cellist whose \"boys\" robbed banks in the 1930s"
      ],
      [
        "$1000",
        "Stage play that features Maggie, Big Daddy & Brick in Tibet"
      ]
    ]
  }
}