{
  "0": {
    "title": "AUTHORS",
    "clues": [
      [
        "$100",
        "His \"Pickwick Papers\" was originally published serially under the pseudonym Boz"
      ],
      [
        "$200",
        "After her husband Percy died, this author urged one of Washington Irving's friends to fix them up"
      ],
      [
        "$300",
        "Working in a mental hospital provided background for his \"One Flew Over the Cuckoo's Nest\""
      ],
      [
        "$400",
        "His 1965 novel \"Desolation Angels\" was set just prior to \"On the Road\""
      ],
      [
        "$500",
        "Though christened Jorge Augustin Nicolas Ruiz de Santayana, he used this first name after arriving in the U.S. in 1872"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL STATES",
    "clues": [
      [
        "$100",
        "In 1966 the Mamas & the Papas were \"Dreamin'\" about this state \"on such a winter's day\""
      ],
      [
        "$200",
        "In 1987 George Strait sang, \"All my ex's live in\" this state, \"and that's why I hang my hat in Tennessee\""
      ],
      [
        "$300",
        "This progressive rock band from Topeka blew into the Top 10 in 1978 with \"Dust in the Wind\""
      ],
      [
        "$400",
        "Although it was a hit, no singles were released in the U.S. from this 1982 Bruce Springsteen album"
      ],
      [
        "$500",
        "In 1967 the Bee Gees sang, \"The lights all went out in\" this state \"the day I left her standing on her own\""
      ]
    ]
  },
  "2": {
    "title": "THE NAME ON THE LABEL",
    "clues": [
      [
        "$100",
        "Begun in 1913 & still in operation, this fashion house \"de Coco\" was closed down during WWII"
      ],
      [
        "$200",
        "Influences on the designs of this firm include the Ballets Russes & the writings of Proust(YSL)"
      ],
      [
        "$300",
        "The much talked about fashion design firm of this man has been his \"Obsession\" since 1968"
      ],
      [
        "$400",
        "Mais Oui!  The logo seen here belongs to the design house begun by this tennis player(crocodile)"
      ],
      [
        "$500",
        "As seen on Richard Gere in \"American Gigolo\", sexy suits for men were early successes for this fashion line"
      ]
    ]
  },
  "3": {
    "title": "CROSSWORD CLUES \"F\"",
    "clues": [
      [
        "$100",
        "Pals, like Rachel & Monica(7)"
      ],
      [
        "$200",
        "A failure, on Broadway(4)"
      ],
      [
        "$300",
        "Faux(4)"
      ],
      [
        "$400",
        "Sigmundian, like a \"slip\"(8)"
      ],
      [
        "$500",
        "Alfredo's specialty(10)"
      ]
    ]
  },
  "4": {
    "title": "APRIL",
    "clues": [
      [
        "$100",
        "The Christian celebration of Easter & this Jewish festival also known as Pesach can both occur in April"
      ],
      [
        "$200",
        "He abdicated for the first time in April 1814"
      ],
      [
        "$300",
        "Pocahontas married this man on April 5, 1614"
      ],
      [
        "$400",
        "Each year English-speaking Canadians honor this saint on April 23"
      ],
      [
        "DAILY DOUBLE",
        "In 46 B.C. this man ordered the addition of a 30th day to April"
      ]
    ]
  },
  "5": {
    "title": "IN PARIS",
    "clues": [
      [
        "$100",
        "For a great view, get to the top of this 300-meter structure located on the Champs de Mars"
      ],
      [
        "$200",
        "A Parisian must-see on anyone's list, this museum is the home of the Mona Lisa"
      ],
      [
        "$300",
        "A serene colonnaded 19th-century edifice, the Bourse houses this Paris \"Exchange\""
      ],
      [
        "$400",
        "Not all of this Parisian subway is underground; some routes offer a delightful view of the city"
      ],
      [
        "$500",
        "Young & old alike are mesmerized at the \"Centre de la Mer et des Eaux\", one of these on Rue St.-Jacques"
      ]
    ]
  },
  "6": {
    "title": "\"SI\" THE WORLD",
    "clues": [
      [
        "$200",
        "Visit the big volcano on this island & you can say, \"Etna, I'm glad I met ya\""
      ],
      [
        "$400",
        "This peninsula was Israeli-occupied from 1967 to 1982"
      ],
      [
        "$600",
        "This Asian port city wasn't won in a raffle, but it was founded by one...Sir Stamford Raffles"
      ],
      [
        "$800",
        "When the U.S. bought Alaska in 1867, the transfer ceremony was held in this \"si\"ty"
      ],
      [
        "$1000",
        "Over 300 years of being a monarchy came to an end when it became a state of India in 1975"
      ]
    ]
  },
  "7": {
    "title": "A WOMAN SCORNED",
    "clues": [
      [
        "$200",
        "In the movie \"She-Devil\", this actress takes revenge on her husband for taking up with Meryl Streep"
      ],
      [
        "$400",
        "She got the bad news from the other woman, Marla Maples, on a ski slope in Aspen"
      ],
      [
        "$600",
        "This Long Island teenager turned violent when Joey Buttafuoco turned her away"
      ],
      [
        "$800",
        "This lyricist was devastated in 1969 when her husband left her for Mia Farrow"
      ],
      [
        "$1000",
        "When this mythological woman chopped up her own brother, Jason should have known not to make her jealous"
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL NICKNAMES",
    "clues": [
      [
        "$200",
        "\"Theodore the Meddler\""
      ],
      [
        "$400",
        "\"The Great Communicator\""
      ],
      [
        "$600",
        "\"Little Ben\""
      ],
      [
        "$800",
        "\"The First Dark Horse\""
      ],
      [
        "$1000",
        "\"The Atlas of America\""
      ]
    ]
  },
  "9": {
    "title": "THIS JUST IN...",
    "clues": [
      [
        "$200",
        "This desperado can see himself pursued by Pat Garrett at 11, if he's allowed to stay up that late"
      ],
      [
        "$400",
        "Rain delay aids in French defeat at this June 18, 1815 battle; film at onze"
      ],
      [
        "$600",
        "Is it \"Wag the Dog\" again?  Laika is the first higher life form in space, aboard this Soviet craft"
      ],
      [
        "DAILY DOUBLE",
        "This prince marries his first cousin February 10, 1840; we've got the film in a can at 11"
      ],
      [
        "$1000",
        "Retiring from the Senate in 1987 is this man who \"flew\" off the 1972 Democratic ticket; reactions from the Hill at 11"
      ]
    ]
  },
  "10": {
    "title": "PUT A KIRK IN IT",
    "clues": [
      [
        "$200",
        "Kirk Douglas was a slave in & executive producer of this 1960 film"
      ],
      [
        "$400",
        "Kirk got his first Oscar nomination for \"Champion\", a 1949 film about this sport"
      ],
      [
        "$600",
        "In this 1956 film James Donald played Theo & Kirk played his brother Vincent"
      ],
      [
        "DAILY DOUBLE",
        "Kirk was more than O.K. as this dentist in 1957"
      ],
      [
        "$1000",
        "Kirk played Rick Martin, a role based on Bix Beiderbecke, in \"Young Man with\" one of these"
      ]
    ]
  },
  "11": {
    "title": "IN OTHER WORLDS",
    "clues": [
      [
        "$200",
        "Pluto's version of this Earth sitcom would be \"9th (sometimes 8th) Stone if you Start Counting at our System's Star\""
      ],
      [
        "$400",
        "On Neptune, a rare occasion could be \"once in an azure triton\" or a \"cerulean nereid\" instead of this"
      ],
      [
        "$600",
        "Instead of this, a shady Venusian might leave town \"beneath one concentration of sulfuric acid particles\""
      ],
      [
        "$800",
        "On Jupiter this 1939 movie would be called \"Vanished Accompanied by Gas in Motion over 300 MPH\""
      ],
      [
        "$1000",
        "On Mercury, this phrase becomes \"Poorly arranged filaments on the head lasting 1305 hours\""
      ]
    ]
  }
}