{
  "0": {
    "title": "THE 1950s",
    "clues": [
      [
        "$100",
        "In 1959 its \"dark side\" was seen for the first time"
      ],
      [
        "$200",
        "After the 1957 season, these 2 pro baseball teams packed up & moved to California"
      ],
      [
        "$300",
        "The U.S. & Argentina were among the 12 countries who signed a treaty to preserve this continent"
      ],
      [
        "$400",
        "After his death in March 1953, this world leader was embalmed & put on display"
      ],
      [
        "$500",
        "In 1950 the Diners Club card was introduced & this man's \"Dianetics\" was published"
      ]
    ]
  },
  "1": {
    "title": "SAINTS",
    "clues": [
      [
        "$100",
        "In 1969 the feast day of this patron saint of lovers was dropped from the liturgical calendar"
      ],
      [
        "$200",
        "She was canonized in 1933, 89 years after her birth in Lourdes"
      ],
      [
        "DAILY DOUBLE",
        "St. Ambrose said, \"If you are at\" this city \"live in (its) style:...elsewhere live as they live elsewhere\""
      ],
      [
        "$400",
        "This country's capital was orginally Santiago de Leon de Caracas, after Santiago, or Saint James"
      ],
      [
        "$500",
        "It's how Matthias was chosen to fill the spot among the 12 apostles vacated by Judas Iscariot"
      ]
    ]
  },
  "2": {
    "title": "FILM ROLES",
    "clues": [
      [
        "$100",
        "In a 1997 film, Matt Damon played this \"Good\" genius & earned an Oscar nomination for his efforts"
      ],
      [
        "$200",
        "This author can be seen as a beer-guzzling spectator in \"Knightriders\" & a truck driver in \"Creepshow 2\""
      ],
      [
        "$300",
        "He played Secret Service agent Brass Bancroft in 4 films years before he himself needed Secret Service protection"
      ],
      [
        "$400",
        "He played the role of gangster Duke Mantee in \"The Petrified Forest\" on stage, in the movies & on TV"
      ],
      [
        "$500",
        "Former \"Jeopardy!\" host Art Fleming played W. Averell Harriman in a 1977 film with Gregory Peck as this general"
      ]
    ]
  },
  "3": {
    "title": "THE STATE I'M IN",
    "clues": [
      [
        "$100",
        "Bloomfield,Vincennes,Fort Wayne"
      ],
      [
        "$200",
        "Anaconda,Billings,Helena"
      ],
      [
        "$300",
        "Clarksdale,Oxford,Natchez"
      ],
      [
        "$400",
        "Manhattan,Liberal,Leavenworth"
      ],
      [
        "$500",
        "Imperial,Wahoo,North Platte"
      ]
    ]
  },
  "4": {
    "title": "MODERN DESIGN",
    "clues": [
      [
        "$100",
        "The pellet-filled \"Sacco\" of 1968 was a high-class type of this chair that molds to the body"
      ],
      [
        "$200",
        "Futura & Helvetica are 20th century styles of this"
      ],
      [
        "$300",
        "From the Latin for \"measure\", it's the adjective for furniture that can be grouped in different units"
      ],
      [
        "$400",
        "Designed by Dutch company Philips, the container seen here has this \"precious\" name"
      ],
      [
        "$500",
        "Corradino D\"Ascanio designed this motor scooter whose name is Italian for \"wasp\""
      ]
    ]
  },
  "5": {
    "title": "LETTERS & NUMBERS",
    "clues": [
      [
        "$100",
        "Frank Sinatra's FBI file revealed that an ear ailment, & not a bribe, gave him this draft board rating"
      ],
      [
        "$200",
        "Preparing an exhibit for a county fair is a typical project for a member of this youth organization"
      ],
      [
        "$300",
        "Many computers won't recognize 00 as the year 2000 because of this problem, also known as \"The Millennium Bug\""
      ],
      [
        "$400",
        "In 1988 this band had a No. 1 hit with a reggae version of \"Red Red Wine\""
      ],
      [
        "$500",
        "Mikhail Kalashnikov created this infamous rifle in the late 1940s"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "The daphnia, a water flea, is related to this million times larger member of the surf & turf combo"
      ],
      [
        "$400",
        "A satellite in a retrograde orbit around the Earth heads in this direction"
      ],
      [
        "DAILY DOUBLE",
        "It's the 3-dimensional figure that is a set of points all equidistant from the center point"
      ],
      [
        "$800",
        "In this process of cell division, unlike mitosis, a cell divides & halves the number of chromosomes"
      ],
      [
        "$1000",
        "When your \"glands\" are sore, they're busy producing these infection-fighting white blood cells"
      ]
    ]
  },
  "7": {
    "title": "HERE'S JOHNNY!",
    "clues": [
      [
        "$200",
        "This superstar's hits include \"Busted\", \"In the Jailhouse Now\" & \"Ring of Fire\""
      ],
      [
        "$400",
        "In 1954 he was the host of the quiz show \"Earn Your Vacation\""
      ],
      [
        "$600",
        "1948's \"Tarzan and the Mermaids\" was his last film as the jungle man of the title"
      ],
      [
        "$800",
        "Born John Lydon, he punked his way onto the music scene with the Sex Pistols in 1975"
      ],
      [
        "$1000",
        "In 1980 he became the first driver to win 2 Indy 500s starting from the pole position"
      ]
    ]
  },
  "8": {
    "title": "18th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "On Dec. 1, 1776 this commander in chief found himself leading an army of only about 3,000 men"
      ],
      [
        "$400",
        "In 1721 Zabdiel Boylston began inoculating Bostonians against an outbreak of this disease"
      ],
      [
        "$600",
        "Dashing major Robert Rogers led Rogers' Rangers in this North American part of the Seven Years' War"
      ],
      [
        "DAILY DOUBLE",
        "His gift to a struggling Connecticut collegiate school included a portrait of George I"
      ],
      [
        "$1000",
        "Like his father Peter, Thomas Jefferson was a member of this Virginia legislative \"House\""
      ]
    ]
  },
  "9": {
    "title": "FLOWERS",
    "clues": [
      [
        "$200",
        "It's a European cliffside plant of the mustard family, as well as someone not dancing at a party"
      ],
      [
        "$400",
        "The subject of a Gilbert & Sullivan song, \"The Flowers That Bloom\" at this time include iris & peony"
      ],
      [
        "$600",
        "One-time scapegoat for hay fever seen here"
      ],
      [
        "$800",
        "The lily of this is famous for its fragrance & its bell-shaped flowers"
      ],
      [
        "$1000",
        "This agave whose name echoes its cylindrical shapeis not a roseis not a roseis not a rose"
      ]
    ]
  },
  "10": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "He also created Bridget, a wife for his Poor Richard Saunders"
      ],
      [
        "$400",
        "In \"Cat's Cradle\" his Felix Hoenikker creates Ice-Nine, a substance that can freeze the world solid"
      ],
      [
        "$600",
        "He based Nora Charles of \"The Thin Man\" on his friend Lillian Hellman"
      ],
      [
        "$800",
        "Nickname of British fictional hero Hugh Drummond"
      ],
      [
        "$1000",
        "Old Bailey legal eagle who's been the subject of many a John Mortimer tale"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$200",
        "Your face, or your coffee cup(3)"
      ],
      [
        "$400",
        "Some in Salem didn't \"Cotton\" to him(6)"
      ],
      [
        "$600",
        "Mosquito-like fly, or Barbie's freckled friend(5)"
      ],
      [
        "$800",
        "Veil worn in Valencia(8)"
      ],
      [
        "$1000",
        "\"Peachy\" opera singer(5)"
      ]
    ]
  }
}