{
  "0": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "Chapter 14 of this classic American novel is entitled \"Hester and the Physician\""
      ],
      [
        "$400",
        "In this novel by Alice Walker, Celie moves to Memphis, where she designs & sells unisex pants"
      ],
      [
        "$600",
        "Henry Fleming, the hero of \"The Red Badge of Courage\", reappeared in his short story \"Lynx-Hunting\""
      ],
      [
        "DAILY DOUBLE",
        "This William Faulkner novel opens with a tale told by Benjy, an idiot"
      ],
      [
        "$1000",
        "This poet published her novel \"The Bell Jar\" using the pseudonym Victoria Lucas"
      ]
    ]
  },
  "1": {
    "title": "THEME PARK FUN",
    "clues": [
      [
        "$200",
        "Walter Knott turned a California fruit ranch into this theme park"
      ],
      [
        "$400",
        "Dollywood's Mystery Mine is a steel one of these thrill rides that careens through an abandoned mine"
      ],
      [
        "$600",
        "Kennywood's version of this classic ride features a lion & tiger as well as the usual horses"
      ],
      [
        "$800",
        "The Spider-Man ride is an amazing 3-D thrill at this movie-themed resort's Islands of Adventure in Orlando"
      ],
      [
        "$1000",
        "It's the number of flags in the name of a famous theme park chain"
      ]
    ]
  },
  "2": {
    "title": "EAT IT, WEAR IT OR PLAY IT",
    "clues": [
      [
        "$200",
        "Pinochle"
      ],
      [
        "$400",
        "Prosciutto"
      ],
      [
        "$600",
        "Mahjong"
      ],
      [
        "$800",
        "Mantilla"
      ],
      [
        "$1000",
        "Petits pois"
      ]
    ]
  },
  "3": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Iowa's lowest point is a the junction of the Des Moines River & this river that forms Iowa's Eastern border"
      ],
      [
        "$400",
        "The Orinoco begins in Venezuela's state that's named for this other river"
      ],
      [
        "$600",
        "This large African lake has several large gulfs, including Speke & Emin Pasha"
      ],
      [
        "$800",
        "Seattle, Tacoma & Olympia all stand on the banks of this body of water"
      ],
      [
        "$1000",
        "This 1,450-mile-long river is joined in Utah by the Green & San Juan Rivers"
      ]
    ]
  },
  "4": {
    "title": "BE A SPORT",
    "clues": [
      [
        "$200",
        "Perform a hat trick by body-checking your way to a breakaway during a power play in this sport"
      ],
      [
        "$400",
        "It's not your fault if you're in the alley & you backhand your way cross-court in this sport"
      ],
      [
        "$600",
        "You don't want to travel when you're double-teamed in the backcourt in this sport"
      ],
      [
        "$800",
        "A spike can be a kill, or you can get an ace using a jump serve in this sport invented in Massachusetts"
      ],
      [
        "$1000",
        "After a visit to the maul, drop kick your way to a scrum in this sport developed in England"
      ]
    ]
  },
  "5": {
    "title": "THAT'S SO CLICHE!",
    "clues": [
      [
        "$200",
        "If you're \"up the creek\", you're in trouble; if you're \"up the creek without\" this, even worse"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew opens a mirrored door in a bedroom.)  Psst!  Are you keeping a secret about the past?  Is it as bad as this?"
      ],
      [
        "$600",
        "In a dispute over ownership, remember this \"is nine tenths of the law\""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew puts the finishing touches on a phrase.)  To pay close attention to detail, or to put the finishing touches on something, is to do this"
      ],
      [
        "$1000",
        "This 3-word phrase meaning what is due or owed goes back to Shylock's demand in \"The Merchant of Venice\""
      ]
    ]
  },
  "6": {
    "title": "NAME THAT AMERICAN REVOLUTIONARY",
    "clues": [
      [
        "$400",
        "At the 2nd meeting of the Virginia Convention on March 23, 1775, he did his \"Give me liberty or give me death\" bit"
      ],
      [
        "$800",
        "In 1788 this hero of the American Revolution accepted an offer to serve as a rear admiral in the Russian navy"
      ],
      [
        "DAILY DOUBLE",
        "He spoke of the American Revolutionary era as \"the times that try men's souls\""
      ],
      [
        "$1600",
        "Benedict Arnold & this Green Mountain Boy captured Fort Ticonderoga on May 10, 1775"
      ],
      [
        "$2000",
        "After the War of 1812, this 4th president asked Congress to declare war on Algiers"
      ]
    ]
  },
  "7": {
    "title": "DESIGN SQUAD",
    "clues": [
      [
        "$400",
        "For a dragster, one team made a continuously variable type of this; in cars they come in automatic & manual"
      ],
      [
        "$800",
        "The Design Squad used only preindustrial materials to make one of these bridges hung from vertical ropes"
      ],
      [
        "$1200",
        "To create a new bike, the Design Squad used TIG welding, the \"T\" standing for this metal"
      ],
      [
        "$1600",
        "By shortening an instrument's strings, the Design Squad raised this 5-letter word indicated in hertz"
      ],
      [
        "$2000",
        "Pancake machine? Easy, once they figured out how to generate this 6-letter force that's needed to rotate the belt"
      ]
    ]
  },
  "8": {
    "title": "FUN WITH BALLET",
    "clues": [
      [
        "$400",
        "\"Circus Polka\" was originally choreographed for these huge circus animals; it's now danced by humans"
      ],
      [
        "$800",
        "In titles of ballets, this number precedes \"Seasons\", \"Bagatelles\" & \"Norwegian Moods\""
      ],
      [
        "$1200",
        "John Cranko choreographed a ballet called \"Harlequin in\" this month--no fooling"
      ],
      [
        "$1600",
        "Models, gendarmes & a Tour de France cyclist appear in the Gershwin ballet \"An American in\" this city"
      ],
      [
        "DAILY DOUBLE",
        "Some featherbrain in Moscow was the first to stage this ballet, on March 4, 1877"
      ]
    ]
  },
  "9": {
    "title": "ANCIENT ROME",
    "clues": [
      [
        "$400",
        "Rome captured this largest Mediterranean island in the First Punic War & made it the first Roman province"
      ],
      [
        "$800",
        "King Ancus Marcius is said to have built the Sublician Bridge, the first bridge across this river, in the 7th c. B.C."
      ],
      [
        "$1200",
        "In 27 B.C. Octavian became the first Roman emperor & took this name that means \"exalted\""
      ],
      [
        "$1600",
        "Members of Rome's oldest & richest families were called patricians; the rest of Rome's citizens were called this"
      ],
      [
        "$2000",
        "The first book of this Roman poet's \"Ars Amatoria\", or \"Art of Love\", instructs its readers how to find a lover"
      ]
    ]
  },
  "10": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$400",
        "Yawn!  6-letter word describing the dull, tedious time spent drilling a hole"
      ],
      [
        "$800",
        "\"Small\" word meaning commonplace; this type of \"pursuit\" could lead to success at game night"
      ],
      [
        "$1200",
        "A style of sofa, or an adjective preceding \"playoffs\" in high school sports"
      ],
      [
        "$1600",
        "Of Disney's \"Seven Dwarfs\", he's the only one whose name is not an adjective"
      ],
      [
        "$2000",
        "Windward's opposite, it's the side toward which the wind blows"
      ]
    ]
  },
  "11": {
    "title": "\"TEEN\" ENTERTAINMENT",
    "clues": [
      [
        "$400",
        "Robin leads Beast Boy, Cyborg & the rest of this superhero group on Cartoon Network"
      ],
      [
        "$800",
        "These 4 reptiles use a bow staff, kitanas, nunchucks & sai as weapons"
      ],
      [
        "$1200",
        "I have to make a \"confession\": I'm not quite as good a dancer as Lindsay Lohan was in this 2004 film"
      ],
      [
        "$1600",
        "A hamburger patty, a pistachio milkshake & some fries do battle with Dr. Weird on this animated series"
      ],
      [
        "$2000",
        "The talking cat on this sitcom was appropriately named Salem"
      ]
    ]
  }
}