{
  "0": {
    "title": "AUSTRALIAN HISTORY",
    "clues": [
      [
        "$200",
        "As a result of the 1851 discovery of this in New South Wales & Victoria, Australia's population almost tripled by 1860"
      ],
      [
        "$400",
        "From 1793 to 1810, this liquor made from molasses or sugar cane was used as currency in Australia"
      ],
      [
        "$600",
        "Due to Australia's vast distances, in 1928 K. St. Vincent Welch became the 1st doctor to reach patients in this way"
      ],
      [
        "$800",
        "In 1999 voters rejected a proposal for Australia to withdraw from this collective"
      ],
      [
        "$1000",
        "In Jan. 1788 a fleet of 11 ships carrying convicts & soldiers sailed into this bay & founded what became Sydney"
      ]
    ]
  },
  "1": {
    "title": "WINTER SPORTS & GAMES",
    "clues": [
      [
        "$200",
        "In 2006 Michigan Tech staged one of these fun winter battles with 3,762 participants"
      ],
      [
        "$400",
        "Vermont's Catamount Trail is made up of 300 miles of this type of skiing"
      ],
      [
        "$600",
        "The markers in World Cup slalom skiing are called these, and missing one means disqualification"
      ],
      [
        "$800",
        "Resembling racquets, these winter transport & recreation aids are called raquettes in French"
      ],
      [
        "$1000",
        "Making its third debut in 2002, this sled gets its anatomical name from what people thought an early one resembled"
      ]
    ]
  },
  "2": {
    "title": "THEY'RE OUR GODS",
    "clues": [
      [
        "$200",
        "Eros,Poseidon,Zeus"
      ],
      [
        "$400",
        "Cupid,Bacchus,Pluto"
      ],
      [
        "$600",
        "Anubis,Ra,Isis"
      ],
      [
        "$800",
        "Freyja,Baldur,Odin"
      ],
      [
        "$1000",
        "Bolon Tzacab,Itzamna,Kukulcan(known to other peoples as Quetzalcoatl)"
      ]
    ]
  },
  "3": {
    "title": "WORLD FLAGS",
    "clues": [
      [
        "$200",
        "Libya's national flag is solid green & represents this religion"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew watches three flags merge on the monitor.)  In 1801, the 3 historic flags seen here were combined to form the flag of this nation"
      ],
      [
        "$600",
        "In the middle of this country's flag, you'll find the Star of David"
      ],
      [
        "$800",
        "The red of China's flag stands for this political party"
      ],
      [
        "DAILY DOUBLE",
        "Cuba's flag is called \"La Estrella Solitaria\", meaning this, like Texas's nickname"
      ]
    ]
  },
  "4": {
    "title": "FICTION",
    "clues": [
      [
        "$200",
        "Characters in this S.E. Hinton novel include Ponyboy, Sodapop & Two-Bit"
      ],
      [
        "$400",
        "In Book One of the \"Inheritance\" trilogy, this title teen discovers his destiny as a Dragon Rider"
      ],
      [
        "$600",
        "In \"Flowers for Algernon\", Algernon is one of these"
      ],
      [
        "$800",
        "This classic by Aldous Huxley takes place in the year 632 A.F. (after the birth of Henry Ford)"
      ],
      [
        "$1000",
        "The son of a zookeeper is stranded on a 26-ft. lifeboat with zebra, hyena & tiger in this 2002 book"
      ]
    ]
  },
  "5": {
    "title": "AN ABBREV. CATEG.",
    "clues": [
      [
        "$200",
        "At the end of a letter:P.S."
      ],
      [
        "$400",
        "A U.S. president:LBJ"
      ],
      [
        "$600",
        "A U.S. postal abbreviation:MO"
      ],
      [
        "$800",
        "Doctors' group:AMA"
      ],
      [
        "$1000",
        "A Southern ACC college:FSU"
      ]
    ]
  },
  "6": {
    "title": "I'M GIDDY FOR GADGETS",
    "clues": [
      [
        "$400",
        "The Cybershot G1 camera  can transfer pictures to your TV or computer using this cable-free technology"
      ],
      [
        "$800",
        "Your iPod can sync with this brand of shoe & give you music, your pace, & calories burned while running"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from Sony headquarters in Tokyo, Japan.)  To make it easier to read text, the Sony Reader uses a screen that displays tones between white & black, known as this scale"
      ],
      [
        "$1600",
        "This company went after the music player market \"Zune\" after turning \"360\" into gaming"
      ],
      [
        "$2000",
        "(Alex reports from Sony headquarters in Tokyo, Japan.)  Here's a sneak preview of Sony's newest Walkman that can turn on, flip between menus & play instantly because it uses this type of memory that's basically a mini hard drive"
      ]
    ]
  },
  "7": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Chopin's funeral march is in B flat this, a group of keys used to depict sadness"
      ],
      [
        "$800",
        "The toccata is a form of solo composition written by Bach primarily for this instrument"
      ],
      [
        "$1200",
        "Mendelssohn's \"Songs without Words\" were once the most popular pieces for this instrument"
      ],
      [
        "$1600",
        "His symphonies include \"Eroica\", \"Pastoral\", & \"Chorale\""
      ],
      [
        "$2000",
        "His last work, \"Don Quichotte a Dulcinée\", has the same Spanish flavor as his more famous \"Bolero\""
      ]
    ]
  },
  "8": {
    "title": "THE LARGEST IN AREA",
    "clues": [
      [
        "$400",
        "Indonesia,the Philippines,Laos"
      ],
      [
        "$800",
        "Pakistan,India,Mongolia"
      ],
      [
        "$1200",
        "Switzerland,Italy,France"
      ],
      [
        "$1600",
        "Saudi Arabia,Yemen,Iraq"
      ],
      [
        "$2000",
        "Algeria,Nigeria,Egypt"
      ]
    ]
  },
  "9": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$400",
        "It's celebrated the evening before All Saints' Day"
      ],
      [
        "$800",
        "It makes sense that this is Irish-American heritage month"
      ],
      [
        "DAILY DOUBLE",
        "If May Day falls on a Sunday, this holiday is the very next Sunday"
      ],
      [
        "$1600",
        "Also the title of a Shakespeare comedy, it's when the Magi arrived to adore the baby Jesus"
      ],
      [
        "$2000",
        "The  Girl Scouts' World Thinking Day, Feb. 22, coincides with the birthday of this Boy Scouts founder"
      ]
    ]
  },
  "10": {
    "title": "REALLY OLD MOVIES",
    "clues": [
      [
        "$400",
        "\"Gleaming the Cube\" is an ancient Christian Slater movie featuring this still-popular street sport"
      ],
      [
        "$800",
        "Have some Reese's and enjoy this golden oldie from Steven Spielberg about aliens in America"
      ],
      [
        "$1200",
        "If Sam Gamgee looked familiar, you probably saw him in this 1985 film about a pirate treasure map"
      ],
      [
        "$1600",
        "After playing a video game in his trailer park in this cosmic 1984 flick, Lance Guest became \"The Last\" this"
      ],
      [
        "$2000",
        "Sean Penn & Tom Cruise were both cadets in this 1981 film whose title references a sad bugle's song"
      ]
    ]
  },
  "11": {
    "title": "NOT ONE, NOT 2, BUT 3 Os",
    "clues": [
      [
        "$400",
        "It pulls a train or individual railroad cars"
      ],
      [
        "$800",
        "A citation or comment at the bottom of a page"
      ],
      [
        "$1200",
        "Staying up too late studying for \"Jeopardy!\" can give you these reddened eyes"
      ],
      [
        "$1600",
        "It's the equality of ratios; \"don't blow things out of\" it"
      ],
      [
        "DAILY DOUBLE",
        "In humans, any of the threadlike bodies that carry the genes in a linear order"
      ]
    ]
  }
}