{
  "0": {
    "title": "BIBLICAL QUOTES",
    "clues": [
      [
        "$200",
        "The Philistines took him \"and put out his eyes, and brought him down to Gaza, and bound him with fetters of brass\""
      ],
      [
        "$400",
        "Ecclesiastes 11:1 says, \"Cast\" this \"upon the waters: for thou shalt find it after many days\""
      ],
      [
        "$600",
        "Jesus called to this fisherman & his brother Andrew, \"Follow me, and I will make you fishers of men\""
      ],
      [
        "DAILY DOUBLE",
        "The land of Canaan is described as \"flowing with\" these 2 items mentioned some 20 times in the Bible"
      ],
      [
        "$1000",
        "God told Abraham that he would bless this wife \"and she shall be a mother of nations\""
      ]
    ]
  },
  "1": {
    "title": "ON THE RADIO",
    "clues": [
      [
        "$200",
        "I like to crank up the radio whenever I hear her sing \"Sk8er Boi\" or \"Girlfriend\""
      ],
      [
        "$400",
        "You can't \"Get The Party Started\" without this singer whose hair color sometimes matches her stage name"
      ],
      [
        "$600",
        "\"Gold Digger\" was one of the big hits from his Grammy-winning album \"Late Registration\""
      ],
      [
        "$800",
        "In 2007 Justin Timberlake hit the radio with this R&B diva in a remix of \"Until The End Of Time\""
      ],
      [
        "$1000",
        "Gwen Stefani & Eve cashed in on this hit that was adapted from a song in \"Fiddler on the Roof\""
      ]
    ]
  },
  "2": {
    "title": "WHAT'S FOR DESSERT?",
    "clues": [
      [
        "$200",
        "Buche de Noel, a cake decorated to resemble a Yule log, is a tradition for this holiday"
      ],
      [
        "$400",
        "A well-known simile is \"as American as mom &\" this dessert"
      ],
      [
        "$600",
        "The Suzette type of these pancakes are so exquisitely thin, it's a shame to set them on fire for dessert"
      ],
      [
        "$800",
        "The name of this dessert is from the French for \"to blow\" or \"to puff\"; the hot air trapped inside is what makes it rise"
      ],
      [
        "$1000",
        "This type of light cake soaks up syrup, as its name says"
      ]
    ]
  },
  "3": {
    "title": "SOUTH PARK",
    "clues": [
      [
        "$200",
        "Everglades National Park in this Southern state is the USA's largest subtropical wilderness"
      ],
      [
        "$400",
        "National parks in the south of this state include Sitka and Glacier Bay"
      ],
      [
        "$600",
        "S. Montana's Electric Peak, named for the electrical charge experienced by climbers in 1872, is in this natl. park"
      ],
      [
        "$800",
        "Southeast of Mt. Rushmore lies Badlands National Park in this state"
      ],
      [
        "$1000",
        "Eisenhower's home in southern Pennsylvania is next to this national military park, site of an 1863 battle"
      ]
    ]
  },
  "4": {
    "title": "BORN FIRST",
    "clues": [
      [
        "$200",
        "Zachary Taylor,Woodrow Wilson,Andrew Jackson"
      ],
      [
        "$400",
        "Alexander Graham Bell,George Washington Carver,Guglielmo Marconi"
      ],
      [
        "$600",
        "Harriet Beecher Stowe,James Fenimore Cooper,Ernest Hemingway"
      ],
      [
        "$800",
        "Ludwig van Beethoven,Johann Sebastian Bach,Johannes Brahms"
      ],
      [
        "$1000",
        "Elizabeth I of England,Louis XIV of France,Nicholas II of Russia"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$200",
        "In a popular children's song, it's followed by \"little star, how I wonder what you are\""
      ],
      [
        "$400",
        "Something that you are expressly told not to do"
      ],
      [
        "$600",
        "Oh, goody goody!  It's a French term for a chocolate candy with a nut center"
      ],
      [
        "$800",
        "It's another name for miniature golf"
      ],
      [
        "$1000",
        "Poet cummings"
      ]
    ]
  },
  "6": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$400",
        "This Nobel Prize winner & world leader was imprisoned from 1962 to 1990"
      ],
      [
        "$800",
        "On April 6th, 1909, this American Arctic explorer wrote in his diary, \"The pole at last.  The prize of three centuries.\""
      ],
      [
        "$1200",
        "On September 21st, 1981 the U.S. Senate confirmed her as a Justice of the Supreme Court in a 99-0 vote"
      ],
      [
        "$1600",
        "In August 1936 this Zeppelin took off from Lakehurst, N.J. & headed over to Frankfurt, Germany"
      ],
      [
        "DAILY DOUBLE",
        "In Dec. 1989 this playwright was elected president of Czechoslovakia, the 1st non-Communist since 1948"
      ]
    ]
  },
  "7": {
    "title": "ARE YOU READY FOR SOME SOCCER?",
    "clues": [
      [
        "$400",
        "It's the length in minutes of a standard half of a Major League soccer game"
      ],
      [
        "$800",
        "Maximum number of players on each team on the field at the start of a FIFA game"
      ],
      [
        "$1200",
        "In 2010 this country is scheduled to host the World Cup, the first African country to do so"
      ],
      [
        "$1600",
        "Forward, midfielder, defender & this are the 4 basic positions in soccer"
      ],
      [
        "$2000",
        "This country has won soccer's World Cup more times than any other nation"
      ]
    ]
  },
  "8": {
    "title": "NERDS RULE!",
    "clues": [
      [
        "$400",
        "Mick Jagger was a finance student at the London School of Economics before cashing in with this band"
      ],
      [
        "$800",
        "In college, Larry Page, co-founder & co-pres. of this Internet search company, built an inkjet printer out of Legos"
      ],
      [
        "$1200",
        "He tells his \"Inconvenient Truth\" via a slide show with bar graphs"
      ],
      [
        "$1600",
        "Dave Arneson & Gary Gygax created geek heaven with this '70s fantasy tabletop role-playing game"
      ],
      [
        "$2000",
        "This current British Prime Minister was the youngest person since WWII to go to the U. of Edinburgh"
      ]
    ]
  },
  "9": {
    "title": "NAME THAT BOOK",
    "clues": [
      [
        "$400",
        "1831:Cathedral bellringer falls for a Gypsy beauty"
      ],
      [
        "$800",
        "1851:Whalers encounter a beastly bad time"
      ],
      [
        "$1200",
        "c. 1300:A poet tours Hell, Purgatory & Heaven"
      ],
      [
        "$1600",
        "1962:A teen hoodlum named Alex narrates this futuristic tale by Anthony Burgess"
      ],
      [
        "$2000",
        "1900:A naval officer tries to live down the cowardly act of abandoning a ship he thought was sinking"
      ]
    ]
  },
  "10": {
    "title": "METAL",
    "clues": [
      [
        "$400",
        "This radioactive metal is Niger's No. 1 export"
      ],
      [
        "$800",
        "The ore pyrargyrite is associated with veins of this precious metal, symbol Ag"
      ],
      [
        "$1200",
        "This metal makes up 5% of the Earth's crust but only .004% of a person"
      ],
      [
        "$1600",
        "Lady Liberty's skin is made of this"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows the periodic table on a monitor.)  The elements in green on the periodic table are the metals; the ones grouped here in between, similar to other metals but not quite fitting in, are classified as these metals or elements"
      ]
    ]
  },
  "11": {
    "title": "\"B\" SHARP",
    "clues": [
      [
        "$400",
        "Snoopy's breed"
      ],
      [
        "$800",
        "A type of unglazed china, or a thick cream soup often made with lobster"
      ],
      [
        "$1200",
        "This hero rode Pegasus"
      ],
      [
        "DAILY DOUBLE",
        "This ethnic group lives in the Pyrenees & speaks Euskera"
      ],
      [
        "$2000",
        "Gaborone is the capital of this southern African country"
      ]
    ]
  }
}