{
  "0": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "A nickname for New York is \"the Big\" this fruit"
      ],
      [
        "$400",
        "George Bush Intercontinental Airport is in this city"
      ],
      [
        "DAILY DOUBLE",
        "After getting lost crossing a California desert & suffering intensely, emigrants gave the area this name"
      ],
      [
        "$800",
        "In 1958 Crayola changed the name of its Prussian blue crayon to this \"timely\" blue"
      ],
      [
        "$1000",
        "The Caldecott is for illustrators; authors get this medal for the most distinguished American children's book"
      ]
    ]
  },
  "1": {
    "title": "CHICK FLICKS",
    "clues": [
      [
        "$200",
        "Mel Gibson was in a fowl mood when he voiced Rocky Rhodes, a \"flying rooster\" in this animated film"
      ],
      [
        "$400",
        "Singer Roger Miller played Alan-a-Dale, rooster minstrel, in this Disney classic"
      ],
      [
        "$600",
        "The tagline to this 2005 animated feature was \"This time the sky really is falling\""
      ],
      [
        "$800",
        "Kate Hepburn teamed up with this title marshal to track down her father's killer in a 1975 Western"
      ],
      [
        "$1000",
        "In \"The Ghost and Mr. Chicken\", this actor played a wannabe reporter who had to stay in a haunted house"
      ]
    ]
  },
  "2": {
    "title": "5 BOTTLES OF BEER ON THE BOARD",
    "clues": [
      [
        "$200",
        "This \"King of Beers\" was the official beer of the 2007 Sports Illustrated Swimsuit Issue"
      ],
      [
        "$400",
        "This company's website says it has been \"brewed for over 30 years (&) is the first lite beer\""
      ],
      [
        "$600",
        "This company's beer, introduced in 1874, \"is brewed in the Rockies for a uniquely crisp, clean... Mile High taste\""
      ],
      [
        "$800",
        "In 1897 Wilhelm Hasse of the Moctezuma Brewery created a beer named Siglo XX; today, it's known as this"
      ],
      [
        "$1000",
        "Two-row barley & German noble aroma hops help make this Founding Father's Boston Lager go down easy"
      ]
    ]
  },
  "3": {
    "title": "THE LOSING TICKET",
    "clues": [
      [
        "$200",
        "In 1960 it was him & Henry Cabot Lodge Jr."
      ],
      [
        "$400",
        "William Miller shared his ticket in 1964"
      ],
      [
        "$600",
        "Humphrey & Muskie were edged out in this year"
      ],
      [
        "$800",
        "In 1976 Ford & this man were a pair of 4-letter words to voters"
      ],
      [
        "$1000",
        "Running mate Sparkman failed to spark this Democrat's 1952 campaign"
      ]
    ]
  },
  "4": {
    "title": "I'M BEING SENT TO KYRGYZSTAN",
    "clues": [
      [
        "$200",
        "The Kyrgyz formerly had this way of life also called transhumant; the Soviets made them settle down"
      ],
      [
        "$400",
        "Of Mishlek, Bishkek or Dishrek, the present name of the capital city (formerly Pishpek)"
      ],
      [
        "$600",
        "The Kyrgyz Range in the north of K'stan extends into this other K'stan"
      ],
      [
        "$800",
        "Kyrgyzstan was the first former Soviet republic to join the WTO, short for this"
      ],
      [
        "$1000",
        "Noted author Aytmatov captured Kyrgyz geography in \"Tales of Mountains and\" these semiarid plains"
      ]
    ]
  },
  "5": {
    "title": "\"O.L.\"",
    "clues": [
      [
        "$200",
        "In 1964 Jan & Dean sang about the \"Little\" this \"From Pasadena\""
      ],
      [
        "$400",
        "in the 1980s research scientists first detected a \"hole\" in this above Antarctica"
      ],
      [
        "$600",
        "The U.S. military decoration called this \"cluster\" denotes multiple bestowals of an award such as the Purple Heart"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports next to a giant cetacean at the American Museum of Natural History in New York.) Featuring the world's biggest blue whale model, one of New York's most iconic spaces is the American Museum of Natural History's Milstein Hall of this"
      ],
      [
        "$1000",
        "This type of work force  is also called trade unionism"
      ]
    ]
  },
  "6": {
    "title": "TENORS",
    "clues": [
      [
        "$400",
        "This exuberant Italian who died in 2007 sang for 500,000 opera lovers in Central Park June 26, 1993"
      ],
      [
        "$800",
        "Booed at this Milan venue in 2006, Roberto Alagna walked off, & his jeans-clad understudy had to carry on"
      ],
      [
        "$1200",
        "Entertainment options in Palermo in May 1897 included him as Enzo Grimaldo in \"La Gioconda\""
      ],
      [
        "$1600",
        "This last name of the great tenor Beniamino  was hijacked for the title of a poorly reviewed 2003 Ben Affleck film"
      ],
      [
        "$2000",
        "Jean de Reszke made the ladies swoon when he premiered as this Wagnerian lover in 1895"
      ]
    ]
  },
  "7": {
    "title": "SONG TITLES -- NOW IN GERMAN",
    "clues": [
      [
        "$400",
        "1981:Dolly Parton,\"Neun Bis Funf\""
      ],
      [
        "$800",
        "1983:Paul McCartney & Michael Jackson,\"Sagen, Sagen, Sagen\""
      ],
      [
        "$1200",
        "1986:The Bangles,\"Gehen Sie Wie Ein Agypter\""
      ],
      [
        "$1600",
        "1992:Right Said Fred,\"Ich Bin Zu Reizvoll\""
      ],
      [
        "$2000",
        "1984:Wham!,\"Wecken Sie Mich Oben Auf Bevor Sie Gehen-Gehen\""
      ]
    ]
  },
  "8": {
    "title": "THROWING THE BOOK AT YOU",
    "clues": [
      [
        "$400",
        "Heirs of billionaire Troy Phelan battle over his estate in \"The Testament\" by this author/lawyer"
      ],
      [
        "$800",
        "\"Javert in Disarray\" is a chapter in this 1862 tale"
      ],
      [
        "$1200",
        "This 1996 novel detailing a woman's Jamaican adventure spent 21 weeks on the N.Y. Times bestseller list"
      ],
      [
        "$1600",
        "A marlin's skeletal remains play a pivotal role in this 1952 literary work"
      ],
      [
        "$2000",
        "\"...All perfume yes and his heart was going like mad and yes I said yes I will Yes\" ends this book"
      ]
    ]
  },
  "9": {
    "title": "ENDS WITH 2 VOWELS",
    "clues": [
      [
        "$400",
        "This Muslim temple typically has one or more towers called minarets"
      ],
      [
        "DAILY DOUBLE",
        "Slang for a private eye like Sam Spade, it can also mean to move softly"
      ],
      [
        "$1200",
        "It's a passage in prose or a part of a play in which one character speaks alone"
      ],
      [
        "$1600",
        "In this fast-moving game, players use a basket called a cesta to throw the ball"
      ],
      [
        "$2000",
        "In mythology, she was the maiden carved in ivory by Pygmalion & brought to life by Aphrodite"
      ]
    ]
  },
  "10": {
    "title": "PIRATES",
    "clues": [
      [
        "$400",
        "In November 1717 he took a 26-gun French ship called the Concorde, added 14 guns, & renamed it Queen Anne's Revenge"
      ],
      [
        "$800",
        "Stede Bonnet has been described as the only pirate who actually made his victims do this, to their death"
      ],
      [
        "$1200",
        "Weapons used by pirates included pistols, daggers & this curved sword whose name is from the French for \"knife\""
      ],
      [
        "$1600",
        "In 1674, 4 years after ravaging Cuba, this English buccaneer was knighted & named Lt. Governor of Jamaica"
      ],
      [
        "$2000",
        "In 1529 this red-bearded corsair captured Algiers & made it a stronghold of piracy on the Mediterranean"
      ]
    ]
  },
  "11": {
    "title": "THEY MEAN BUSINESS!",
    "clues": [
      [
        "$400",
        "19th century robber baron Jay Gould caused the Black Friday panic with his speculation on this commodity"
      ],
      [
        "$800",
        "It's Proctor & Gamble's main toothbrush brand, & they must want you to squeeze some Crest onto it"
      ],
      [
        "DAILY DOUBLE",
        "\"Computer, Communication, Compatibility\" were combined to describe the business of this Silicon Valley co."
      ],
      [
        "$1600",
        "Even if you don't have the Donald's bank, you can still invest in properties with a REIT, this type of investment trust"
      ],
      [
        "$2000",
        "This company owns HarperCollins Publishers as well as 20th Century Fox"
      ]
    ]
  }
}