{
  "0": {
    "title": "ASIAN CAPITALS",
    "clues": [
      [
        "$200",
        "This Philippine capital was so devastated during WWII that Quezon City served as interim capital from 1948 to 1976"
      ],
      [
        "$400",
        "Many canals called khlongs crisscross this Thai capital"
      ],
      [
        "$600",
        "It was captured from the Rashid clan by Ibn Saud in January 1902; it became a capital 30 years later"
      ],
      [
        "$800",
        "This island capital city's main gov't offices are located in the Greek sector, not the Turkish sector"
      ],
      [
        "$1000",
        "Its monuments include an Arch of Triumph higher than the one in Paris & a statue of Kim Il Sung 66 feet high"
      ]
    ]
  },
  "1": {
    "title": "CALIFORNIA ROLE",
    "clues": [
      [
        "$200",
        "He made a \"sudden impact\" as San Francisco police inspector Harry Callahan"
      ],
      [
        "$400",
        "In a classic 1959 film, writer Joe Gillis moves into Norma Desmond's mansion on this title L.A. street"
      ],
      [
        "$600",
        "A beer-swilling pool cleaner coaches a misfit Little League team in sunny So. Cal. in this 1976 comedy"
      ],
      [
        "$800",
        "He played Ben Braddock, who returned to his parents' Beverly Hills home after graduating from college"
      ],
      [
        "$1000",
        "L.A. P.I. J.J. Gittes investigates the city's water management & other mysteries in this 1974 film"
      ]
    ]
  },
  "2": {
    "title": "AUTO HAIKU",
    "clues": [
      [
        "$200",
        "6-speed transmission /There's no bull in its Taurus /Dearborn Rock City"
      ],
      [
        "$400",
        "Its Passat sedan /Fine German engineering /Ah, leatherette seats"
      ],
      [
        "$600",
        "Gas up its Prius /MPG is 55 /Time to hit the road"
      ],
      [
        "DAILY DOUBLE",
        "It's their H3X /Mid-sized (for them) SUV /38 grand? Ouch!"
      ],
      [
        "$1000",
        "Its Titan pickup /37-gallon tank /4-hour fill-up"
      ]
    ]
  },
  "3": {
    "title": "LITERARY MOMMAS",
    "clues": [
      [
        "$200",
        "After arriving in California from Dust Bowl Oklahoma, she tells her son Tom, \"They ain't gonna wipe us out\""
      ],
      [
        "$400",
        "Jing-mei Woo takes the place of her deceased mother Suyuan at the weekly mah-jongg games in this 1989 novel"
      ],
      [
        "$600",
        "In this 1868 novel Marmee takes care of her 4 girls while her husband is away serving as an army chaplain in the Civil War"
      ],
      [
        "$800",
        "This Dickens character returns home to find that his mother Clara has married the heartless Mr. Murdstone"
      ],
      [
        "$1000",
        "After Beowulf kills this monster, the monster's mother ravages Heorot before she is also killed by Beowulf"
      ]
    ]
  },
  "4": {
    "title": "MADE TO MEASURE",
    "clues": [
      [
        "$200",
        "Use a gou in Asia if you want to measure a cup of this for an electric cooker"
      ],
      [
        "$400",
        "Of about 30, 50 or 100 inches a year, the Earth's average annual amount of precipitation"
      ],
      [
        "$600",
        "Take a nibble if you want 4 of these binary digits of computer code"
      ],
      [
        "$800",
        "This unit equals 4 inches when measuring an Equus caballus"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from Nellis Air Force Base in Las Vegas, NV.)  Nellis Air Force Base has the U.S.A.'s largest solar power system: 70,000 panels produce 15 of these units, supplying the base with 25% of its power in the summer"
      ]
    ]
  },
  "5": {
    "title": "MERRIAM-WEBSTER'S NEW WORDS FOR 2007",
    "clues": [
      [
        "$200",
        "This huge new entry is a blending of \"gigantic\" & \"enormous\""
      ],
      [
        "$400",
        "This packing material that's fun to pop is another new addition"
      ],
      [
        "$600",
        "Ready, set... It's an event where participants converse briefly with one another to find partners to go out with"
      ],
      [
        "$800",
        "Hooray for this popular term for India's motion picture industry"
      ],
      [
        "$1000",
        "Definitions for this compound word include a decisive defeat & a contest in entertainment wrestling"
      ]
    ]
  },
  "6": {
    "title": "ANIMAL FARM",
    "clues": [
      [
        "$400",
        "With more than 4,300 species, lizards make up the largest living group of this animal class"
      ],
      [
        "$800",
        "Some monkeys use this as a fifth limb; it's prehensile, after all"
      ],
      [
        "$1200",
        "The scaly armor that surrounds the armadillo is composed of plates made of this; it's formed by ossification"
      ],
      [
        "$1600",
        "No \"laughing\" matter, in Africa a dozen  of these can reduce a 500-pound zebra to bones in 30 minutes"
      ],
      [
        "$2000",
        "Thought to be bad luck by natives, the aye-aye is a lemur, so it's no surprise it's only found here"
      ]
    ]
  },
  "7": {
    "title": "BOXER",
    "clues": [
      [
        "$400",
        "It wasn't marvelous Marvin Hamlisch who KO'd Thomas Hearns in the 3rd round in 1985; it was him"
      ],
      [
        "$800",
        "2 men named \"Sugar Ray\": one became welterweight champ in 1946, the other in 1979"
      ],
      [
        "$1200",
        "From East L.A. this Mexican American won the WBO light weight title in 1994 & a Grammy nomination in 2001"
      ],
      [
        "$1600",
        "He won the heavyweight title in 1892 & was known as \"Gentleman Jim\" for his fancy style of dress"
      ],
      [
        "DAILY DOUBLE",
        "His 1910 defeat of James J. Jeffries resulted in racial violence in many U.S. cities"
      ]
    ]
  },
  "8": {
    "title": "NAPOLEON",
    "clues": [
      [
        "$400",
        "1930s big city mayor known as the \"Napoleon of New York\""
      ],
      [
        "$800",
        "This Hawaiian leader was known as the \"Napoleon of the Pacific\""
      ],
      [
        "$1200",
        "Early U.S. vice president who was known as the \"Napoleon of the West\" for his intrigues there"
      ],
      [
        "$1600",
        "Eloquent orator & 11th president of the U.S. known as the \"Napoleon of the Stump\""
      ],
      [
        "$2000",
        "Called the \"Napoleon of the Piano\", this Hungarian virtuoso played 1,000 concerts in less than 10 years"
      ]
    ]
  },
  "9": {
    "title": "4 LEGS GOOD, 2 LEGS BAD",
    "clues": [
      [
        "$400",
        "Associated with unicorns, the ch'i-lin of this large country's pantheon visits when philosophers are born"
      ],
      [
        "$800",
        "Eye, eye, Odysseus: you want to blind Polyphemus, one of these; we, your captive crew, totally have your back"
      ],
      [
        "$1200",
        "Shadowfax, a horse of  Rohan, was untamed until approached by this wizard"
      ],
      [
        "$1600",
        "Bully for Theseus who killed this bad, bad 2-legged monster that ate sacrifices in a Cretan maze"
      ],
      [
        "$2000",
        "Chiron, one of these 4-legged mythical creatures, was good--he taught Jason & Achilles"
      ]
    ]
  },
  "10": {
    "title": "OLD MAJOR",
    "clues": [
      [
        "$400",
        "This Virginia school's  1693 charter created a college of divinity, philosophy & languages"
      ],
      [
        "$800",
        "One of the 2 courses of study that Harvard offered in 1906 as its first \"concentrations\""
      ],
      [
        "$1200",
        "In 1882 this Mass. univ. established the 1st curriculum for electrical engineering within its physics department"
      ],
      [
        "$1600",
        "Princeton's website says \"For all intents and purposes\" it became (temp.) this kind of college in 1918"
      ],
      [
        "DAILY DOUBLE",
        "In 1946 author Wallace Stegner founded this \"inventive\" 2-word program at Stanford"
      ]
    ]
  },
  "11": {
    "title": "\"SNOW\" BALL",
    "clues": [
      [
        "$400",
        "Ski-doo is a popular maker of these vehicles"
      ],
      [
        "$800",
        "In this Hemingway story, a writer named Harry makes a doomed trip to Africa to \"work the fat off his soul\""
      ],
      [
        "$1200",
        "In Spanish this fairy tale character is known as Blancanieves"
      ],
      [
        "$1600",
        "This machine gives its name to a basic skiing maneuver done to turn or stop"
      ],
      [
        "$2000",
        "Antony Armstrong-Jones was made the Earl of this in 1961"
      ]
    ]
  }
}