{
  "0": {
    "title": "HOMELAND SECURITY",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from JFK Airport in New York.)  As in \"Maria Full of Grace\", the drug smugglers known by this animal term often run into trouble at U.S. airports"
      ],
      [
        "$400",
        "In 1971 Congress told this agency to start protecting visiting heads of state"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reports from JFK Airport in New York.)  It's the \"I\" in ICE, the Homeland Security department that confiscated these drugs & money"
      ],
      [
        "$800",
        "Before becoming Homeland Security chief, Michael Chertoff's last job in the Bush admin. was in this Cabinet department"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from a metal detector at JFK Airport in New York.)  A metal detector creates this type of field--if a sort of echo of the field comes back, metal must be present"
      ]
    ]
  },
  "1": {
    "title": "BOB DYLAN CHRONICLES",
    "clues": [
      [
        "$200",
        "\"In the jingle jangle morning I'll come followin' you\""
      ],
      [
        "$400",
        "\"Come mothers and fathers throughout the land and don't criticize what you can't understand\""
      ],
      [
        "$600",
        "\"I got a head full of ideas that are drivin' me insane.  It's a shame the way she makes me scrub the floor\""
      ],
      [
        "$800",
        "\"God say, 'You can do what you want Abe, but the next time you see me comin' you better run'\""
      ],
      [
        "$1000",
        "\"May you build a ladder to the stars and climb on every rung\""
      ]
    ]
  },
  "2": {
    "title": "THE NORTHERNMOST CAPITAL CITY",
    "clues": [
      [
        "$200",
        "Rome,Brussels,Lisbon"
      ],
      [
        "$400",
        "Khartoum,Cairo,Kinshasa"
      ],
      [
        "$600",
        "Manila,Jakarta,Canberra"
      ],
      [
        "$800",
        "Brasilia,Buenos Aires,Bogota,Belmopan"
      ],
      [
        "DAILY DOUBLE",
        "Hanoi,Phnom Penh,Rangoon,Vientiane"
      ]
    ]
  },
  "3": {
    "title": "ALSO A GUN MANUFACTURER",
    "clues": [
      [
        "$200",
        "One might run in the Preakness"
      ],
      [
        "$400",
        "This 19th century American artist & sculptor was known as \"The Rembrandt of the West\""
      ],
      [
        "$600",
        "He's the guitarist who had a Top 40 hit with \"Rock & Roll Hoochie Koo\""
      ],
      [
        "$800",
        "Famous for its cathedral, this English city was the capital of the Anglo-Saxon kingdom of Wessex"
      ],
      [
        "$1000",
        "Fredric March portrayed this poet in \"The Barrets of Wimpole Street\""
      ]
    ]
  },
  "4": {
    "title": "YOU BEAST!",
    "clues": [
      [
        "$200",
        "The distinctive shoebill is also known as the whale-headed one of these baby deliverers"
      ],
      [
        "$400",
        "The bulls of these African animals can weigh up to 6 tons"
      ],
      [
        "$600",
        "A nide is a brood of these birds (perhaps the ring-necked ones)"
      ],
      [
        "$800",
        "The Chinese zodiac's 12-year cycle begins & ends with these 2 3-letter animals"
      ],
      [
        "$1000",
        "Russian circuses often feature these animals, a national symbol, trained in the art of juggling with their feet!"
      ]
    ]
  },
  "5": {
    "title": "THE SHORT FORM",
    "clues": [
      [
        "$200",
        "A common adverb, it's also the acronym of a 500,000-member feminist group"
      ],
      [
        "$400",
        "If sending a Valentine to your Guamaninan sweetie, you'll need to know that this is Guam's U.S. postal abbreviation"
      ],
      [
        "$600",
        "In May 1970 many of these buildings were torched on campuses, including Kent State's on May 2"
      ],
      [
        "$800",
        "This agreement on world tariffs & trade was signed by 23 countries in Geneva in 1947"
      ],
      [
        "$1000",
        "This British organization hands out its equivalent to the Oscars"
      ]
    ]
  },
  "6": {
    "title": "NATURE POETRY",
    "clues": [
      [
        "$400",
        "Edna St. Vincent Millay began a sonnet \"Thou art not lovelier than\" this flower"
      ],
      [
        "$800",
        "Around 1804, this poet wrote of being lonely until he saw a mess of flowers like those shown"
      ],
      [
        "$1200",
        "One of Robinson Jeffers' most famous poems is about a hurt one of these birds"
      ],
      [
        "$1600",
        "Keats called its song \"thy plaintive anthem\""
      ],
      [
        "$2000",
        "A.E. Housman, \"loveliest of trees,\" this now \"is hung with bloom along the bow\""
      ]
    ]
  },
  "7": {
    "title": "BRUCE ALMIGHTY",
    "clues": [
      [
        "$400",
        "This Freehold-born rocker has had many \"Glory Days\""
      ],
      [
        "DAILY DOUBLE",
        "His July 20, 1973 death in Hong Kong at age 32 shocked the world"
      ],
      [
        "$1200",
        "Dustin Hoffman starred as this controversial entertainer in a 1974 biopic"
      ],
      [
        "$1600",
        "This actor lived up to the title of his TV show in 1987 when he hit the Top 40 chart with \"Respect Yourself\""
      ],
      [
        "$2000",
        "He directed Jessica Tandy's Oscar-winning performance in \"Driving Miss Daisy\""
      ]
    ]
  },
  "8": {
    "title": "ROUGH POLITICS",
    "clues": [
      [
        "$400",
        "On Aug. 5, 1994 he was named independent counsel in the Whitewater affair"
      ],
      [
        "$800",
        "In March 1974, 7 ex-Nixon officials were arrested for conspiracy, including this former Chief of Staff"
      ],
      [
        "$1200",
        "A N.Y. coroner's inquest came to a finding of murder by this man, Vice President of the United States"
      ],
      [
        "DAILY DOUBLE",
        "\"If anyone wants to (follow) me, go ahead.  They'd be very bored\", this politician said in 1987; they did, & they weren't"
      ],
      [
        "$2000",
        "In October 1974 ths Arkansas congressman's career got kicked in the Fanne (Fox)"
      ]
    ]
  },
  "9": {
    "title": "ROLL OVER, BEETHOVEN",
    "clues": [
      [
        "$400",
        "\"By the time\" this work \"is over, fate has been trampled underfoot by triumphant music\""
      ],
      [
        "$800",
        "\"Betrayed in the hope of getting better\", Beethoven was \"forced to face the prospect of a permanent malady\"--this"
      ],
      [
        "$1200",
        "It's the popular name of the piece heard here"
      ],
      [
        "$1600",
        "Beethoven's Bagatelle in A Minor for Piano was eventually titled \"Fur\" her"
      ],
      [
        "$2000",
        "Symphony Beethoven \"composed to celebrate the memory of a great man\""
      ]
    ]
  },
  "10": {
    "title": "MR. TEA",
    "clues": [
      [
        "$400",
        "Around 1908 tea merchant Thomas Sullivan hit upon this innovation that avoids the mess of straining leaves"
      ],
      [
        "$800",
        "According to one legend, this spiritual leader born in 563 B.C. was the first to discover tea"
      ],
      [
        "$1200",
        "One of the first U.S. millionaires, this patriarch of the Astor family traded furs for tea from China"
      ],
      [
        "$1600",
        "The last Dutch governor of New Netherland, he introduced tea to America around 1647"
      ],
      [
        "$2000",
        "Dating from 1662, the English use of tea is attributed to Catherine of Braganza, wife of this \"Restored\" king"
      ]
    ]
  },
  "11": {
    "title": "I PITY THE \"FOOL\"",
    "clues": [
      [
        "$400",
        "2-word term for a pointless task performed for no good reason"
      ],
      [
        "$800",
        "9-letter word for something designed to be impervious to human incompetence"
      ],
      [
        "$1200",
        "This novel begins in Veracruz when a group of travelers embarks on a trip to Europe"
      ],
      [
        "$1600",
        "Found at fool.com, it's the Gardner brothers' online investment guide"
      ],
      [
        "$2000",
        "Senior citizens might object to this proverb popularized by John Lyly in the play \"Mother Bombie\""
      ]
    ]
  }
}