{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Musically, this capital is known for its \"Pops\" concerts & summer concerts on the Charles River Esplanade"
      ],
      [
        "$200",
        "This small capital lies at the western edge of its state's Bluegrass region"
      ],
      [
        "DAILY DOUBLE",
        "It was the original western terminus of the Transcontinental Railroad"
      ],
      [
        "$400",
        "A statue of Ethan Allen graces the Capitol Building portico in this city"
      ],
      [
        "$500",
        "This capital's executive mansion was once the home of James G. Blaine"
      ]
    ]
  },
  "1": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$100",
        "Basketball,American intercollegiate football,rugby"
      ],
      [
        "$200",
        "The Red Hot Chili Peppers,the Sex Pistols,the Moody Blues"
      ],
      [
        "$300",
        "The Slinky,Wham-O's hula hoop,the Barbie Doll"
      ],
      [
        "$400",
        "J.C. Penney,Sears,K Mart"
      ],
      [
        "$500",
        "\"Pet Sematary\",\"Carrie\",\"The Shining\""
      ]
    ]
  },
  "2": {
    "title": "MYTHS & MISSES",
    "clues": [
      [
        "$100",
        "This group of warriors called Hippolyta their queen"
      ],
      [
        "$200",
        "By jove, she was right by Jupiter, as his wife"
      ],
      [
        "$300",
        "All that blooms or the Roman goddess of all that blooms"
      ],
      [
        "$400",
        "Plato split her into 2 goddesses: one of pure love & one of common love"
      ],
      [
        "$500",
        "Odysseus spent a month (or maybe longer) with this sorceress on the island of Aeaea"
      ]
    ]
  },
  "3": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$100",
        "Title character who says, \"Rommel, you magnificent bastard...I read your book!\""
      ],
      [
        "$200",
        "Classic 1930 movie in which you'd hear \"Mother of mercy!  Is this the end of Rico?\""
      ],
      [
        "$300",
        "In \"Gilda\" this actress declares, \"If I'd been a ranch, they would've named me The Bar Nothing\""
      ],
      [
        "$400",
        "Trying to act \"Honor\"ably in this movie, Jack Nicholson asks, \"Do I ice her?  Do I marry her?\""
      ],
      [
        "$500",
        "Whoopi Goldberg asks, \"How am I supposed to write for a guy that doesn't have a head?\" in this film about daytime TV"
      ]
    ]
  },
  "4": {
    "title": "ANIMAL BEHAVIOR",
    "clues": [
      [
        "$100",
        "This domestic animal's circling movement before lying down goes back to a grass-flattening behavior"
      ],
      [
        "$200",
        "Salmon depend mainly on this sense to find their native rivers"
      ],
      [
        "$300",
        "Some frogs retract their eyes to help them do this after catching a fly"
      ],
      [
        "$400",
        "The emperor variety of this bird can stay underwater for 18 minutes"
      ],
      [
        "$500",
        "Dominance was first discovered in flocks of chickens, hence this common hierarchical phrase"
      ]
    ]
  },
  "5": {
    "title": "FIX THE PROVERB",
    "clues": [
      [
        "$100",
        "Every clod has a liver shining"
      ],
      [
        "$200",
        "Bleat, stink & be hairy"
      ],
      [
        "$300",
        "Streak while the organ is wrought"
      ],
      [
        "$400",
        "If witches were heroes then beavers would hide"
      ],
      [
        "$500",
        "The whales have oars"
      ]
    ]
  },
  "6": {
    "title": "CHARLES IN CHARGE",
    "clues": [
      [
        "$200",
        "A holiday is named for this building Charles V added to the fortification of Paris"
      ],
      [
        "$400",
        "England's Charles I dismissed it in 1629, ruled without it for 11 years, then called a short one"
      ],
      [
        "$600",
        "Holy Roman Emperor Charles II was nicknamed this; we guess he wasn't the hair apparent to the throne"
      ],
      [
        "DAILY DOUBLE",
        "This woman was instrumental in putting the Dauphin on the throne of France as King Charles VII"
      ],
      [
        "$1000",
        "Charles III of Spain made religious news by curbing this institution & expelling the Jesuits"
      ]
    ]
  },
  "7": {
    "title": "THEY WRITE THE SONGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "It's said that he co-wrote his first hit, \"Splish Splash\", with D.J. Murray the K's mother in 12 minutes"
      ],
      [
        "$800",
        "Among the film scores written by this \"Short People\" composer are \"Parenthood\", \"Avalon\" & \"Maverick\""
      ],
      [
        "$1000",
        "He was awarded the Medal of Merit for his 1942 all-soldier show \"This is the Army\""
      ]
    ]
  },
  "8": {
    "title": "WHAT \"A\" COUNTRY!",
    "clues": [
      [
        "$200",
        "This country is planting a \"green wall\" to try to stop the encroachment of the Sahara"
      ],
      [
        "$400",
        "It's the only \"A\" country whose currency is the peso"
      ],
      [
        "DAILY DOUBLE",
        "1 of the 2 countries whose names begin with \"A\" but don't end in \"A\""
      ],
      [
        "$800",
        "Birds that call this country home include the galah, the rosella & the fairy penguin"
      ],
      [
        "$1000",
        "Diamonds are a major export of this former Portuguese colony"
      ]
    ]
  },
  "9": {
    "title": "1990s OBITS",
    "clues": [
      [
        "$200",
        "This late night show lost 2 of its former stars, Phil Hartman & Chris Farley, within months of each other"
      ],
      [
        "$400",
        "Robert Pilatus, half of this lip-synching recording duo, died in April 1998"
      ],
      [
        "$600",
        "On film she was Hannah's mother & Tarzan's Jane"
      ],
      [
        "$800",
        "Mae Quesnel, famous as the voice of Betty Boop & this other cartoon woman, died in January 1998"
      ],
      [
        "$1000",
        "They were the first black mayors of Detroit & Los Angeles"
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$200",
        "In this play, Paris is a kinsman to the prince of Verona"
      ],
      [
        "$400",
        "Gratiano is this \"Othello\" heroine's uncle"
      ],
      [
        "$600",
        "Horatio begs this king's ghost to \"Stay, and speak!\" but it disappears when the cock crows"
      ],
      [
        "$800",
        "Leontes is the king of Sicilia in this \"seasonal\" play set in Sicilia & Bohemia"
      ],
      [
        "$1000",
        "\"Imprisoned is he, say you?\" is the first line spoken by this title Athenian"
      ]
    ]
  },
  "11": {
    "title": "LEGENDARY RHYME TIME",
    "clues": [
      [
        "$200",
        "Bunyan's barroom fisticuffs"
      ],
      [
        "$400",
        "Robin's booty that he stole from the rich"
      ],
      [
        "$600",
        "Norse thunder god's daily duties"
      ],
      [
        "$800",
        "Legendary Carthaginian queen's faithful dogs"
      ],
      [
        "$1000",
        "Gentleman's comforting \"companions\" in the Greek underworld"
      ]
    ]
  }
}