{
  "0": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$100",
        "Locally, this world capital is spelled W-I-E-N"
      ],
      [
        "$200",
        "The strategic importance of the Black Sea is not lost on this country that occupies its southern rim"
      ],
      [
        "$300",
        "You'll find Reindeer Lake covering over 2,400 square miles in this country"
      ],
      [
        "$400",
        "Located in the southwestern part of the continent, it's the second-largest desert in Africa"
      ],
      [
        "$500",
        "Ukraine, Germany & the Baltic Sea all border this country"
      ]
    ]
  },
  "1": {
    "title": "OH, DADDY!",
    "clues": [
      [
        "$100",
        "In the 20th anniversary production of \"Annie\", John Schuck played this billionaire"
      ],
      [
        "$200",
        "The Pollitts celebrate Big Daddy's 65th birthday & fight over inheriting his plantation in this drama"
      ],
      [
        "$300",
        "\"Oh Daddy\" is one of the songs on this band's \"Rumours\" album"
      ],
      [
        "DAILY DOUBLE",
        "The name of this '50s TV show came from a phrase used in Danny Thomas' house when he returned from the road"
      ],
      [
        "$500",
        "\"Big Daddy from the Pedernales\" is a biography of this Texan"
      ]
    ]
  },
  "2": {
    "title": "1820s AMERICA",
    "clues": [
      [
        "$100",
        "On Oct. 26, 1825 the Seneca Chief left Buffalo on this waterway & became the first boat to travel its entire length"
      ],
      [
        "$200",
        "Discovered in 1806, this Colorado peak was first climbed in July 1820 by 3 members of Major Long's expedition"
      ],
      [
        "$300",
        "On June 17, 1825 this Frenchman laid the cornerstone of the Bunker Hill Monument"
      ],
      [
        "$400",
        "On Aug. 10, 1821 it entered the Union as a slave state with Thomas Hart Benton representing it in the Senate"
      ],
      [
        "$500",
        "In 1829, in his 1st annual message to Congress, he questioned the constitutionality of the Bank of the U.S."
      ]
    ]
  },
  "3": {
    "title": "ANIMAL ALBUM",
    "clues": [
      [
        "$100",
        "This South American native has been domesticated for more than 4,000 years"
      ],
      [
        "$200",
        "This shaggy load-bearer is also an important milk & food source"
      ],
      [
        "$300",
        "The average day of this wild canine is spent hunting & scavenging"
      ],
      [
        "$400",
        "\"Snow\" creature seen here"
      ],
      [
        "$500",
        "Forest dweller seen here in...no...hurry"
      ]
    ]
  },
  "4": {
    "title": "LITERARY SAN FRANCISCO",
    "clues": [
      [
        "$100",
        "\"Do not go gentle into\" Vesuvio, a favorite watering hole of the Beat generation & of this Welsh poet"
      ],
      [
        "$200",
        "Hey, birdbrain: John's Grill on Ellis Street is famous because Sam Spade dined there in this novel"
      ],
      [
        "$300",
        "When you visit the City Lights Bookstore, look for the nearby street named for this \"On the Road\" author"
      ],
      [
        "$400",
        "Oscar Wilde & this \"Gunga Din\" author both stayed in the Palace Hotel -- presumably not together"
      ],
      [
        "$500",
        "He detailed the high life in Haight-Ashbury in his '60s opus \"The Electric Kool-Aid Acid Test\""
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED MUSICALS",
    "clues": [
      [
        "$100",
        "\"Scat\""
      ],
      [
        "$200",
        "\"Emma\""
      ],
      [
        "$300",
        "\"Bare Act\""
      ],
      [
        "$400",
        "\"Boot Wash\""
      ],
      [
        "$500",
        "\"Itchy Sweater\""
      ]
    ]
  },
  "6": {
    "title": "SCI.",
    "clues": [
      [
        "$200",
        "This object in a spectrometer spreads a beam of light into separate colors"
      ],
      [
        "$400",
        "The part of a tree from which quinine & aspirin's salicyclic acid are extracted"
      ],
      [
        "$600",
        "Crowbars, nutcrackers & ice tongs are different types of this simple machine"
      ],
      [
        "$800",
        "This order of mammals is divided into prosimians & anthropoids"
      ],
      [
        "DAILY DOUBLE",
        "In a chemical process, monomers, small molecules, link in chains to form these large molecules"
      ]
    ]
  },
  "7": {
    "title": "\"FI\"",
    "clues": [
      [
        "$200",
        "The basic pitch of this small flute is usually A-flat"
      ],
      [
        "$400",
        "This car company was established in Turin in 1899"
      ],
      [
        "$600",
        "It's the last \"Jeopardy!\" in the game"
      ],
      [
        "$800",
        "This adjective denotes a certain known number of possibilities"
      ],
      [
        "$1000",
        "In computer security, this device blocks unauthorized access to a LAN, a local area network"
      ]
    ]
  },
  "8": {
    "title": "LET'S FLY",
    "clues": [
      [
        "$200",
        "In his first stories, he was able to \"leap tall buildings at a single bound\"; he didn't fly until later"
      ],
      [
        "$400",
        "A flat one needs a tail to supply drag & to keep it pointed to the sky"
      ],
      [
        "$600",
        "\"He flies through the air with the greatest of ease\""
      ],
      [
        "$800",
        "In the 1954 World Series, this Giants center fielder made a memorable running catch of a Vic Wertz fly ball"
      ],
      [
        "$1000",
        "This \"Arctic\" bird, Sterna paradisaea, breeds on the coasts of North America but makes its winter home in the Antarctic"
      ]
    ]
  },
  "9": {
    "title": "JAI ALAI",
    "clues": [
      [
        "$200",
        "The cancha or walled court of jai alai can have no more than this many walls"
      ],
      [
        "$400",
        "A popular sport in Spain & the Philippines, jai alai first became popular in the U.S. in this state"
      ],
      [
        "$600",
        "Jai alai players know it's called the pelota"
      ],
      [
        "$800",
        "Surprisingly, some historians believe jai alai was invented by this founder of the Jesuit order"
      ],
      [
        "$1000",
        "Jai alai means \"merry festival\" in the language of this ethnic group of Spain"
      ]
    ]
  },
  "10": {
    "title": "EAT THAI",
    "clues": [
      [
        "$200",
        "The staple food in the north of Thailand is the sticky or glutinous type of this"
      ],
      [
        "$400",
        "Tom Kha Kai is a chicken soup flavored with the \"milk\" of this"
      ],
      [
        "$600",
        "In the names of noodle dishes this word precedes \"Thai\", \"see ew\" & \"woon sen\""
      ],
      [
        "$800",
        "You might wish this skewer of chicken or beef served with peanut sauce was \"just a little bit longer\""
      ],
      [
        "$1000",
        "Like Southern cooking, Thai-American cuisine features this be\"whiskered\" creature, deep-fried"
      ]
    ]
  },
  "11": {
    "title": "CRY",
    "clues": [
      [
        "$200",
        "She wept in 1998 when President Clinton agreed to settle her harassment lawsuit"
      ],
      [
        "$400",
        "Messner is now the last name of this televangelist known for putting on mascara & shedding tears"
      ],
      [
        "$600",
        "In 1961 Jimmy Stewart wept while accepting an Oscar for this terminally ill \"High Noon\" star"
      ],
      [
        "DAILY DOUBLE",
        "His apparent tears during a New Hampshire campaign stop damaged his 1972 presidential bid"
      ],
      [
        "$1000",
        "The anti-pollution commercial in which an Indian sheds one tear featured actor Oscar Cody, nicknamed this"
      ]
    ]
  }
}