{
  "0": {
    "title": "RUSSIAN HEADS OF STATE",
    "clues": [
      [
        "$100",
        "1985-1991"
      ],
      [
        "$200",
        "1894-1917"
      ],
      [
        "$300",
        "1917-1924"
      ],
      [
        "$400",
        "1958-1964"
      ],
      [
        "$500",
        "1547-1584"
      ]
    ]
  },
  "1": {
    "title": "THE BRITISH INVASION",
    "clues": [
      [
        "$100",
        "These bad boys began calling themselves the \"World's Greatest Rock & Roll Band\" in the late '60s"
      ],
      [
        "$200",
        "This pop-rock band that formed in Manchester in 1963 had their first American hit with \"I'm Into Something Good\""
      ],
      [
        "$300",
        "\"God Save the Queen\" is a classic by this punk rock band, the leaders of the second British Invasion"
      ],
      [
        "$400",
        "The 2 Davies brothers were the core of this British group"
      ],
      [
        "$500",
        "With \"Telstar\", this band named for a weather phenomenon was the first British group to top the U.S. charts"
      ]
    ]
  },
  "2": {
    "title": "LET'S EAT ITALIAN!",
    "clues": [
      [
        "$100",
        "Served before the pasta, it's an appetizer plate of meats, cheese, fish & vegetables"
      ],
      [
        "$200",
        "Long, very thin pasta called capellini is also known by this \"divine\" name"
      ],
      [
        "$300",
        "This blue-veined cheese is named for a suburb of Milan, not a snake-haired monster"
      ],
      [
        "$400",
        "From the Italian for \"knot of wood\", these potato dumplings may have cheese or spinach in them"
      ],
      [
        "$500",
        "It's a layered ice cream dessert usually containing chopped fruits & nuts"
      ]
    ]
  },
  "3": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$100",
        "Urged to make his peace with God, this \"Walden\" author replied, \"I did not know we had ever quarreled\""
      ],
      [
        "$200",
        "Clement C. Moore's poem \"A Visit from St. Nicholas\" is more popularly known by this title"
      ],
      [
        "$300",
        "\"Under the spreading chestnut tree the village smithy stands\" begins his poem \"The Village Blacksmith\""
      ],
      [
        "$400",
        "In Fred Gipson's novel, this \"colorful\" dog with one ear missing adopts a Texas frontier family in the 1860s"
      ],
      [
        "$500",
        "One of his best known works was \"The Man Without a Country\", but he himself was a man from Boston"
      ]
    ]
  },
  "4": {
    "title": "CANADIAN BORN",
    "clues": [
      [
        "$100",
        "At age 9, this Canadian ABC News anchor hosted a weekly CBC music & news show for children"
      ],
      [
        "$200",
        "This actress can make temperatures rise even on the coldest day of the year in Ladysmith, British Columbia, her birthplace"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm David James Elliott of \"JAG\")  I was born in this city founded in the 1700s & whose name comes from the Huron term meaning \"meeting place\""
      ],
      [
        "$400",
        "3 days after her death in 1991, this ex-wife of George C. Scott won an Emmy for playing Murphy Brown's mom"
      ],
      [
        "$500",
        "This pioneering pop-media theorist born in Edmonton, Alberta coined the phrase \"The medium is the message\""
      ]
    ]
  },
  "5": {
    "title": "MANY \"COUNTRY\"s",
    "clues": [
      [
        "$100",
        "It's a very long distance, whether or not it's 5,280 feet"
      ],
      [
        "$200",
        "Rustic relative who's the son or daughter of your aunt & uncle"
      ],
      [
        "$300",
        "Membership can be expensive at one of these suburban properties for social life, golf & other recreation"
      ],
      [
        "$400",
        "This American folksinger teamed up with \"The Fish\" to form a popular psychedelic band of the 1960s"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "1945",
    "clues": [
      [
        "$200",
        "On October 24 this organization came into existence with the ratification of its charter by 29 countries"
      ],
      [
        "$400",
        "In February 1945, the \"Big 3\" met in this Crimean resort to work out the fate of the postwar world"
      ],
      [
        "$600",
        "A Mannheim, Germany traffic accident claimed the life of this controversial U.S. general in December 1945"
      ],
      [
        "$800",
        "In 1945 John Steinbeck published this novel about life on the Monterey waterfront"
      ],
      [
        "$1000",
        "On January 31, 1945 this U.S. Army private was executed for desertion"
      ]
    ]
  },
  "7": {
    "title": "A CINEMATIC TRIP TO VEGAS",
    "clues": [
      [
        "$200",
        "Nicolas Cage drives to the desert to drink himself to death & meets an angelic hooker in this 1995 drama"
      ],
      [
        "$400",
        "Felons skyjack a plane with Nicolas Cage (who else?) on board & crash-land on the Vegas Strip in this 1997 thriller"
      ],
      [
        "$600",
        "Nicolas Cage (of course) skydives into Vegas with a troup of Elvis impersonators in this 1992 comedy"
      ],
      [
        "$800",
        "1996 film in which L.A. hipsters Vince Vaughn & Jon Favreau take a road trip to \"Vegas, Baby, Vegas!\""
      ],
      [
        "$1000",
        "Frank Sinatra leads 10 other men in an attempt to rob 5 Vegas casinos in this 1960 classic"
      ]
    ]
  },
  "8": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "On February 11, 1999 it again became the farthest planet from the sun & will remain so for 248 years"
      ],
      [
        "$400",
        "Alnilam, Alnitak & Mintaka are the 3 stars of this constellation's belt"
      ],
      [
        "DAILY DOUBLE",
        "Among these objects, Encke's has an orbital period of 3.3 years; Tago-Sato-Kosaka, 420,000 years"
      ],
      [
        "$800",
        "In 1937 in Wheaton, Illinois, Grote Reber built the first one of these telescopes using a parabolic dish"
      ],
      [
        "$1000",
        "This Alexandrian astronomer discusses eclipses in book VI of his 2nd century work \"Almagest\""
      ]
    ]
  },
  "9": {
    "title": "WEATHER TERMS",
    "clues": [
      [
        "$200",
        "In \"Paint Your Wagon\" it's called \"Maria\""
      ],
      [
        "$400",
        "It's the \"culinary\" term for the thick weather condition indicated by the following(sound of a foghorn)"
      ],
      [
        "$600",
        "Peter Hoeg's Smilla Jaspersen had a \"sense of\" this"
      ],
      [
        "$800",
        "Director Michael Mann took his name off this 1995 DeNiro-Pacino film in protest of NBC's editing of it"
      ],
      [
        "$1000",
        "Richard Pryor's daughter, she's been seen on Showtime's \"Rude Awakening\""
      ]
    ]
  },
  "10": {
    "title": "THE FATHERS OF...",
    "clues": [
      [
        "$200",
        "\"The Father of Frozen Foods\""
      ],
      [
        "$400",
        "\"The Father of Basketball\""
      ],
      [
        "$600",
        "\"The Father of Medicine\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Father of American Political Cartoonists\""
      ],
      [
        "$1000",
        "\"The Father of the Tommy Gun\""
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"M\"",
    "clues": [
      [
        "$200",
        "Pounds, pieces of eight & pesos are examples of this"
      ],
      [
        "$400",
        "The 2 \"M\" combatants in the Battle of the Ironclads March 9, 1862"
      ],
      [
        "$600",
        "It's the Army's equivalent of the Navy's Shore Patrol"
      ],
      [
        "$800",
        "Mississippi celebrates a version of this holiday the last Monday in April to honor Confederate dead"
      ],
      [
        "$1000",
        "Called Peru's chief tourist attraction, it was discovered by an American, Hiram Bingham"
      ]
    ]
  }
}