{
  "0": {
    "title": "NATURE",
    "clues": [
      [
        "$100",
        "The spots on a spotted salamander are a warning to predators that the salamander is this"
      ],
      [
        "$200",
        "A bee does it about 200 times a second; a mosquito, 500 times a second"
      ],
      [
        "$300",
        "This kingdom is commonly divided into vascular, including cycads, & nonvascular, including hornworts"
      ],
      [
        "$400",
        "The whelk, a carnivorous marine gastropod, has a shell of this shape"
      ],
      [
        "$500",
        "In a popular science experiment iodine on a piece of potato turns it dark, indicating this substance is present"
      ]
    ]
  },
  "1": {
    "title": "CAR MODELS",
    "clues": [
      [
        "$100",
        "Regal,Riviera,LeSabre"
      ],
      [
        "$200",
        "Passat,Golf,Jetta"
      ],
      [
        "$300",
        "Amigo,Rodeo,Trooper"
      ],
      [
        "$400",
        "550 Spyder,Boxster,944"
      ],
      [
        "$500",
        "5000,A4,A8"
      ]
    ]
  },
  "2": {
    "title": "THE QUOTABLE JOHN ADAMS",
    "clues": [
      [
        "$100",
        "In 1793 Adams said of it, \"My country has in its wisdom contrived for me the most insignificant office\""
      ],
      [
        "$200",
        "\"You and I ought not to die before we have explained ourselves to each other\", Adams wrote him years before July 4, 1826"
      ],
      [
        "$300",
        "In 1779 Adams wrote to her, \"I must not write a word to you about politics, because you are a woman\""
      ],
      [
        "$400",
        "\"Facts are stubborn things\", Adams said in defense of British soldiers involved in this 1770 clash"
      ],
      [
        "$500",
        "Adams wished for one \"Of laws, and not of man\", but felt that \"fear is the foundation of most\""
      ]
    ]
  },
  "3": {
    "title": "WOMEN",
    "clues": [
      [
        "$100",
        "On a 1616 trip to England, she had a touching reunion with John Smith"
      ],
      [
        "$200",
        "Cindy Crawford is one of \"The Most Unforgettable Women in the World\" who wear this makeup brand"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Tara Lipinski [\"World Class Skater\"])  In 1998 I broke a 70-year-old record when I replaced her as the youngest Olympic figure skating champ ever"
      ],
      [
        "$400",
        "Once a member of the \"Brat Pack\", she returned to the big screen as a heroin-addicted photographer in 1998's \"High Art\""
      ],
      [
        "$500",
        "This unfortunately named woman who founded the Houston Symphony never had a sister named Ura Hogg"
      ]
    ]
  },
  "4": {
    "title": "\"SO\" WHAT?",
    "clues": [
      [
        "$100",
        "Leontyne Price, Beverly Sills, or their singing voice"
      ],
      [
        "$200",
        "It's a speech given by a character in a play while alone -- \"To Be or Not to Be\", for example"
      ],
      [
        "$300",
        "Elegant & refined, like Duke Ellington's \"Lady\""
      ],
      [
        "$400",
        "It's a glassed-in room or gallery where you can catch some rays"
      ],
      [
        "$500",
        "In 1992 supermodel Iman returned to this country of her birth for a documentary on the famine there"
      ]
    ]
  },
  "5": {
    "title": "CDs",
    "clues": [
      [
        "$100",
        "\"Billie Jean\" & \"Beat It\" are part of his \"HIStory\", a 1995 collection"
      ],
      [
        "$200",
        "Madonna told these \"stories\" on a 1994 CD"
      ],
      [
        "$300",
        "On the cover of this duet's boxed set \"Old Friends\", a cigarette has been airbrushed out of Paul's fingers"
      ],
      [
        "$400",
        "On a Nirvana CD, this title follows the words \"Oh well, whatever...\""
      ],
      [
        "$500",
        "\"Personal Jesus\" & \"Enjoy the Silence\" are on a 1998 compilation by this English band with a French name"
      ]
    ]
  },
  "6": {
    "title": "MEDITERRANEAN HISTORY",
    "clues": [
      [
        "$200",
        "Like England's William I, Aragon's Jaime I won this nickname, in part by taking over Valencia"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In January 1986 this dictator threatened the U.S. with a \"Line of Death\" across the Gulf of Sidra"
      ],
      [
        "$1000",
        "Carthage once controlled this Sicilian city, known in ancient times as Panormus"
      ]
    ]
  },
  "7": {
    "title": "JIM CLASS",
    "clues": [
      [
        "$200",
        "As Kermit could tell you, this man created \"Fraggle Rock\" too"
      ],
      [
        "$400",
        "He was \"Mr. Magoo\" as well as Thurston Howell III"
      ],
      [
        "$600",
        "In 1918 this Irish author penned in a letter, \"Writing in English is the most ingenious torture ever devised...\""
      ],
      [
        "$800",
        "This \"Wild Wild\" character played by Robert Conrad was partnered with Artemus Gordon on '60s TV"
      ],
      [
        "$1000",
        "Despite his name, this man did quite a lot in leading a bombing raid over Tokyo in April 1942"
      ]
    ]
  },
  "8": {
    "title": "NEVER HEARD OF IT BEFORE",
    "clues": [
      [
        "$200",
        "In 1992 Bill Clinton said, \"I still believe in a place called\" this, his Arkansas hometown"
      ],
      [
        "$400",
        "In 1976 Soweto, near Johnannesburg, was the site of protests against the forced use of this language"
      ],
      [
        "$600",
        "Fighting broke out in 1998 in this Serbian-ruled province that's 90% ethnic Albanian"
      ],
      [
        "$800",
        "In 1958 the islands of Quemoy & Matsu in the Formosa Strait were bombarded by this country"
      ],
      [
        "DAILY DOUBLE",
        "Arbil, designated the capital of the Kurds, was seized by this country's troops in 1996"
      ]
    ]
  },
  "9": {
    "title": "FEMALE FILM ROLES",
    "clues": [
      [
        "$200",
        "\"Victor/Victoria\"(1982)"
      ],
      [
        "$400",
        "\"Roxanne\"(1987)"
      ],
      [
        "$600",
        "\"Gloria\"(1999)"
      ],
      [
        "$800",
        "\"Gloria\"(1980)"
      ],
      [
        "$1000",
        "\"Tess\"(1979)"
      ]
    ]
  },
  "10": {
    "title": "BAN THAT BOOK!",
    "clues": [
      [
        "$200",
        "Threats of prosecution for the use of explicit language delayed an 1881 edition of this Walt Whitman collection"
      ],
      [
        "$400",
        "In 1929 U.S. Customs officials seized copies of this satiric Voltaire novel bound for Harvard"
      ],
      [
        "$600",
        "The government of this country, AKA Burma, has banned all translations of the Bible into local languages"
      ],
      [
        "$800",
        "AKA the \"Memoirs of a Woman of Pleasure\", this 1749 John Cleland work has been frequently suppressed"
      ],
      [
        "$1000",
        "\"The Canterbury Tales\" & \"The Arabian Nights\" were banned for decades from U.S. mails under this 1873 law"
      ]
    ]
  },
  "11": {
    "title": "\"C.D.\"s",
    "clues": [
      [
        "$200",
        "This pink sparkling wine from Germany originally included champagne"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Once a railway company lawyer, he resigned during an 1894 strike & became a defense attorney"
      ],
      [
        "$1000",
        "He wrote the following in the 1890s(\"Clair de Lune\")"
      ]
    ]
  }
}