{
  "0": {
    "title": "THE ANIMAL KINGDOM",
    "clues": [
      [
        "$100",
        "The Siberian species of this carnivore is the largest cat"
      ],
      [
        "$200",
        "Unlike most lizards, this color-changing lizard has feet that grasp like hands rather than cling with claws"
      ],
      [
        "$300",
        "When alarmed, this second-largest rodent smacks its broad, flat tail against the water"
      ],
      [
        "$400",
        "The pilot whale is one of the larger members of this family of mammals"
      ],
      [
        "$500",
        "The name of this class of mollusks comes from the Greek for \"belly foot\""
      ]
    ]
  },
  "1": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Ted,Tina,Lana"
      ],
      [
        "$200",
        "Jim,Van,Toni"
      ],
      [
        "$300",
        "Dennis,Edward,Hedda"
      ],
      [
        "$400",
        "Paul,Neil,Norton"
      ],
      [
        "$500",
        "Edwin,Shirley,Evangeline"
      ]
    ]
  },
  "2": {
    "title": "FAMOUS FEUDS",
    "clues": [
      [
        "$100",
        "George Steinbrenner fired him 4 times as manager of the Yankees"
      ],
      [
        "$200",
        "In the 1949 movie \"Roseanna McCoy\", Roseanna runs off with a member of this enemy family"
      ],
      [
        "$300",
        "There was no love lost between these 2 men, JFK's vice president & his attorney general"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"to avenge\", these family feuds are associated with the island of Corsica"
      ],
      [
        "$500",
        "The future Louis XI feuded with his father while holding this French title as heir apparent"
      ]
    ]
  },
  "3": {
    "title": "STAR TREK WRITERS",
    "clues": [
      [
        "$100",
        "He created the original series & co-wrote the first episodes of \"The Next Generation\""
      ],
      [
        "$200",
        "David Gerrold wrote a book about writing the classic episode featuring these little fuzzies"
      ],
      [
        "$300",
        "This ventriloquist co-wrote \"The Lights of Zetar\" with her husband Jeremy Tarcher, not Lamb Chop"
      ],
      [
        "$400",
        "Sci-fi novelist Theodore Sturgeon wrote the episode where Spock & this character duel to the \"death\""
      ],
      [
        "$500",
        "This actor who played Chekov wrote \"The Infinite Vulcan\" for the animated \"Star Trek\" series"
      ]
    ]
  },
  "4": {
    "title": "DID THEY MOVE IT?",
    "clues": [
      [
        "$100",
        "Stuttgart is a little ways from Little Rock in this state"
      ],
      [
        "$200",
        "You'll find Lake Geneva if you head due west from Kenosha in this state"
      ],
      [
        "$300",
        "You'll find Los Angeles about 200 miles south of Santiago in this country"
      ],
      [
        "$400",
        "You'll find Inverness in this Canadian province along with Liverpool"
      ],
      [
        "$500",
        "You'll find Buenos Aires in this country that's just north of Panama"
      ]
    ]
  },
  "5": {
    "title": "WORD\"ZZ\"",
    "clues": [
      [
        "$100",
        "A cheap, dilapidated car, especially a Model T, is referred to as a tin one of these"
      ],
      [
        "$200",
        "In a 1969 No. 1 song, Tommy Roe was this, his \"head is spinnin' around like a whirlpool, it never ends\""
      ],
      [
        "$300",
        "On TV, it's the brand of beer brewed by Drew Carey & his friends"
      ],
      [
        "$400",
        "Nickname of pro golfer Frank Urban Zoeller"
      ],
      [
        "$500",
        "Ingrid Bergman starred in this 1936 Swedish film as well as its Hollywood remake 3 years later"
      ]
    ]
  },
  "6": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "You can isolate about 1 gram of this element, Ra, out of several tons of pitchblende"
      ],
      [
        "$400",
        "In the 1700s Georg Ernst Stahl coined the phlogiston theory, that a form of burning caused this on iron"
      ],
      [
        "$600",
        "A free radical is an atom or molecule that has an odd number of these"
      ],
      [
        "DAILY DOUBLE",
        "Lithium reacts with this common substance to form lithium hydroxide"
      ],
      [
        "$1000",
        "Bromine & chlorine are in a group of elements known by this name, from the Greek for \"salt-forming\""
      ]
    ]
  },
  "7": {
    "title": "PUNCH LINES",
    "clues": [
      [
        "$200",
        "Completes Punch's 1855 quip \"What is matter?  Never mind.  What is mind?  No\" this"
      ],
      [
        "$400",
        "In 1845 it was Punch's unromantic one-word \"advice to persons about to marry\""
      ],
      [
        "$600",
        "The final issue showed a gravestone inscribed \"Mr. Punch, 1841-1992  Not as\" this \"as He Used to Be\""
      ],
      [
        "$800",
        "A sexually confused Punch quote tells us \"Our best men are dead!... Tennyson,\" & this \"Adam Bede\" author"
      ],
      [
        "$1000",
        "From Victorian times comes the quote \"It's worse than wicked, my dear, it's\" this synonym for low-class"
      ]
    ]
  },
  "8": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "In October 1888 this painter joined Van Gogh in Arles; he fled after that ugly ear incident"
      ],
      [
        "$400",
        "\"The Dance\", also the title of the work seen here, was one of this artist's favorite scenes"
      ],
      [
        "$600",
        "In November 1998 the Getty Museum bought his seminal 1870s painting \"Impression: Sunrise\""
      ],
      [
        "$800",
        "This American painted portraits of fashionable society, & the one of Robert Louis Stevenson seen here"
      ],
      [
        "$1000",
        "This 17th century Spaniard created the intriguing & complex portrait seen here"
      ]
    ]
  },
  "9": {
    "title": "SURPRISING SINGERS",
    "clues": [
      [
        "$200",
        "Amy Irving provided the sexy singing voice of Jessica Rabbit for this 1988 film"
      ],
      [
        "$400",
        "His 1987 album \"The Return of Bruno\" didn't \"Die Hard\"--it hit No. 14 on the pop charts"
      ],
      [
        "$600",
        "This Norwegian best-known for Ingmar Bergman films starred in the 1979 Broadway musical \"I Remember Mama\""
      ],
      [
        "$800",
        "She sang harmony on her husband Richie Sambora's 1998 album \"Undiscovered Soul\""
      ],
      [
        "$1000",
        "\"Young Love\" was a No. 1 hit in 1957 for this blond heartthrob who shares his first name with a diet soft drink"
      ]
    ]
  },
  "10": {
    "title": "IVAN",
    "clues": [
      [
        "$200",
        "In this Dostoyevsky novel, Ivan is the atheistic intellectual of the 4 sons"
      ],
      [
        "$400",
        "Ivan was the middle name of this astronaut, Virgil was his first, but most people called him \"Gus\""
      ],
      [
        "$600",
        "As director of \"Twins\" & \"Kindergarten Cop\", he told Arnold Schwarzenegger what to do"
      ],
      [
        "$800",
        "In a 1985 book he called arbitrage \"Wall Street's best kept money-making secret\""
      ],
      [
        "DAILY DOUBLE",
        "Before the revolution, he was appointed director of the physiology dept. at the Inst. of Experimental Medicine"
      ]
    ]
  },
  "11": {
    "title": "WORKING ON THE RAILROAD",
    "clues": [
      [
        "$200",
        "The person in this post supervises the train crew & collects fares"
      ],
      [
        "$400",
        "This term for porters came from their colorful headgear"
      ],
      [
        "$600",
        "It's a firebox feeder, an apprentice to the engineer, or a famous Bram"
      ],
      [
        "$800",
        "A track inspector, whether or not he's from Wichita"
      ],
      [
        "$1000",
        "A pin puller operates these in the yard, to shunt cars from one track to another"
      ]
    ]
  }
}