{
  "0": {
    "title": "TALL STRUCTURES",
    "clues": [
      [
        "$200",
        "This 1,046-foot-tall NYC building was one of the first to use stainless steel over much of the building's surface"
      ],
      [
        "$400",
        "The Nauru Tower is not in the island country of Nauru but on Ala Moana Boulevard in this U.S. city"
      ],
      [
        "$600",
        "The world's tallest supported structure is a 2,036-foot tower in North Dakota used primarily for this"
      ],
      [
        "$800",
        "The 360 restaurant in this Toronto structure has \"the world's highest wine cellar\"--1,150 feet above the street"
      ],
      [
        "$1000",
        "On July 21, 2007 the Burj Dubai surpassed this nation's Taipei 101 to become the world's tallest building"
      ]
    ]
  },
  "1": {
    "title": "TV",
    "clues": [
      [
        "$200",
        "It was Ed McMahon's 2-word introduction of the star of \"The Tonight Show\""
      ],
      [
        "$400",
        "\"Barney Miller\" took place in the 12th precinct in this city"
      ],
      [
        "$600",
        "Fiery nickname of head nurse Margaret Houlihan"
      ],
      [
        "$800",
        "On this kick-butt series, Keye Luke played the blind Shaolin priest known as Master Po"
      ],
      [
        "$1000",
        "In 1966 this sci-fi show premiered with the episode \"The Man Trap\""
      ]
    ]
  },
  "2": {
    "title": "WHAT DOESN'T BELONG?",
    "clues": [
      [
        "$200",
        "Woodwinds:French horn,bassoon,oboe"
      ],
      [
        "$400",
        "Balkan countries:Albania,Latvia,Croatia"
      ],
      [
        "$600",
        "U.S. veeps:Charles Curtis,Charles Wellman,Charles Dawes"
      ],
      [
        "$800",
        "The Bible:Moabites,Luddites,Ephraimites"
      ],
      [
        "$1000",
        "British prime ministers:Palmerston,Chambers,Gladstone"
      ]
    ]
  },
  "3": {
    "title": "COURT-LY",
    "clues": [
      [
        "$200",
        "In 1867 Congress temporarily reduced the number of justices to 7 so this pres. couldn't appoint new ones"
      ],
      [
        "$400",
        "While working for the ACLU, this jurist won 5 of the 6 landmark cases she argued before the Supreme Court"
      ],
      [
        "$600",
        "As a Supreme Court law clerk, this future Chief Justice wrote a 1952 memo arguing the \"separate but equal\" position"
      ],
      [
        "$800",
        "Under this Chief Justice, the court found in Griswold v. Connecticut a right to privacy in the penumbra of the Bill of Rights"
      ],
      [
        "DAILY DOUBLE",
        "This Chief Justice affirmed the government to be more than a weak confederation in McCulloch v. Maryland"
      ]
    ]
  },
  "4": {
    "title": "SWEET",
    "clues": [
      [
        "$200",
        "Blackstrap is a variety of this brownish sugar residue that's used in animal feed"
      ],
      [
        "$400",
        "Traditionally, the dome-shaped Russian cake known as a kulich is served on this holiday"
      ],
      [
        "$600",
        "This powdery stuff that's 200 times sweeter than sugar is aka aspartic acid phenylalinine methyl ester"
      ],
      [
        "$800",
        "The treat called this \"delight\" is made of fruit juice & gelatin, cubed & dusted with sugar"
      ],
      [
        "$1000",
        "In the '70s HFCS, high fructose this, began to replace sugar as the primary sweetener in soft drinks"
      ]
    ]
  },
  "5": {
    "title": "\"LOW\"",
    "clues": [
      [
        "$200",
        "Marge, a cow in New Zealand & her offspring, have a gene allowing them to give this kind of milk"
      ],
      [
        "$400",
        "It's the \"lion's beer\" of Germany"
      ],
      [
        "$600",
        "Proverbially, you don't want to be this foundation guy at the bottom on an elaborately carved Indian post"
      ],
      [
        "$800",
        "This type of letter gets its name from being stored in the bottom of 2 trays used by compositors"
      ],
      [
        "$1000",
        "It's the medical condition aka hypotension"
      ]
    ]
  },
  "6": {
    "title": "JAPANESE CULTURE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew delivers the clue from Kyoto, Japan.)  Ikebana, the art of flower arranging, originated in early floral offerings of this religion"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew goes shoe shopping at Tokyo, Japan's Tsukiji Market.)  Traditional geta footwear has an ancestor called tageta, which looked like snowshoes & were worn in the watery rice fields called these"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue from the Shibori Gallery in Kyoto, Japan.)  Shibori, a fabric coloring method that goes back hundreds of years, is the Japanese equivalent of this retro American method"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew delivers the clue from Tokyo, Japan.) In addition to artists & dancers, the government of Japan has designated swordsmiths & sword polishers living national these, an honor introduced in 1955"
      ],
      [
        "$2000",
        "(Cheryl sits with a geisha in Kyoto, Japan.) A geisha's skills include playing this three-stringed Japanese instrument"
      ]
    ]
  },
  "7": {
    "title": "SAMUEL L. JACKSON",
    "clues": [
      [
        "$400",
        "In the late '80s, Sam was the rehearsal stand-in for this comedy legend on his self-titled sitcom"
      ],
      [
        "$800",
        "Sam proclaimed, \"And you will know my name is the Lord when I lay my vengeance upon thee\" in this 1994 film"
      ],
      [
        "$1200",
        "In 1995 Sam's Zeus Carver had a rough day with Bruce Willis in this sequel"
      ],
      [
        "$1600",
        "As Elijah Price, Sam was the frail antithesis to Bruce Willis in this 2000 flick"
      ],
      [
        "$2000",
        "Lucius Best was the secret identity of this ultra-cool \"Incredibles\" character voiced by Sam"
      ]
    ]
  },
  "8": {
    "title": "LITERARY CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$400",
        "\"A Christmas Carol\" curmudgeon(7)"
      ],
      [
        "$800",
        "Mlle. de Beauvoir(6)"
      ],
      [
        "$1200",
        "Sweden's most \"August\" playwright(10)"
      ],
      [
        "DAILY DOUBLE",
        "Rilke wrote them \"to Orpheus\"(7)"
      ],
      [
        "$2000",
        "\"Quentin Durward\" creator(5)"
      ]
    ]
  },
  "9": {
    "title": "GOULASH",
    "clues": [
      [
        "$400",
        "In Scandinavia, the Yule goat carries an elf bringing gifts; originally it carried this thunder god"
      ],
      [
        "$800",
        "Due to the encroaching sea, this North Carolina cape's lighthouse, the USA's tallest, was moved in 1999"
      ],
      [
        "$1200",
        "The U.S. hasn't minted real gold coins as legal tender since the administration of this 32nd president"
      ],
      [
        "$1600",
        "Appropriately, the 19th century's \"Lady with the Lamp\" was born in this Italian city"
      ],
      [
        "$2000",
        "The opinionated comic strip cat Garfield got his name from this cartoonist's opinionated grandfather"
      ]
    ]
  },
  "10": {
    "title": "MEDICINE MEN & WOMEN",
    "clues": [
      [
        "$400",
        "In 1968 a federal court found this author & pediatrician guilty of violating the Selective Service Act"
      ],
      [
        "$800",
        "In 1659 Italian anatomist Marcello Malpighi discovered that the lungs were made up of these tiny air sacs"
      ],
      [
        "$1200",
        "This German bacteriologist developed a test for syphilis & an inoculation for tetanus"
      ],
      [
        "DAILY DOUBLE",
        "In 1796 he inoculated 8-year-old James Phipps with material from a cowpox pustule from Sarah Nelmes"
      ],
      [
        "$2000",
        "In 1889 Susan la Flesche Picotte, a member of this Nebraska tribe, became the first Native American female doctor"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "This other term for a pastor is derived from the Middle Latin word persona"
      ],
      [
        "$800",
        "The name of this fine, soft leather is the French word for Sweden; Sweden was famous for gloves made of it"
      ],
      [
        "$1200",
        "This word for a blob or lump, perhaps of whipped cream, may come from dolpur, Icelandic for \"fat man\""
      ],
      [
        "$1600",
        "Esteban knows this term for someone who loads a ship's cargo comes from the Spanish word estibador"
      ],
      [
        "$2000",
        "From the Italian word for bell, it's the 9-letter term for a bell tower like the Venetian one seen here"
      ]
    ]
  }
}