{
  "0": {
    "title": "LEGAL TERMS",
    "clues": [
      [
        "$200",
        "(Judge Maria Lopez reads the clue.)  Well, I know we've all enjoyed the trial, but it looks like the jury has reached this, from the Latin for \"true speech\""
      ],
      [
        "$400",
        "Your partner in crime didn't show up for court?  He may get one of these orders that will compel him to testify"
      ],
      [
        "$600",
        "(Judge David Young reads the clue.)  This legal term may sound like a rich cake, but actually it refers to a civil wrong"
      ],
      [
        "$800",
        "Lending money?  Be sure to ask for one of these notes in which the borrower agrees to pay it back"
      ],
      [
        "$1000",
        "(Judge Hatchett reads the clue.)  Your parrot got loose & pecked your neighbor so severely that you are charged with this type of negligence, likely to result in grave injury"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE FOOTBALL COACHING LEGENDS",
    "clues": [
      [
        "$200",
        "Woody Hayes(1951-1978)"
      ],
      [
        "$400",
        "Bo Schembechler(1969-1989)"
      ],
      [
        "$600",
        "Tom Osborne(1973-1997)"
      ],
      [
        "$800",
        "Bobby Bowden(1976-present)"
      ],
      [
        "$1000",
        "Vince Dooley(1964-1988)"
      ]
    ]
  },
  "2": {
    "title": "COOL CARS",
    "clues": [
      [
        "$200",
        "In 2003 Toyota unveiled vehicles with \"IPA\", a system that allows a car to do this \"P\" by itself"
      ],
      [
        "$400",
        "Mercedes-Benz' \"smart\" cruise control uses this detecting & ranging system to sense vehicles ahead of you"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reads the clue from inside a car.)  This vehicle is the only still-existing 1970 Boss 429 Lawman type of this \"pony\" car"
      ],
      [
        "DAILY DOUBLE",
        "Henry Ford planned for this biofuel made from grain to be the principal fuel for the Model T"
      ],
      [
        "$1000",
        "Powered by both a gasoline engine & an electric motor, this company's Insight was the first hybrid car sold in the U.S."
      ]
    ]
  },
  "3": {
    "title": "JESUS",
    "clues": [
      [
        "$200",
        "He betrayed Jesus with a kiss"
      ],
      [
        "$400",
        "This term for an artistic representation of the Virgin Mary mourning over the dead Christ is from the Italian"
      ],
      [
        "$600",
        "Jesus told Martha, the sister of this man, \"I am the resurrection and the life\"--& proved it"
      ],
      [
        "$800",
        "This divine messenger told Mary that she would give birth to a son"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew indicates a symbol on the monitor.)  A symbol used as a monogram of Jesus Christ is formed by superimposing these two Greek letters, which come from Christ's name"
      ]
    ]
  },
  "4": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "On a flight from Oakland to Chicago on May 15, 1930, Ellen Church became the first woman to work as one of these"
      ],
      [
        "$400",
        "These mischievous supernatural creatures of Arab lore were made famous by \"The 1,001 Nights\"; make a wish!"
      ],
      [
        "$600",
        "It's alphabetically last among the member countries of the United Nations"
      ],
      [
        "$800",
        "The rock musical \"Hair\" features a chant of this Hindu sect founded in the U.S. in 1966"
      ],
      [
        "$1000",
        "Yeeeeeee-haaaa!  Billy Idol knows this drink's got bourbon, triple sec, lemon juice, an egg white & an orange slice"
      ]
    ]
  },
  "5": {
    "title": "7-LETTER WORDS",
    "clues": [
      [
        "$200",
        "A lack or deficiency; it's said to \"make the heart grow fonder\""
      ],
      [
        "$400",
        "Connect the dots & name the disease seen here"
      ],
      [
        "$600",
        "It precedes \"Man March\" & \"-aire\""
      ],
      [
        "$800",
        "There's no business like shoe business if you're in this job; it's also a type of pie"
      ],
      [
        "$1000",
        "If it ain't this period of music said to have ended with Bach's death in 1750, don't fix it"
      ]
    ]
  },
  "6": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$400",
        "In 1770 England repealed all of the Townshend Acts except the tax on this commodity"
      ],
      [
        "$800",
        "During the Battle of Bunker Hill, patriots were warned not to \"fire until you see\" these"
      ],
      [
        "$1200",
        "British forces captured this Georgia port city on Dec. 29, 1778 & soon controlled all of the state"
      ],
      [
        "$1600",
        "The capture of Forts Ticonderoga & Crown Point on this lake in May 1775 paved the way for the invasion of Canada"
      ],
      [
        "DAILY DOUBLE",
        "This \"foxy\" general usually struck the British at night & then fled back into the swamps of the Carolinas"
      ]
    ]
  },
  "7": {
    "title": "WORLD OF SINGERS",
    "clues": [
      [
        "$400",
        "Bono"
      ],
      [
        "$800",
        "Enrique Iglesias"
      ],
      [
        "$1200",
        "Gloria Estefan"
      ],
      [
        "$1600",
        "Sade"
      ],
      [
        "$2000",
        "Shakira"
      ]
    ]
  },
  "8": {
    "title": "YOU ANIMAL",
    "clues": [
      [
        "$400",
        "Unlike most others in this animal family, female caribou grow antlers, which they shed each year"
      ],
      [
        "$800",
        "Deep-sea shrimp have organs called photophores, which emit this to help identify a mate"
      ],
      [
        "$1200",
        "Before 1935, turkeys were bred mainly for this feature, not meat"
      ],
      [
        "$1600",
        "The yellowfin & other types of this fish are unusual in having body temperature higher than the water they live in"
      ],
      [
        "DAILY DOUBLE",
        "Named for a fabric made in Baghdad, it's a cat with a striped or brindled coat"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL DETECTIVES",
    "clues": [
      [
        "$400",
        "\"The House Without a Key\" was the first case solved by this Chinese detective"
      ],
      [
        "$800",
        "This detective debuted in the story \"Killer in the Rain\", from which material was later used in \"The Big Sleep\""
      ],
      [
        "$1200",
        "Except for \"Gone Fishin'\", all novels featuring this black detective created by Walter Mosley have had a color in the title"
      ],
      [
        "$1600",
        "Writer H.C. McNeile gave British crime-solver Captain Hugh Drummond this nickname"
      ],
      [
        "$2000",
        "This rotund P.I.'s household includes chef Fritz Brenner & \"orchid nurse\" Theodore Horstmann"
      ]
    ]
  },
  "10": {
    "title": "BUTTONS",
    "clues": [
      [
        "$400",
        "Featuring an eagle & a sunburst, one of the most sought-after political buttons in the U.S. is from his 1789 inaugural"
      ],
      [
        "$800",
        "In the course of the 18th century, this part of a man's shirt shrank in size & got buttons"
      ],
      [
        "$1200",
        "Type of a jacket named for its overlapping front flap & 2 rows of buttons"
      ],
      [
        "$1600",
        "This type of flower with a round head has a name that sounds like it's only for single men"
      ],
      [
        "$2000",
        "He won an Oscar for \"Sayonara\" & also appeared in \"The Poseidon Adventure\""
      ]
    ]
  },
  "11": {
    "title": "\"BO\"s",
    "clues": [
      [
        "$400",
        "Someone from Prague, or a person who lives & acts free of regard for conventional rules"
      ],
      [
        "$800",
        "An archer pulls it back to launch an arrow"
      ],
      [
        "$1200",
        "Evo Morales, an Aymara Indian, is this nation's first indigenous president"
      ],
      [
        "$1600",
        "The Mauser was the first practical version of this type of rifle with a manually operated slide"
      ],
      [
        "$2000",
        "Primate sometimes referred to as a pygmy chimpanzee"
      ]
    ]
  }
}