{
  "0": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "Grant's, a subspecies of this, is distinctly striped with black on a white background"
      ],
      [
        "$400",
        "The name of this group of mammals comes from the Latin for \"pouch\""
      ],
      [
        "$600",
        "I'm a real stickler for this rodent whose name means \"thorny pig\""
      ],
      [
        "$800",
        "2 genera of this mammal make up the order Proboscidea"
      ],
      [
        "$1000",
        "These monkeys with a religious name have several types of \"habit\", including brown & white-throated"
      ]
    ]
  },
  "1": {
    "title": "SPORTS NICKNAMES",
    "clues": [
      [
        "$200",
        "This NBA All-Star was known as \"Pip\""
      ],
      [
        "$400",
        "In 2004 the career of this ex-champ known as \"Iron Mike\" took a sad turn when he was KO'd in round 4 by Danny Williams"
      ],
      [
        "$600",
        "This \"Yankee Clipper\" played his entire 13-year career in the outfield except for one game at first base in 1950"
      ],
      [
        "$800",
        "In August 2005 this \"Siberian Siren\" became the first Russian ranked No. 1 in Women's tennis"
      ],
      [
        "$1000",
        "In 1986 this Giants linebacker known as \"LT\" was named the NFL's MVP"
      ]
    ]
  },
  "2": {
    "title": "TAKE THE KIDS!",
    "clues": [
      [
        "$200",
        "The kids love \"Pecos Goofy's Frontier Revue\" at this Asian city's Disneyland"
      ],
      [
        "$400",
        "If the kids are tall enough, they can ride all 17 of these thrill rides at Cedar Point (it's fun to hear them scream)"
      ],
      [
        "$600",
        "Kids have a blast in the Nickelodeon Blast Zone at this movie-themed California park"
      ],
      [
        "$800",
        "Take the kids on a magical journey through this author's fairy tales on the Flying Trunk ride at Tivoli"
      ],
      [
        "$1000",
        "Let the kids cool off by watching an ice show at Silverwood Theme Park near Coeur d'Alene in this state"
      ]
    ]
  },
  "3": {
    "title": "ART FOR ART'S SAKE",
    "clues": [
      [
        "$200",
        "\"Mt. Rushmoo\", a depiction of 4 imposing bovines, was sculpted by Jim Victor from this dairy product"
      ],
      [
        "$400",
        "A roomful of silver balloons that move with the air currents is a highlight of this pop artist's Pittsburgh museum"
      ],
      [
        "$600",
        "If you donate $135 to his sanctuary, you can own a painting like the one seen here, signed by this \"Tarzan\" costar"
      ],
      [
        "DAILY DOUBLE",
        "Who else but this Iberian would paint \"Giant Flying Demi-Tasse with Incomprehensible Appendage 5 Meters Long\""
      ],
      [
        "$1000",
        "This \"wrap\" artist & his wife Jeanne-Claude used more than 1 million square feet of fabric to wrap the Reichstag"
      ]
    ]
  },
  "4": {
    "title": "ALSO A CANNED DRINK",
    "clues": [
      [
        "$200",
        "An elf or fairy"
      ],
      [
        "$400",
        "A portion, maybe of cake"
      ],
      [
        "$600",
        "A short-lived infatuation between red & yellow"
      ],
      [
        "$800",
        "Actor Barry, with a Ph.D."
      ],
      [
        "$1000",
        "A Wilmington or Dover wallop"
      ]
    ]
  },
  "5": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "It's a 7-letter synonym for majorette, from what she does with her baton"
      ],
      [
        "$400",
        "On a list of abbreviations, this language makes the list as \"Lith.\""
      ],
      [
        "$600",
        "Appropriately, the word \"volcano\" comes from the name of this Roman god"
      ],
      [
        "$800",
        "The name of this corn & lima bean side dish is derived from an American Indian word for \"boiled corn\""
      ],
      [
        "$1000",
        "The name of this horse breed tells us that it originated in the Perche area of France"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$400",
        "This New Mexico artist colony town's Pueblo was chosen as a UNESCO World Heritage Site in 1992"
      ],
      [
        "DAILY DOUBLE",
        "If you're feeling a little \"Rocky\", run up the stairs to visit this city's museum at Benjamin Franklin Parkway"
      ],
      [
        "$1200",
        "Mormons settled this city in 1855 but thought it was too much of a gamble & abandoned it in 1857"
      ],
      [
        "$1600",
        "This Oklahoma city is known for its art deco buildings, including the Phillips Oil \"Philcade\""
      ],
      [
        "$2000",
        "Granite works sprung up in & around this state capital using stone from Barre, a few miles away"
      ]
    ]
  },
  "7": {
    "title": "SNL ACTORS IN THE MOVIES",
    "clues": [
      [
        "$400",
        "\"Joliet\" Jake Blues"
      ],
      [
        "$800",
        "Mrs. Prymaat Conehead"
      ],
      [
        "$1200",
        "Axel Foley"
      ],
      [
        "$1600",
        "Wayne Campbell"
      ],
      [
        "$2000",
        "Joe Dirt"
      ]
    ]
  },
  "8": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "Type of creature of which Dickinson wrote, \"A narrow fellow in the grass occasionally rides\""
      ],
      [
        "$800",
        "In \"The Village Blacksmith\", Longfellow wrote of this \"Sounding\" object that the Blacksmith's hammer strikes"
      ],
      [
        "$1200",
        "\"Eyes the shady night has shut cannot see the record cut\" wrote Housman to one of these \"Dying Young\""
      ],
      [
        "$1600",
        "Fittingly, the last section of \"Elegy Written in a Country Churchyard\" is entitled this type of inscription"
      ],
      [
        "$2000",
        "His masterpiece poem \"Don Juan\" is divided into cantos"
      ]
    ]
  },
  "9": {
    "title": "THE MOON",
    "clues": [
      [
        "$400",
        "1687:This English scientist explains the basis for the Moon's tidal effect on the Earth"
      ],
      [
        "$800",
        "1609:This Italian makes the first practical use of a telescope to study the Moon"
      ],
      [
        "$1200",
        "1588:This Danish astronomer makes observations leading to new theories about the Moon's motion"
      ],
      [
        "$1600",
        "150 A.D.:This Egyptian astronomer discovers irregularity in the Moon's orbital motion"
      ],
      [
        "$2000",
        "335 B.C.:This Greek philosopher uses lunar eclipses to prove the Earth is ball shaped"
      ]
    ]
  },
  "10": {
    "title": "AND SIX",
    "clues": [
      [
        "$400",
        "Julie Andrews sang it as the sixth tone of the diatonic scale"
      ],
      [
        "$800",
        "This TV show's opening narration contained the line \"We can rebuild him.  We have the technology\""
      ],
      [
        "$1200",
        "This conflict began June 5, 1967 & ended shortly thereafter"
      ],
      [
        "$1600",
        "A car driven by George Robson is one of only 2 Indy 500 winners to use an engine with only 6 of these"
      ],
      [
        "$2000",
        "John Guare reached out & touched us all with this play about the connectedness of all people"
      ]
    ]
  },
  "11": {
    "title": "\"PANT\"s",
    "clues": [
      [
        "$400",
        "Most of my mail arrived addressed to this person, meaning anyone living in the house"
      ],
      [
        "$800",
        "A food-storage closet, often adjoining a kitchen"
      ],
      [
        "$1200",
        "A play in which the performers express themselves mutely by gestures"
      ],
      [
        "DAILY DOUBLE",
        "Adjective meaning frivolously disrespectful or lacking in seriousness"
      ],
      [
        "$2000",
        "In heraldry it means standing erect; in life it means running wild"
      ]
    ]
  }
}