{
  "0": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$200",
        "Genesis tells us that 4 rivers flowed out of this fabled place, including the river Gihon"
      ],
      [
        "$400",
        "In his Biblical book, he's tossed overboard at his own request"
      ],
      [
        "$600",
        "The governor of Judea under the reign of Persian king Artaxerxes I, Nehemiah rebuilt this city's walls"
      ],
      [
        "$800",
        "Later to reign for 40 years himself, he was David's son by Bathsheba"
      ],
      [
        "$1000",
        "In the first book of Kings, Elijah triumphs at Mt. Carmel in a contest with the prophets of this god"
      ]
    ]
  },
  "1": {
    "title": "AWARDS & HONORS",
    "clues": [
      [
        "$200",
        "Tammy Blanchard & Judy Davis both won Emmys for playing this star in a TV movie based on Lorna Luft's book"
      ],
      [
        "$400",
        "(Hi, I'm Sean Hayes.)  I'm a proud member of this union that gave me awards for Outstanding Performance in a Comedy Series in 2002, 2003 & 2006"
      ],
      [
        "$600",
        "Following in the footsteps of his TV dad John Mahoney (a 1986 Tony winner), he won a 2007 Tony for \"Curtains\""
      ],
      [
        "$800",
        "Yes, he does make \"House\" calls: he showed up to accept his 2007 Golden Globe for best actor in a TV drama series"
      ],
      [
        "DAILY DOUBLE",
        "The \"Eddie\" award presented to Edward Albee wasn't named for Mr. Albee but for this 19th century actor"
      ]
    ]
  },
  "2": {
    "title": "THE HOBOKEN FIVE",
    "clues": [
      [
        "$200",
        "In 1998 a park in Hoboken was dedicated to this entertainer, \"Hoboken's gift to the world\""
      ],
      [
        "$400",
        "Predicted by classmates to become a \"second Darwin\", he became an expert on sexual behavior"
      ],
      [
        "$600",
        "For a brief time in the 1850s, this songwriter called Hoboken home--Oh, de doo-da day"
      ],
      [
        "$800",
        "This Hobokenite of Chinese descent turned tennis pro in 1988 when he was just 15"
      ],
      [
        "$1000",
        "In 1924 Georgia O'Keeffe married this Hoboken-born photographer 23 years her senior"
      ]
    ]
  },
  "3": {
    "title": "ANIMALS ALOFT",
    "clues": [
      [
        "$200",
        "Animals first went aloft in 1783, when the Montgolfier Bros. sent a sheep, a duck & a rooster up in one of these"
      ],
      [
        "$400",
        "Before airborne wireless equipment, these animals were hurled from planes with messages attached"
      ],
      [
        "$600",
        "In the 1940s this singing cowboy took his animal co-star Champion on airplane flights"
      ],
      [
        "$800",
        "This German WWI flying ace flew with his Great Dane puppy until it became too big"
      ],
      [
        "$1000",
        "As part of a 1940s Arctic search & rescue unit, these team animals were parachuted in to help rescue downed pilots"
      ]
    ]
  },
  "4": {
    "title": "INNOCENT POPES",
    "clues": [
      [
        "$200",
        "Innocent VIII sent inquisitors to Germany in the 1480s to root out & try those practicing this \"craft\""
      ],
      [
        "$400",
        "Innocent IV used his power to knock Frederick II off this empire's throne"
      ],
      [
        "$600",
        "Innocent XIII distrusted this group, founded by St. Ignatius, which modified Catholic dogma"
      ],
      [
        "$800",
        "Innocent II condemned this man for his writings, not for the thing with Heloise"
      ],
      [
        "$1000",
        "Innocent I was strangely absent when Alaric I of this ancient German group had Rome sacked"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "A black layer of accumulated dirt"
      ],
      [
        "$400",
        "A white-faced impersonator"
      ],
      [
        "$600",
        "Adjective meaning so awe-inspiringly beautiful as to be almost heavenly"
      ],
      [
        "$800",
        "To prepare a gun for firing by inserting a charge"
      ],
      [
        "$1000",
        "Adjective for 3 Canadian provinces on the Gulf of St. Lawrence"
      ]
    ]
  },
  "6": {
    "title": "OPTICS",
    "clues": [
      [
        "$400",
        "On New Year's or any other day, it's the fineness of detail that can be distinguished in a photographic image"
      ],
      [
        "$800",
        "Axiom I in Newton's \"Opticks\" is \"Angles of\" this & \"refraction, lie in... the same plane with the angle of incidence\""
      ],
      [
        "DAILY DOUBLE",
        "Narinder Kapany coined this term for transmission of light through strands of glass"
      ],
      [
        "$1600",
        "The field of physical optics studies not the particle nature but this nature of light"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows two lens diagrams on a monitor.) The two main kinds of lens are diverging & this more familiar type that bends the rays of light inward so they meet at the focal point"
      ]
    ]
  },
  "7": {
    "title": "MOVIES BY CHARACTERS",
    "clues": [
      [
        "$400",
        "1964:President Merkin Muffley,Gen. Buck Turgidson"
      ],
      [
        "$800",
        "1974:Bart,Lili von Shtupp,Gov. William J. LePetomane"
      ],
      [
        "$1200",
        "2004:Senator Ralph Owen Brewster,Katharine Hepburn,Howard Hughes"
      ],
      [
        "$1600",
        "1995:Longshanks,Princess Isabelle,Robert the Bruce"
      ],
      [
        "$2000",
        "1984:Dr. Peter Venkman,Dr. Egon Spengler,Gozer"
      ]
    ]
  },
  "8": {
    "title": "ON THE U.S. MAP",
    "clues": [
      [
        "$400",
        "Land o' Goshen! There's a city called Goshen in Elkhart County in this state"
      ],
      [
        "$800",
        "Tuscola County is in Michigan; Tuscaloosa County is in this state"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew delivers the clue.) These two states on either side of the 36'30 line of latitude look a bit like mirror images of each other"
      ],
      [
        "$1600",
        "The Pearl & Hermes Atoll in this state is named for 2 ships wrecked there in 1822"
      ],
      [
        "$2000",
        "It's the largest city in South Dakota that lies on the Big Sioux River"
      ]
    ]
  },
  "9": {
    "title": "CURSES",
    "clues": [
      [
        "$400",
        "This Chicago team hasn't been in a World Series since 1945, when Billy Sianis cursed them for ejecting him & his goat"
      ],
      [
        "$800",
        "The curse of the 9th says that anyone who writes a 9th symphony will die soon after, as did this \"Eroica\" composer"
      ],
      [
        "$1200",
        "NFL players on the cover of his video game series are said to be cursed with future injury or poor performance"
      ],
      [
        "$1600",
        "Said the ancient mariner, \"With my crossbow I shot\" this bird, bringing a curse upon his ship"
      ],
      [
        "$2000",
        "Attributed to King Tut's curse, the death of this British Lord was actually caused by an infected insect bite"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$400",
        "Harry Truman was a real card, but he had to cancel his poker party on April 12, 1945, the day this man died"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Some claim he coined the word \"normalcy\" during his presidential campaign; he didn't, but he did popularize it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"PAN\"HANDLING",
    "clues": [
      [
        "$400",
        "In 1508 Dutch author Desiderius Erasmus first used her name with \"box\" instead of the traditional vase or jar"
      ],
      [
        "$800",
        "Cure-all"
      ],
      [
        "$1200",
        "These wide trousers extending from the waist to the ankles were popular in late 17th c. England"
      ],
      [
        "$1600",
        "It's an 8-letter word for a long, slender cigar"
      ],
      [
        "$2000",
        "It's a sentence using all letters of the alphabet, such as \"Watch 'Jeopardy!', Alex Trebek's fun TV quiz game\""
      ]
    ]
  }
}