{
  "0": {
    "title": "THE WORLD OF MR. BURNS",
    "clues": [
      [
        "$200",
        "I've said it before: \"Family. Religion. Friendship. These are 3 demons you must slay if you wish to succeed in\" this"
      ],
      [
        "$400",
        "...A 2-seat escape pod at the nuclear plant; this man believes it's for him,...he's wrong; I just like to put my feet up"
      ],
      [
        "$600",
        "For me, this number is naught naught naught, naught naught, naught naught naught 2; curse you, Roosevelt!"
      ],
      [
        "$800",
        "After a near-un-requested fission surplus, I said Homer \"turned a potential Chernobyl into a mere\" this Pennsylvania place"
      ],
      [
        "$1000",
        "My mother's sordid affair with this president & later, Chief Justice of the United States, still rankles"
      ]
    ]
  },
  "1": {
    "title": "RELIGIOUS RHYME TIME",
    "clues": [
      [
        "$200",
        "Pontiff's cleansing agents"
      ],
      [
        "$400",
        "A Latter-Day jury spokesperson"
      ],
      [
        "$600",
        "Society of Friends' parcels of land"
      ],
      [
        "$800",
        "Around the time of a veiled Muslim garment for women"
      ],
      [
        "$1000",
        "A large Asian white winter radish that's a representation of a saint"
      ]
    ]
  },
  "2": {
    "title": "PASS THE CHOCOLATE",
    "clues": [
      [
        "$200",
        "The leaf design on Godiva's Autant chocolates is a stylized version of a feather on this \"Gone With the Wind\" heroine's hat"
      ],
      [
        "$400",
        "Candymakers know that the fat obtained from cocoa beans isn't called cocoa margarine but this"
      ],
      [
        "$600",
        "A 2007 study said that eating a little dark chocolate daily may reduce this, both systolic & diastolic"
      ],
      [
        "$800",
        "Fran's Chocolates of Seattle makes delectable caramels topped with the gray sea type of this"
      ],
      [
        "$1000",
        "Good news:Dark chocolate is rich in these antioxidant compounds whose very name sounds \"flavorful\""
      ]
    ]
  },
  "3": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$200",
        "This dark horse shares stables with Merrylegs & Ginger"
      ],
      [
        "$400",
        "In this poem, the hero is instructed to shun the frumious Bandersnatch"
      ],
      [
        "$600",
        "The wedding meal eaten by this odd Edward Lear pair is \"mince and slices of quince\""
      ],
      [
        "$800",
        "This title flute player's \"queer long coat from heel to head Was half of yellow & half of red\""
      ],
      [
        "$1000",
        "These tiny people in a 1952 Mary Norton story live under the floor in a large country house"
      ]
    ]
  },
  "4": {
    "title": "THE CAT",
    "clues": [
      [
        "$200",
        "Of all the varieties of cats big & small, the cheetah is the only one that can't fully retract these"
      ],
      [
        "$400",
        "It's the full name for the domesticated kitty called a tortie"
      ],
      [
        "$600",
        "It's the tailless cat variety from an island south of Scotland"
      ],
      [
        "$800",
        "This shorthaired \"brown\" cat is named for its color, which is said to resemble that of a Cuban cigar"
      ],
      [
        "$1000",
        "This breed of domestic feline from Maine is the first truly American show breed"
      ]
    ]
  },
  "5": {
    "title": "THE CANARY ISLANDS",
    "clues": [
      [
        "$200",
        "The Canary Islands' highest point, 12,000-foot Pico de Teide, is the peak of a dormant one of these"
      ],
      [
        "$400",
        "On his 3 15th century voyages to the New World, his ships stopped off at the Canary Islands for supplies"
      ],
      [
        "$600",
        "In July 2007 one of these instruments with a 34-foot mirror was completed on the Canary Islands"
      ],
      [
        "DAILY DOUBLE",
        "In 1936 the Spanish government demoted this general to Governor of the Canary Islands"
      ],
      [
        "$1000",
        "The Canary Islands were named for a large number of these the Romans found there, not yellow songbirds"
      ]
    ]
  },
  "6": {
    "title": "WORLD WAR I",
    "clues": [
      [
        "$400",
        "In 1917 Allied troops from this North American country stormed up Vimy Ridge in a legendary charge"
      ],
      [
        "$800",
        "In the 1st raid of its kind in history, the British town of Yarmouth was bombed in 1915 by a German one of these"
      ],
      [
        "$1200",
        "Enver Pasha, this country's minister of war, commanded the troops defending the Dardanelles"
      ],
      [
        "$1600",
        "What the Germans called the Siegfried Line, the Allies called this, after a famous German general of the war"
      ],
      [
        "$2000",
        "At the 1914 Battle of Tannenberg in East Prussia, this country's army was surrounded & largely destroyed"
      ]
    ]
  },
  "7": {
    "title": "SECRET IDENTITIES",
    "clues": [
      [
        "$400",
        "Superman"
      ],
      [
        "$800",
        "Batman"
      ],
      [
        "$1200",
        "The original Robin, the Boy Wonder"
      ],
      [
        "$1600",
        "Wonder Woman"
      ],
      [
        "$2000",
        "Zorro"
      ]
    ]
  },
  "8": {
    "title": "LET'S PLAY BLACKJACK",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew sits at a Las Vegas blackjack table with Sarah.) To ask the dealer for another card, I can gesture or say this traditional 2-word phrase"
      ],
      [
        "$800",
        "In multi-deck blackjack, the cards are usually dealt from one of these--but not the kind you wear"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew takes her turn reading the clue.) When you get a pair of 8's, it's recommended you do this, giving yourself a chance at 2 winning hands"
      ],
      [
        "$1600",
        "When a player & dealer tie, it's called this & no money is won or lost"
      ],
      [
        "$2000",
        "(Sarah reads the last clue.) Since my first 2 cards are an ace & 6, I have this type of 17 and will draw at least one more card"
      ]
    ]
  },
  "9": {
    "title": "WOMEN'S FIRSTS",
    "clues": [
      [
        "$400",
        "Let's show her a little R-E-S-P-E-C-T; she's the first woman inducted into the Rock & Roll Hall of Fame"
      ],
      [
        "$800",
        "In 2007 Drew Gilpin Faust became the first female president in this university's 371-year history"
      ],
      [
        "$1200",
        "Registering as K. Switzer, in 1967 Kathrine Switzer became the first woman to officially enter & run this race"
      ],
      [
        "DAILY DOUBLE",
        "Frances Perkins became the first woman cabinet member when FDR put her to work in this post"
      ],
      [
        "$2000",
        "Wilma Mankiller was the first woman to serve as principal chief of this Southeast Native American tribe"
      ]
    ]
  },
  "10": {
    "title": "HOW'S THE WEATHER?",
    "clues": [
      [
        "$400",
        "Sept. 4, 2007 was the first time that 2 of these, Henriette & Felix, made landfall on the same day"
      ],
      [
        "$800",
        "Mountain passes speed up hot, dry air, giving this U.S. state its Santa Ana winds"
      ],
      [
        "$1200",
        "The forecast is cloudy with a 30% chance of these, characterized by the sudden start & stop of light rainfall"
      ],
      [
        "$1600",
        "High clouds may bring this type of damaging precipitation, especially to the \"alley\" for it in the Rockies"
      ],
      [
        "$2000",
        "Longer autumn nights let the ground cool, producing condensation & the \"ground\" type of this"
      ]
    ]
  },
  "11": {
    "title": "WORD\"Z\"",
    "clues": [
      [
        "$400",
        "In football, it's a charge on the QB by linebackers or defensive backs"
      ],
      [
        "$800",
        "A granular form of this common mineral is used to make sandpaper"
      ],
      [
        "$1200",
        "Many French eateries include this word in their names; it means \"at the home of\""
      ],
      [
        "$1600",
        "It's true! This city, the first colonial post in Mexico, was founded by Hernando Cortes in 1519"
      ],
      [
        "DAILY DOUBLE",
        "Last name of German engineer Karl, who in 1885 developed a 3-wheeled vehicle called the Motorwagen"
      ]
    ]
  }
}