{
  "0": {
    "title": "OPENING LINES OF SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Chorus:\"Two households,both alike in dignity,In fair Verona, where we lay our scene\""
      ],
      [
        "$400",
        "Roderigo:\"Tush, never tell me; I take it much unkindly that thou, Iago...\""
      ],
      [
        "$600",
        "\"Now is the winter of our discontent made glorious summer by this sun of York\""
      ],
      [
        "$800",
        "Knock knock!Barnardo:\"Who's there?\""
      ],
      [
        "DAILY DOUBLE",
        "A ship-master:\"Boatswain!\""
      ]
    ]
  },
  "1": {
    "title": "WE'RE NO. 1!",
    "clues": [
      [
        "$200",
        "Guess this \"Idol\" judge wasn't pitchy, dog, when she hit No. 1 in '91 with \"Rush, Rush\""
      ],
      [
        "$400",
        "In 1999 he was \"Livin' The Vida Loca\", which hit numero uno after he checked into \"General Hospital\""
      ],
      [
        "$600",
        "In 1997 this band hit the top spot with \"MMMBop\"; by 2007, all 3 band members were married & 2 were dads"
      ],
      [
        "$800",
        "In 1983 we chowed down on a Vegemite sandwich with this \"Down Under\" group"
      ],
      [
        "$1000",
        "\"We had joy, we had fun, we had\" this 1974 Terry Jacks hit"
      ]
    ]
  },
  "2": {
    "title": "MEDALS & DECORATIONS",
    "clues": [
      [
        "$200",
        "This country's Order of the Rising Sun features a garnet surrounded by 32 white rays"
      ],
      [
        "$400",
        "Ethiopia's Order of this wise Biblical king is usually reserved for monarchs & heads of state"
      ],
      [
        "$600",
        "In 1940 this general created France's Order of Liberation to honor those who helped liberate France in WWII"
      ],
      [
        "$800",
        "In 1955 he was awarded a Congressional Gold Medal for \"great achievement in field of medicine\""
      ],
      [
        "$1000",
        "The Order of Two Niles is one of the decorations given out by this country, not Egypt"
      ]
    ]
  },
  "3": {
    "title": "THE WALTZ",
    "clues": [
      [
        "$200",
        "Waltzes are characterized by swift, gliding turns & music that has this many quarter notes to a measure"
      ],
      [
        "$400",
        "A dance in the 1786 opera \"Una Cosa Rara\" popularized this waltz style named for a city"
      ],
      [
        "$600",
        "Act III of this 1893 Engelbert Humerpdinck opera features the \"Gingerbread Waltz\""
      ],
      [
        "$800",
        "Although known as the \"Waltz King\", he also composed many marches & well-known polkas"
      ],
      [
        "$1000",
        "Pee Wee King co-wrote this waltz & had a country hit with it in 1948; later it became a state song"
      ]
    ]
  },
  "4": {
    "title": "OFFICIAL STATE DINOSAURS & FOSSILS",
    "clues": [
      [
        "$200",
        "The Triceratops found in this state's Black Hills won official fossil status"
      ],
      [
        "$400",
        "Montana's state fossil, the Maiasaura, had this type of mouth, like the platypus"
      ],
      [
        "$600",
        "Haddonfield, in this Eastern state, was the site of the first \"nearly complete\" dinosaur find--a Hadrosaurus"
      ],
      [
        "$800",
        "The teeth from Maryland's Astrodon were cut open in 1858 & revealed this pattern, hence its name"
      ],
      [
        "$1000",
        "Saurophaganax was named this state's official fossil in 2000 & you can see one at the Sam Noble Museum in Norman"
      ]
    ]
  },
  "5": {
    "title": "SCRAMBLED FRUITS",
    "clues": [
      [
        "$200",
        "Mile"
      ],
      [
        "$400",
        "An ogre"
      ],
      [
        "$600",
        "Starry brew"
      ],
      [
        "$800",
        "Plane pipe"
      ],
      [
        "$1000",
        "Ace intern"
      ]
    ]
  },
  "6": {
    "title": "BOTANY",
    "clues": [
      [
        "$400",
        "The long leaves of the milfoil plant are especially suited to absorb this gas underwater"
      ],
      [
        "DAILY DOUBLE",
        "Parasitic fungi cause this disease of cereal grasses that produces black powdery masses; we're not talking pornography here"
      ],
      [
        "$1200",
        "This term, which is from the Greek for \"naked seed\", refers to nonflowering plants such as conifers"
      ],
      [
        "$1600",
        "This part of a plant's pistil has chemicals in it that will cause it to reject the wrong types of pollen"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew gives the clue.) You can collect water from a plant's leaves because they lose water vapor through pores called these"
      ]
    ]
  },
  "7": {
    "title": "SPORTS BY POSITION",
    "clues": [
      [
        "$400",
        "Point guard"
      ],
      [
        "$800",
        "Wicket keeper"
      ],
      [
        "$1200",
        "Coxswain"
      ],
      [
        "$1600",
        "Scrum half"
      ],
      [
        "$2000",
        "Setter;server"
      ]
    ]
  },
  "8": {
    "title": "THE 16th CENTURY",
    "clues": [
      [
        "$400",
        "In 1541 Francisco de Orellana took a trip up this river he named for the bow & arrow-wielding women seen on it"
      ],
      [
        "$800",
        "Frederick the Wise protected him in Wartburg so he could translate the Bible in defiance of the Edict of Worms"
      ],
      [
        "$1200",
        "This artist couldn't finish his portrait of Francesco del Giocondo's wife"
      ],
      [
        "$1600",
        "In the 16th century a new one of these was elected by Venetians who were picked by lottery"
      ],
      [
        "$2000",
        "Though he discovered & named Florida in 1513, he didn't try to colonize it until 1521"
      ]
    ]
  },
  "9": {
    "title": "THROWDOWN WITH BOBBY FLAY",
    "clues": [
      [
        "$400",
        "(The Food Network's Bobby Flay gives his recipe for shrimp cocktail.) I give a seafood cocktail its zing with Worcestershire sauce & this sauce born on a U.S. island"
      ],
      [
        "$800",
        "(Bobby stirs up a dish of chiles.) I wouldn't add chocolate to my salsa, but I will add a purée of this chile with a smoky flavor that's often paired with chocolate"
      ],
      [
        "DAILY DOUBLE",
        "(Bobby gives a recipe for Mexican.) For chiles rellenos I use a dark one of these peppers for the richest flavor; its popularity is reflected in its name from Pueblo"
      ],
      [
        "$1600",
        "(Bobby talks about his chili.) Among the dying words of this frontiersman & trapper were the request for one last bowl of chili, and he never even had my red beef version with about a half a dozen types of pepper"
      ],
      [
        "$2000",
        "(Booby Flay sautés some onions.) Right now, the onions are what we call sweated. I'll keep going until they turn brown, meaning they're this"
      ]
    ]
  },
  "10": {
    "title": "RUSSIAN AROUND",
    "clues": [
      [
        "$400",
        "The first Grand Prince of Moscow with this name was nicknamed \"Moneybag\", not \"the Terrible\""
      ],
      [
        "$800",
        "Since the 19th c. the Marinsky Theatre has been home to ballet company known by this name in the U.S."
      ],
      [
        "$1200",
        "In Russia, one of his most famous plays is known as \"Dyadya Vanya\""
      ],
      [
        "$1600",
        "This Russian's 1904 novel \"Hadji Murat\" takes place during a Cossack uprising in the Caucasus"
      ],
      [
        "$2000",
        "A Russian play based on a folk tale inspired \"The Snow Maiden\", an opera by this \"Scheherazade\" composer"
      ]
    ]
  },
  "11": {
    "title": "GIMME AN \"H\"",
    "clues": [
      [
        "$400",
        "A proverb says \"make yourself all\" this \"and the flies will devour you\"; that's a sticky situation!"
      ],
      [
        "$800",
        "It's a family possession, like a piece of furniture or jewelry, that's handed down from generation to generation"
      ],
      [
        "$1200",
        "Glands in this mammal's skin secrete a pink fluid that once led folks to believe it sweated blood"
      ],
      [
        "$1600",
        "During the Revolutionary War these mercenaries made up about a third of England's forces"
      ],
      [
        "$2000",
        "The first film Robert Redford both directed & starred in; it's set on a Montana ranch"
      ]
    ]
  }
}