{
  "0": {
    "title": "THE SOLAR SYSTEM",
    "clues": [
      [
        "$200",
        "It's the mission that landed in the Mare Tranquillitatis in 1969"
      ],
      [
        "$400",
        "Its moon Triton was first seen in 1846; a second satellite around this planet wasn't found until 1949"
      ],
      [
        "DAILY DOUBLE",
        "As seen from Earth, these 2 planets show lunar-type phases"
      ],
      [
        "$800",
        "This largest moon of Saturn is the only one in the solar system with a reasonably dense atmosphere"
      ],
      [
        "$1000",
        "On March 10, 1977 astronomers discovered this 7th planet from the sun also had rings"
      ]
    ]
  },
  "1": {
    "title": "1960s SPORTS LEGENDS",
    "clues": [
      [
        "$200",
        "Between May 1965 & March 1967, he defended his heavyweight boxing title an amazing 9 times"
      ],
      [
        "$400",
        "The most points an NFL player has scored in a game in the last 50 years is 36 by this Bears halfback on Dec. 12, 1965"
      ],
      [
        "$600",
        "In the 1960s, 2 NBA players won MVP awards 4 times: Wilt Chamberlain & this Boston Celtics center"
      ],
      [
        "$800",
        "In 1963 she appeared in her first Wimbledon singles title match under her maiden name, Moffitt"
      ],
      [
        "$1000",
        "On August 1, 1964 this man nicknamed \"Big Daddy\" became the first in drag racing history to exceed 200 mph"
      ]
    ]
  },
  "2": {
    "title": "WE PREDICT THE FUTURE!",
    "clues": [
      [
        "$200",
        "On Jan. 20, 2009 this man will lose his $400,000-a-year (plus 50 grand in expenses) federal government job"
      ],
      [
        "$400",
        "On March 1, 2022 we'll be celebrating \"Fat Tuesday\", this celebration, y'all"
      ],
      [
        "$600",
        "By Dec. 31, 2010 this Bureau will have submitted state population totals to the president (well, it better have)"
      ],
      [
        "$800",
        "On July 20, 2010 this S. American country will kick back with some good coffee to celebrate 200 years of indep."
      ],
      [
        "$1000",
        "On July 27, 2012 the Summer Olympics will open in this world capital"
      ]
    ]
  },
  "3": {
    "title": "NAME THE NOVEL",
    "clues": [
      [
        "$200",
        "1937:\"I have chosen Mr. Baggins and that ought to be enough for all of you\""
      ],
      [
        "$400",
        "1813: \"Happy for all her maternal feelings was the day...Mrs. Bennet got rid of her 2 most deserving daughters\""
      ],
      [
        "$600",
        "1932:\"In the 4,000 rooms of the Centre the 4,000 electric clocks simultaneously struck four\""
      ],
      [
        "$800",
        "1902:\"The horror!The horror!\""
      ],
      [
        "$1000",
        "1961:\"Once upon a time there was a Martian named Valentine Michael Smith\""
      ]
    ]
  },
  "4": {
    "title": "THE TOOL SHED",
    "clues": [
      [
        "$200",
        "Dremel makes a 14,000-rpm tool for cutting these, a traditional October activity"
      ],
      [
        "$400",
        "The kerf is the groove being cut; if this tool gets pinched in the kerf, deadly kickback can result"
      ],
      [
        "$600",
        "Seen here is the tool called a cutter for this fastener"
      ],
      [
        "$800",
        "The Hercules model Swiss Army knife includes a pair of these with itty-bitty jaws & wire crimper"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew demonstrates his tool.) I'm determining a horizontal line using this type of level whose name comes from an old word for the alcoholic liquid inside"
      ]
    ]
  },
  "5": {
    "title": "\"ARG\"!",
    "clues": [
      [
        "$200",
        "It's any ban imposed on commerce by edict; there was an oil one in the 1970s"
      ],
      [
        "$400",
        "Member of the royal family who was reputedly planning to marry Peter Townshend"
      ],
      [
        "$600",
        "Jason led this famous group of sailors"
      ],
      [
        "$800",
        "Be a cheapskate and tell us this word that can precede \"basement\" or \"counter\""
      ],
      [
        "$1000",
        "This diamond-shaped pattern is named for a clan whose tartan it was patterned after"
      ]
    ]
  },
  "6": {
    "title": "AFRICA",
    "clues": [
      [
        "$400",
        "In 1985 the Ivory Coast declared that its official name in all languages would be this French Version"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew shows a map on a screen) Cabinda Province is an exclave belonging neither to the Congo nor the Democratic Republic of the Congo which surround it, but to this large country just to the south"
      ],
      [
        "$1200",
        "The Mossi people of Africa carve these from ceiba wood, & some worn in ceremonies are over 6 feet high"
      ],
      [
        "DAILY DOUBLE",
        "\"Moor\" can refer to the Muslims who conquered Spain or to people from this country whose capital is Nouakchott"
      ],
      [
        "$2000",
        "Around age 15, boys in this largest tribe in Kenya begin warrior training; at 30, they reach the rank of Elder"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL INSTRUMENT MOVIES",
    "clues": [
      [
        "$400",
        "Bing was going Ingrid Bergman's way:\"The _____ Of St. Mary's\""
      ],
      [
        "$800",
        "Henry Fonda goes Colonial:\"_____ Along 'The Mohawk\""
      ],
      [
        "$1200",
        "A string instrument with a secret:\"The Red _____\""
      ],
      [
        "$1600",
        "Joan Crawford vs. Mercedes McCambridge (Stand back!):\"Johnny _____\""
      ],
      [
        "$2000",
        "Bix Biederbecke's bio:\"Young Man With A ____\""
      ]
    ]
  },
  "8": {
    "title": "A SCHOOL OF DAUPHINS",
    "clues": [
      [
        "$400",
        "Title character of the 1884 novel that also includes 'The Dauphin\" & Jim, a runaway slave"
      ],
      [
        "$800",
        "Found at the entrance to Mobile Bay, Dauphin Island is a coastal island belonging to this state"
      ],
      [
        "$1200",
        "In 1770 Marie Antoinette married the Dauphin who would become this king of France 4 years later"
      ],
      [
        "$1600",
        "Some relatives of this \"Birds of America\" naturalist claimed he was the Lost Dauphin of France"
      ],
      [
        "$2000",
        "In the 15th Century, Joan of Arc fought to restore this Dauphin of France to the throne"
      ]
    ]
  },
  "9": {
    "title": "GEEK SPEAK",
    "clues": [
      [
        "$400",
        "Intel's chips can now process instructions in this unit of time, a billionth of a second"
      ],
      [
        "$800",
        "(Alex delivers the clue from the Sony Headquarters in Tokyo, Japan) Sony has screens that range in size from the 70-inch Bravia to the 2-inch on this DMP, which stands for digital this"
      ],
      [
        "$1200",
        "To fight martian demons, the 3rd version of this Id Software game includes a pistol, shotgun, machine gun & chain gun"
      ],
      [
        "$1600",
        "Make films like the Coen Brothers' \"No Country for Old Men\" using this Apple film-editing software"
      ],
      [
        "$2000",
        "This 4-letter type of new electronic output offers the best quality uncompressed digital video & audio"
      ]
    ]
  },
  "10": {
    "title": "LOCKE",
    "clues": [
      [
        "$400",
        "The English philosopher John Locke lived most of his life in the latter part of this century"
      ],
      [
        "$800",
        "Locke was educated at this University's Christ Church College & later lectured in Greek, rhetoric & philosophy there"
      ],
      [
        "$1200",
        "In his \"Two Treatises of Government\", Locke argued vigorously against this \"right\" of kings"
      ],
      [
        "$1600",
        "Locke was a major philosophic leader in the \"Age of\" this"
      ],
      [
        "$2000",
        "In his \"Essay Concerning Human Understanding\", Locke described the mind at birth as a clean slate, this in Latin"
      ]
    ]
  },
  "11": {
    "title": "\"KEY\"",
    "clues": [
      [
        "$400",
        "Steve Cauthen & Kent Descormeaux are in the Hall of Fame reserved for this profession"
      ],
      [
        "DAILY DOUBLE",
        "Its name is from the Gaelic for \"water of life\""
      ],
      [
        "$1200",
        "Something through which a nosy person might peek, there's a nebula named for it"
      ],
      [
        "$1600",
        "This scientist is seen here with one of his important discoveries"
      ],
      [
        "$2000",
        "Early machine for computer inputting, such as the IBM 29"
      ]
    ]
  }
}