{
  "0": {
    "title": "OPTICAL ALLUSIONS",
    "clues": [
      [
        "$200",
        "Hope you studied this eye part that, at its maximum contraction in an adult, may be less than 1 mm in diameter"
      ],
      [
        "$400",
        "We have an eye on you--now name the part of the eye highlighted here"
      ],
      [
        "$600",
        "Don't detach this, which is next to the choroid & changes light rays into neural signals"
      ],
      [
        "$800",
        "Drivers know the point where the optic nerve enters the eye has no rods or cones & goes by this 2-word term"
      ],
      [
        "$1000",
        "The sclera & this consist of tough tissues that make up the outer layer of the eyeball & give it strength"
      ]
    ]
  },
  "1": {
    "title": "MILKING COWS",
    "clues": [
      [
        "$200",
        "I think I could do a better job of milking a cow than Nicole Richie & Paris Hilton did on this reality series in 2003"
      ],
      [
        "$400",
        "A 1903 Broadway musical version of \"The Wizard of Oz\" featured this farm girl singing about milking cows"
      ],
      [
        "$600",
        "Eleanor the cow swallowed Eb's radio on \"Music to Milk By\", a 1967 episode of this classic down-on-the-farm sitcom"
      ],
      [
        "$800",
        "Possum Sweetheart was one contented cow, producing 37,381 lbs. of milk for this company in 1920 alone"
      ],
      [
        "$1000",
        "A movie heartthrob turns out to be a natural at milking cows in the 2003 film called \"Win a Date with\" him"
      ]
    ]
  },
  "2": {
    "title": "HONORARY U.S. CITIZENSHIP",
    "clues": [
      [
        "$200",
        "This 1996 honoree founded Calcutta's Missionaries of Charity"
      ],
      [
        "$400",
        "Congress recognized this Frenchman who helped the U.S. \"in her time of need\", the American Revolution"
      ],
      [
        "$600",
        "Legislation has been introduced to bestow the honor on this WWII diary keeper"
      ],
      [
        "$800",
        "JFK said that in wartime speeches, this honoree \"mobilized the English language and sent it into battle\""
      ],
      [
        "$1000",
        "This Swedish diplomat got honorary citizenship for saving Hungarian Jews during WWII"
      ]
    ]
  },
  "3": {
    "title": "THINGS TO DO IN DENVER",
    "clues": [
      [
        "$200",
        "Tours through this facility with a lot of gold do not happen if the Homeland Security level is code orange or worse"
      ],
      [
        "$400",
        "See the grave & museum of this Old West showman & frontier scout"
      ],
      [
        "$600",
        "It's unthinkable to miss this \"unsinkable\" woman's house on Capitol Hill in Denver"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "NUMERICAL PHRASES",
    "clues": [
      [
        "$200",
        "This phrase meaning \"in a difficult situation\" comes from the game of pool"
      ],
      [
        "$400",
        "The violence in \"Indiana Jones and the Temple of Doom\" led to the creation of this rating in 1984"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew drives a Toyota FJ Cruiser uphill over rocks at Consumer Reports in Hartford, CT.)  We're seeing & feeling how well the vehicle performs off-road as Consumer Reports tests this numerical quality that promises power distribution to each wheel"
      ],
      [
        "$800",
        "Numerically speaking, some say it's a perfect touchdown for a plane"
      ],
      [
        "$1000",
        "Collective name for the Cherokee, Creek, Choctaw, Chickasaw & Seminole tribes"
      ]
    ]
  },
  "5": {
    "title": "\"O\"...",
    "clues": [
      [
        "$200",
        "Nestle candy bar with caramel, peanuts & fudge"
      ],
      [
        "$400",
        "An exclamation to Yahweh or Odin, or a George Burns movie"
      ],
      [
        "$600",
        "They're blamed for Challenger's demise"
      ],
      [
        "$800",
        "Willa Cather title about those who ventured into unclaimed territory to dwell"
      ],
      [
        "$1000",
        "This title precedes \"our home and native land...\""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$400",
        "This Southern epic swept across the nation as the bestselling fiction book of 1936 & 1937"
      ],
      [
        "$800",
        "In a popular short story, this famed orator saves a farmer who's sold his soul to the devil"
      ],
      [
        "DAILY DOUBLE",
        "In a Whitman poem in memory of Abraham Lincoln, it's the title that precedes \"Our fearful trip is done\""
      ],
      [
        "$1600",
        "Governor Willie Stark in this Robert Penn Warren novel is said to have been modeled after Huey Long"
      ],
      [
        "$2000",
        "This 4-letter Melville novel is subtitled \"A Narrative of Adventures in the South Seas\""
      ]
    ]
  },
  "7": {
    "title": "MIKE TV",
    "clues": [
      [
        "$400",
        "He interviewed tobacco industry whistle-blower Jeffrey Wigand on \"60 Minutes\""
      ],
      [
        "$800",
        "Seen here, he's done some real dirty jobs"
      ],
      [
        "$1200",
        "He created \"Beavis & Butt-Head\" & co-created \"King of the Hill\""
      ],
      [
        "$1600",
        "He played the title detective on the long-running series \"Mannix\""
      ],
      [
        "$2000",
        "He's composed themes for many TV shows, including \"The Rockford Files\", \"Hill Street Blues\" & \"Law & Order\""
      ]
    ]
  },
  "8": {
    "title": "PLAY THE PALACE",
    "clues": [
      [
        "$400",
        "In 1837 this replaced St. James's Palace as England's official royal residence"
      ],
      [
        "$800",
        "The huge palace Nicolae Ceausescu built in this capital city is now the \"People's House\""
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from the Imperial Palace in Vienna.)  Monarchs don't like being cooped up in the same 150 rooms all year, so the Habsburg was only this seasonal palace, like a famous one in St. Petersburg"
      ],
      [
        "$1600",
        "The Uffizi is connected to this palace that was built by a rival of the Medici"
      ],
      [
        "$2000",
        "This country's royal palace stands on the site of the former palace of the dukes of Brabant"
      ]
    ]
  },
  "9": {
    "title": "BATTLE CRIES",
    "clues": [
      [
        "$400",
        "The 2 most famous battle cries during the Texas War of Ind. were \"Remember Goliad!\" & of course this one"
      ],
      [
        "$800",
        "Japanese forces during WWII often yelled out this, meaning \"May you live 10,000 years!\""
      ],
      [
        "$1200",
        "The defiant cry \"Camerone!\" by this French force commemorates an 1863 battle where 65 of them held off 2,000"
      ],
      [
        "DAILY DOUBLE",
        "This battle cry may have come from a cartoon that appeared in the Washington Post on April 3, 1898"
      ],
      [
        "$2000",
        "Per Shakespeare, the British battle cry in this Oct. 25, 1415 battle was \"God for Harry! England & Saint George!\""
      ]
    ]
  },
  "10": {
    "title": "A WOMAN OF DISTINCTION",
    "clues": [
      [
        "$400",
        "Last name of Sonia, who was poised to become prime minister of India in 2004 but declined the post"
      ],
      [
        "$800",
        "Shaw College is among the many schools that gave honorary degrees to this woman who inspired a bus boycott"
      ],
      [
        "$1200",
        "In 1936 this American divorcee became the first woman named Time magazine's Person of the Year"
      ],
      [
        "$1600",
        "\"The Last Man\", a tale of the last man on Earth, is by this woman known for another book on creating a man"
      ],
      [
        "$2000",
        "A veteran of 5 space flights, this American has spent the longest time in space of any woman"
      ]
    ]
  },
  "11": {
    "title": "BREATHE A \"CY\"",
    "clues": [
      [
        "$400",
        "In April 1991 9 million were left homeless in Bangladesh by one of these"
      ],
      [
        "$800",
        "Makarios III was the first president of this island nation"
      ],
      [
        "$1200",
        "To make them harder, some metals are coated with this poison"
      ],
      [
        "$1600",
        "Type of business in which you can surf the net & order a cappuccino"
      ],
      [
        "$2000",
        "Synthesized from soil fungi, this drug reduces rejection following organ transplants"
      ]
    ]
  }
}