{
  "0": {
    "title": "WORLD FACTS",
    "clues": [
      [
        "$200",
        "The Cantabrian Mountains extend for 300 miles south from the Pyrenees to Cape Finisterre in this country"
      ],
      [
        "$400",
        "This country's ADF sent troops to the Solomon Islands in 2006 to help restore order following riots"
      ],
      [
        "$600",
        "The magnificent ruins of the Mayan city of Palenque were discovered in this country in 1773"
      ],
      [
        "DAILY DOUBLE",
        "In 1989, a year of political change in Europe, this country that borders China changed its name"
      ],
      [
        "$1000",
        "9,094 feet high, Mount Roraima is found at the junction of Guyana, Venezuela & this country"
      ]
    ]
  },
  "1": {
    "title": "TENNIS TALK",
    "clues": [
      [
        "$200",
        "3-letter term for a good serve your opponent doesn't touch with his racket"
      ],
      [
        "$400",
        "If you net your first serve & hit the umpire in the eye with the second, it's one of these, & you lose the point"
      ],
      [
        "$600",
        "The first point after this is advantage, Mr. Bigalow"
      ],
      [
        "$800",
        "It describes a shot hit from the left by a right-hander, or a compliment that turns into a shot"
      ],
      [
        "$1000",
        "Introduced at Wimbledon in 1924, this ranking process places strong players so they won't meet in the early rounds"
      ]
    ]
  },
  "2": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$200",
        "Covalent,bail,treasury"
      ],
      [
        "$400",
        "Red,video,measuring"
      ],
      [
        "$600",
        "Scarlet,Dr. Johnny,Saturday Night"
      ],
      [
        "$800",
        "Savings,river,Ernie"
      ],
      [
        "$1000",
        "Ash,shoe,family"
      ]
    ]
  },
  "3": {
    "title": "BEFORE HE WAS PRESIDENT",
    "clues": [
      [
        "$200",
        "He played sax in a jazz trio called The Three Blind Mice"
      ],
      [
        "$400",
        "He was captain of the debating team at Whittier College in California"
      ],
      [
        "$600",
        "He was \"Old Rough and Ready\", a hero of the Mexican War"
      ],
      [
        "$800",
        "He was a judge of the Jackson County Court in Missouri"
      ],
      [
        "$1000",
        "He practiced law in Kinderhook, New York"
      ]
    ]
  },
  "4": {
    "title": "LOAD THE MAGAZINE",
    "clues": [
      [
        "$200",
        "With 11 appearances, this former \"Baywatch\" beauty has been on the cover of Playboy more than any other person"
      ],
      [
        "$400",
        "In 1953 the baby son of Lucille Ball & this man was on the first national cover of TV Guide"
      ],
      [
        "$600",
        "Elle Macpherson, Kathy Ireland & Rachel Hunter all adorned this magazine's Feb. 14, 1994 cover"
      ],
      [
        "$800",
        "Begun in 1884, this magazine's name is synonymous with the New York City theater scene"
      ],
      [
        "$1000",
        "In Oct. 2004 this \"Institution\"al mag pondered what the U.S. would be like had Breckinridge won the 1860 election"
      ]
    ]
  },
  "5": {
    "title": "ON THE \"Q...T\"",
    "clues": [
      [
        "$200",
        "In an appliqued type of this, cutout designs are sewed onto one large piece of cloth"
      ],
      [
        "$400",
        "Containing 67.2 cubic inches, it's 1/32 of a bushel"
      ],
      [
        "$600",
        "It's the quantity resulting from the division of one quantity by another"
      ],
      [
        "$800",
        "According to the title of a 1952 John Ford film, John Wayne's character was this type of \"Man\""
      ],
      [
        "$1000",
        "In a throwing game, it's the name of the flat metal or rope ring tossed at a stake called a mot"
      ]
    ]
  },
  "6": {
    "title": "SHIPS",
    "clues": [
      [
        "$400",
        "On this ship that sailed in Sept. 1620, the Puritans called themselves \"saints\" & the others on board \"strangers\""
      ],
      [
        "$800",
        "The name of this caravel of Columbus means \"painted one\""
      ],
      [
        "$1200",
        "El Cazador was found 200 years after it sank with 400,000 of these monetary units worth of silver"
      ],
      [
        "$1600",
        "Among sites celebrating the 30th anniversary of this in 1999 was the U.S.S. Hornet, the recovery ship"
      ],
      [
        "$2000",
        "This type of ship was devised to counter vessels called torpedo boats, & the name originally followed \"torpedo boat\""
      ]
    ]
  },
  "7": {
    "title": "WOODY ALLEN FILMS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "New York City borough"
      ],
      [
        "$800",
        "Several fruit from the genus Musa"
      ],
      [
        "$1200",
        "Rememberances of a classic Hoagy Carmichael tune"
      ],
      [
        "DAILY DOUBLE",
        "Breaking down Belafonte into component parts"
      ],
      [
        "$2000",
        "Hephaestus' strong wife"
      ]
    ]
  },
  "8": {
    "title": "EVERYDAY SCIENCE",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew topples some dominoes.) Once dominoes start to fall, they continue without further outside influence--an example of this self-sustaining sequence"
      ],
      [
        "$800",
        "His second law, force equals mass times acceleration, is demonstrated when you push a child on a swing"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew walks with crutches.)  Crutches are an example of a simple lever; the tip of the crutch acts as this point on whcih a lever turns"
      ],
      [
        "$1600",
        "Blisters can be caused by this resistance to motion between surfaces, from the Latin for \"to rub\""
      ],
      [
        "$2000",
        "(Kelly sends a Slinky down some blocks.)  At rest, a Slinky has potential energy, which is converted to this type of energy as it makes its descent"
      ]
    ]
  },
  "9": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$400",
        "On May 30, 1899 Pearl Hart & Joe Boot became the last to rob one of these vehicles; they got away with $431"
      ],
      [
        "$800",
        "Frank Hamer, an ex-Texas Ranger, devised the plan that resulted in the death of this outlaw couple on May 23, 1934"
      ],
      [
        "$1200",
        "It was no holiday for 6 of Bugs Moran's mob when they were cut down in this 1929 gangland slaughter"
      ],
      [
        "$1600",
        "After his manslaughter acquittal in 1922, this silent-screen comedian directed films under the name Wm. Goodrich"
      ],
      [
        "$2000",
        "In the 1950s this \"Red-light Bandit\" wrote a book \"Cell 2455, Death Row\", his address while waiting for his execution"
      ]
    ]
  },
  "10": {
    "title": "TERMES D'ART",
    "clues": [
      [
        "$400",
        "\"Jugendstil\" is the German equivalent for this French term for the decorative style of the 1890s"
      ],
      [
        "DAILY DOUBLE",
        "The name of this odd movement, French for \"hobby-horse\", was appropriately chosen at random from a dictionary"
      ],
      [
        "$1200",
        "French term for the technique of placing paper over a relief surface & rubbing with crayon or pencil"
      ],
      [
        "$1600",
        "This French-named illusory technique tricks the eye into thinking a painted object is real & not two-dimensional"
      ],
      [
        "$2000",
        "Dubuffet coined this 10-letter term, from the French for \"to bring together\", for works made of bits of things"
      ]
    ]
  },
  "11": {
    "title": "SOUNDS LIKE BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Chinese-American noodle dish that's the major thoroughfare in Disneyland"
      ],
      [
        "$800",
        "Prince song about the colorful drizzle that affected Robespierre's horrific French stewardship"
      ],
      [
        "$1200",
        "Movie in which Dirk Diggler has a big surprise for the rest of the guys after being drafted into King Arthur's crew"
      ],
      [
        "$1600",
        "This guy's vessel that's filled with animals 2 by 2 is quite the fixture on the Champs Elysees"
      ],
      [
        "$2000",
        "It's how the man who played Leo's dad in \"Catch Me If You Can\" got to the Big Easy with Fats Domino"
      ]
    ]
  }
}