{
  "0": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "Bogota, Bolivar & Boyaca are political divisions of this country"
      ],
      [
        "$400",
        "(Jon of the Clue Crew indicates a map of the Western Mediterranean on the monitor.)  From Vatican City, the world's smallest independent country, travel about 280 miles northwest & you'll reach this second-smallest country at less than 1 square mile in size"
      ],
      [
        "$600",
        "In 2005 Prince Bandar ended 22 years as this country's ambassador to the U.S."
      ],
      [
        "$800",
        "If I'm on the Hummingbird Highway headed for Belmopan, I'm in this Central American country"
      ],
      [
        "$1000",
        "Yerevan, the capital of this republic, lies about 35 miles from Mount Ararat"
      ]
    ]
  },
  "1": {
    "title": "THE PURSUIT OF HAPPY DAYS",
    "clues": [
      [
        "$200",
        "Before he directed Rene Russo in \"Ransom\", this \"Happy Days\" actor went to high school with her"
      ],
      [
        "$400",
        "Aaaaaaaaaaaay!  Call him Dr. Fonz!  A big thumbs-up to this actor who got an honorary Ph.D. at Emerson"
      ],
      [
        "$600",
        "On VH1 he was \"45...and Single\"; it's probably best you don't call him Chachi if you meet him"
      ],
      [
        "$800",
        "Anson Williams is a cousin of the creator of the Heimlich maneuver & also played this \"Happy Days\" pal"
      ],
      [
        "$1000",
        "Rocker Suzi Quatro was hell-bent for this \"Happy Days\" recurring character"
      ]
    ]
  },
  "2": {
    "title": "AT THE PHARMACY",
    "clues": [
      [
        "$200",
        "Bayer says in 1897 Felix Hoffmann first synthesized this pain reliever used in low doses today to prevent heart attacks"
      ],
      [
        "$400",
        "The tranquilizer diazepam was introduced in 1963 under this brand name"
      ],
      [
        "$600",
        "Tylenol is an American brand of this pain reliever that's known in England as paracetamol"
      ],
      [
        "$800",
        "This vaccine developed by Jonas Salk was tested on almost 2 million children from 1954 to 1955"
      ],
      [
        "$1000",
        "\"Rally with Sally (Field) for bone health\" & ask your doctor about this once-monthly medicine for osteoporosis"
      ]
    ]
  },
  "3": {
    "title": "ONE OF THE 7 DEADLY SINS",
    "clues": [
      [
        "$200",
        "Sounds like a collective name for a group of large cats"
      ],
      [
        "DAILY DOUBLE",
        "Phonetically, it sounds like 2 letters of the alphabet"
      ],
      [
        "$600",
        "Van Gogh's was \"for life\" according to Irving Stone"
      ],
      [
        "$800",
        "In the title of a John Osborne play, it's what you \"Look Back in\""
      ],
      [
        "$1000",
        "In the movies, Gordon Gekko said it was good"
      ]
    ]
  },
  "4": {
    "title": "YOU CAN'T HAVE ONE WITHOUT THE OTHER",
    "clues": [
      [
        "$200",
        "In the 19th century, the Van Camp family started getting fat off the combination of pork & these"
      ],
      [
        "$400",
        "Heard here are the strains of the U.S. Marines' Drum & this Corps"
      ],
      [
        "$600",
        "Schweppes says this product is the perfect accompaniment to gin"
      ],
      [
        "$800",
        "In words written for the \"Pomp and Circumstance\" march, Britain is the \"land of hope and\" this"
      ],
      [
        "$1000",
        "The decorative pattern seen here is called this \"-and-dart\""
      ]
    ]
  },
  "5": {
    "title": "\"W\"ORDPLAY",
    "clues": [
      [
        "$200",
        "It was the breakthrough word that Helen Keller first \"heard\""
      ],
      [
        "$400",
        "This 4-letter weather phenomenon is a result of the uneven heating of the Earth's surface"
      ],
      [
        "$600",
        "An epithalamium is a poem written for one of these occasions, like the one John Masefield wrote for Nov. 20, 1947"
      ],
      [
        "$800",
        "This important thoroughfare runs from Trinity Church to the East River"
      ],
      [
        "$1000",
        "In 1961 Newton Minnow described television as a vast this"
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS",
    "clues": [
      [
        "$400",
        "In 1935 Lincoln Ellsworth discovered the Eternity Range on this continent"
      ],
      [
        "$800",
        "In 1798-99 George Bass & Matthew Flinders proved this current Australian state was an island by sailing around it"
      ],
      [
        "DAILY DOUBLE",
        "This Italian explorer in the service of France may have \"narrowly\" visited the Maryland region in 1524"
      ],
      [
        "$1600",
        "In June 1741 this Dane sailed east from Russia; he later sighted Mount St. Elias on the Alaskan mainland"
      ],
      [
        "$2000",
        "In 1497 this Italian discovered Newfoundland for England; son Sebastian likely sailed with him"
      ]
    ]
  },
  "7": {
    "title": "OSCAR-WINNING MOVIE SYNOPSES",
    "clues": [
      [
        "$400",
        "Brock is looking for diamonds but instead finds a picture of Rose, who is 102 years old; then--a flashback"
      ],
      [
        "$800",
        "Mike & Nick get captured, play Russian roulette; Saigon falls"
      ],
      [
        "$1200",
        "Philly detectve investigates Mississippi murder; he & local sheriff get their man"
      ],
      [
        "$1600",
        "C.C. loans out his dwelling to his superiors for their trysts; falls for Fran"
      ],
      [
        "$2000",
        "Con-man's mentor is murdered; Henry Gondorff helps to get revenge"
      ]
    ]
  },
  "8": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$400",
        "W szczebrzeszynie, chrzaszcz brzmi w trzcinie, \"...a beetle buzzes in the reeds\", is a tongue twister in this language"
      ],
      [
        "$800",
        "Mosul is a good place to hear the Northern Kurmanji dialect of this minority language of Iraq"
      ],
      [
        "$1200",
        "In the 500s B.C., this replaced Hebrew as the Jews' language; part of the Book of Daniel is written in it"
      ],
      [
        "$1600",
        "In the 1920s this language of Anatolia switched from the Arabic to the Latin alphabet"
      ],
      [
        "$2000",
        "Halloween has its origins in the festival of Samhain, which means \"summer's end\" in this language"
      ]
    ]
  },
  "9": {
    "title": "THE STATE'S JR. SENATOR",
    "clues": [
      [
        "$400",
        "Barack Obama"
      ],
      [
        "$800",
        "Joe Lieberman"
      ],
      [
        "$1200",
        "Tom Harkin"
      ],
      [
        "$1600",
        "Jim Webb"
      ],
      [
        "$2000",
        "David Vitter"
      ]
    ]
  },
  "10": {
    "title": "NONFICTION",
    "clues": [
      [
        "$400",
        "In \"Ana's Story\", this First Daughter tells of a young mother she met through UNICEF who's HIV positive"
      ],
      [
        "DAILY DOUBLE",
        "\"The Nine\" in a 2007 book by CNN senior legal analyst Jeffery Toobin refers to the 9 of these"
      ],
      [
        "$1200",
        "In this 1937 memoir, Isak Dinesen wrote about life & love on her coffee plantation in Kenya"
      ],
      [
        "$1600",
        "This Studs Terkel book is subtitled \"People Talk About What They Do All Day & How They Feel About What They Do\""
      ],
      [
        "$2000",
        "This British historian's \"A Study of History\" was published in 12 volumes from 1934 to 1961"
      ]
    ]
  },
  "11": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$400",
        "\"To cry\" these is to show insincere sorrow"
      ],
      [
        "$800",
        "To look guilty but smug is \"to look like\" this, an expression that mentions 2 pets"
      ],
      [
        "$1200",
        "This porcine phrase refers to something of undetermined value, as a purchase"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew monkeys around at Helping Hands: Monkey Helpers for the Disabled in Boston.)  The animals learn to help by imitating; this idiom, \"MSMD\", describes their training"
      ],
      [
        "$2000",
        "On \"Cheers\", Norm said it was this kind of world & \"I'm wearing Milk-Bone underwear\""
      ]
    ]
  }
}