{
  "0": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "James Beard put this traditional topping on pumpkin pie, but the Pilgrims couldn't; they didn't have any cows yet"
      ],
      [
        "$400",
        "A molinillo is the special tool used to whisk champurrado, a Mexico version of this sweet beverage"
      ],
      [
        "$600",
        "Named for a town in Mexico, it's believed to be the first distilled spirit produced in North America"
      ],
      [
        "$800",
        "This pudding that makes heavy use of egg yolks has many varieties, including a challah one"
      ],
      [
        "$1000",
        "Have a \"cup\" of this gin-based English liquor first sold in 1859"
      ]
    ]
  },
  "1": {
    "title": "PAPA WAS A ROLLING STONE",
    "clues": [
      [
        "$200",
        "Marsha Hunt was the mom of his first child, Karis; he had daughter No. 2, Jade, with Bianca"
      ],
      [
        "$400",
        "This guitarist originally named one daughter Dandelion; she goes by Angela these days"
      ],
      [
        "$600",
        "This bassist wed Mandy Smith; after the 2 split, his son dated Mandy's mom; he could've been step-dad to his ex-step-mom"
      ],
      [
        "$800",
        "Knock on this guitarist, Leah & Tyrone's dad, who joined the band in 1975"
      ],
      [
        "$1000",
        "Seraphina's pop, he began manning the drums for the Stones in 1963"
      ]
    ]
  },
  "2": {
    "title": "HATS",
    "clues": [
      [
        "$200",
        "Cold & wet conditions led him, in 1865, to make the \"hat that could tame the American West\""
      ],
      [
        "$400",
        "Some speculated that this 1865 literary character was illustrated to resemble Prime Minister William Gladstone"
      ],
      [
        "$600",
        "Movie choreographer Mr. Berkeley is on a first-name basis with this furry hat worn by hussars"
      ],
      [
        "$800",
        "\"Derby\" is the American name for this British hat"
      ],
      [
        "$1000",
        "A topee is also called this kind of helmet, from the plant material it's made from"
      ]
    ]
  },
  "3": {
    "title": "HOMELANDS",
    "clues": [
      [
        "$200",
        "Han lives in Changchun, in Kirin province, in this country"
      ],
      [
        "$400",
        "Yakubu used to send me e-mails from this country's old capital, Lagos"
      ],
      [
        "$600",
        "Bela lives on central Europe's largest lake, Balaton, in this country"
      ],
      [
        "$800",
        "Joonas used to live in Goteborg, the second-largest city in this country"
      ],
      [
        "$1000",
        "Gustav lives in Bratislava, this country's capital"
      ]
    ]
  },
  "4": {
    "title": "LAST WILLS & TESTAMENTS",
    "clues": [
      [
        "$200",
        "After his 1616 death, his will stipulated that his \"second best bed\" go to his wife, Anne, which does beg a question..."
      ],
      [
        "$400",
        "Item 6 in his will:\"I give... unto my wife, Zelda... in the event she regain her sanity all of my household and kitchen furniture\""
      ],
      [
        "$600",
        "This Chief Justice of the United States from 1969 to 1986 left a self-written 176-word will with no provisions for estate taxes; oops"
      ],
      [
        "DAILY DOUBLE",
        "This \"commodore\" willed $90 million to his son William, $7.5 million to his 4 grandsons, & to his 8 daughters... well, not as much"
      ],
      [
        "$1000",
        "His will called for a \"secret society\" to take back the U.S. for Britain (his \"scholarship\" gets much more press)"
      ]
    ]
  },
  "5": {
    "title": "A \"LONE\"",
    "clues": [
      [
        "$200",
        "It was 40 years ago, not today, that this album came out"
      ],
      [
        "$400",
        "It's a mellow, light-colored Italian cheese"
      ],
      [
        "$600",
        "By the 1950s, scientists were able to do this to frogs; mice followed, in the '80s"
      ],
      [
        "$800",
        "2-word term for one who prefers to live & act independent of others, like Mr. \"McQuade\""
      ],
      [
        "$1000",
        "This object seen here is just a shell of itself"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE STUFF",
    "clues": [
      [
        "$400",
        "You're seeing this produced by a lily (ah-choo!)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "(Alex gives the clue from Sony Headquarters in Tokyo, Japan.)  These razor-thin TV screens of the future are made with OLED technology--organic light-emitting this, which allows the current to pass in only one direction"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew compares the color of bananas.)  A banana will ripen quicker in a bag, because the ethylene gas produced by the fruit cannot escape; ethylene gas is one of these growth regulators, Greek for \"set in motion\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE JONATHAN CLUB",
    "clues": [
      [
        "$400",
        "This Grammy-winning comedian has been on such TV shows as \"Mork & Mindy\" & \"Davis Rules\""
      ],
      [
        "$800",
        "\"JTT\" for short, he was the voice of the young Simba in \"The Lion King\""
      ],
      [
        "$1200",
        "This Tony winner adds class to the \"Pirates of the Caribbean\" films as Gov. Swann, Keira Knightley's dad"
      ],
      [
        "$1600",
        "He directed \"The Silence of the Lambs\" & \"Philadelphia\""
      ],
      [
        "$2000",
        "He played the dreamy soccer coach in \"Bend It Like Beckham\" before becoming a hunky Henry VIII in \"The Tudors\""
      ]
    ]
  },
  "8": {
    "title": "SOMEBODY WROTE THAT",
    "clues": [
      [
        "$400",
        "\"The Shining\", \"The Girl Who Loved Tom Gordon\""
      ],
      [
        "$800",
        "\"The Brethren\",\"The Street Lawyer\""
      ],
      [
        "$1200",
        "\"'E' Is for Evidence\",\"'F' Is for Fugitive\""
      ],
      [
        "DAILY DOUBLE",
        "\"Harlot's Ghost\",\"Why Are We in Vietnam?\""
      ],
      [
        "$2000",
        "\"Mr. Sammler's Planet\",\"Herzog\""
      ]
    ]
  },
  "9": {
    "title": "FRENCH BUSINESS",
    "clues": [
      [
        "$400",
        "In 1977 General Mills acquired the U.S. licensing rights to this French \"yo\"gurt brand"
      ],
      [
        "$800",
        "Lancome sells this, maquillage in French"
      ],
      [
        "$1200",
        "Jean-Marie Messier changed a water company's name to this, which he put before the U.S. movie studio Universal"
      ],
      [
        "$1600",
        "This company, whose symbol is seen here, eagerly embraced the automobile around 1890"
      ],
      [
        "$2000",
        "An Eastern French city inspired the name of potatoes with onions & the banking company called \"Credit\" this"
      ]
    ]
  },
  "10": {
    "title": "POLICE & THIEVES",
    "clues": [
      [
        "$400",
        "In the Cattle Wars Sheriff Pat Garrett captured this criminal, who later escaped from jail in 1881"
      ],
      [
        "$800",
        "NYPD calls its quick responders the E.S.U.; L.A. calls its squad this 4-letter acronym"
      ],
      [
        "DAILY DOUBLE",
        "This naval hero thought up his surname to hide from the British, who tried to arrest him as a pirate"
      ],
      [
        "$1600",
        "A hacker ran away with 1.5 million credit card numbers from DSW, a warehouse for this consumer product"
      ],
      [
        "$2000",
        "Many police forces use this car that got its name from the wife of a Ford exec after she saw a coronation"
      ]
    ]
  },
  "11": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$400",
        "To get a horse to go fast, shift your body weight forward & tell it to do this, from the phrase \"get up\""
      ],
      [
        "$800",
        "\"Muppet\" comes from these 2 handy words"
      ],
      [
        "$1200",
        "A component of acids, this gas discovered in 1774 gets its name from the Greek words for \"acid\" & \"forming\""
      ],
      [
        "$1600",
        "From a misspelling of the words \"all correct\", it was later used by Democratic partisans of Martin Van Buren"
      ],
      [
        "$2000",
        "A card player who didn't want to deal would give the deal marker to the next player, or do this, hence the phrase"
      ]
    ]
  }
}