{
  "0": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew demonstrates with a coffee can & an inclined plane.)  A ball of clay inside the can is enough to reposition the can's natural center of this, so the can rolls uphill"
      ],
      [
        "$400",
        "Every second, fusion reactions in the Sun convert about 600 million tons of this element into helium"
      ],
      [
        "$600",
        "Edward Doisy won a 1943 Nobel Prize for synthesizing this hemorrhage-inhibiting vitamin; isn't that \"special\"?"
      ],
      [
        "$800",
        "Of the 3 basic rock types, the type that was once one form but has changed to another due to heat & pressure"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew holds a white rock at White Sands National Monument, New Mexico.)  Because it's water-soluble, this form of calcium sulfate is rarely found in sand, but here in New Mexico's Tularosa Basin, there are no rivers to carry it away, so it forms the famed white sand"
      ]
    ]
  },
  "1": {
    "title": "MAY I HAVE A WORD WITH \"U\"?",
    "clues": [
      [
        "$200",
        "On Feb. 15, 1898 it famously sank in Havana harbor"
      ],
      [
        "$400",
        "It can mean erect, honest & just, or a type of piano"
      ],
      [
        "$600",
        "During pregnancy, this organ expands to more than 20 times its normal size"
      ],
      [
        "$800",
        "A \"raw\" yellowish-brown color, or a \"burnt\" reddish-brown"
      ],
      [
        "$1000",
        "Word used on the cover of a dictionary to indicate that it hasn't been reduced from a larger work"
      ]
    ]
  },
  "2": {
    "title": "BY GEORGE, IT'S GEORGE",
    "clues": [
      [
        "$200",
        "According to Parson Weems, this man was incapable of being mendacious"
      ],
      [
        "$400",
        "This U.S. general who loved horses & studied at a cavalry school helped protect the Lipizzaners in WWII"
      ],
      [
        "$600",
        "His command of the 7th Cavalry ended on June 25, 1876"
      ],
      [
        "$800",
        "In 1760 he became the last British monarch to be buried in Westminster Abbey"
      ],
      [
        "$1000",
        "This South American capital was once known as Stabroek"
      ]
    ]
  },
  "3": {
    "title": "OF THE SEA & SHIPS",
    "clues": [
      [
        "$200",
        "The submarine U.S.S. Nautilus was the first oceangoing vessel to use this form of power"
      ],
      [
        "$400",
        "In 1838 the Sirius became the first steamship to cross this ocean using steam power alone"
      ],
      [
        "$600",
        "On a sailing ship, these can be buntlines, downhauls or sheets"
      ],
      [
        "$800",
        "Apollo 15's command module was named in honor of this ship commanded by captain James Cook"
      ],
      [
        "$1000",
        "Before its name was changed, this ship of Sir Francis Drake was known as the Pelican"
      ]
    ]
  },
  "4": {
    "title": "LENIN",
    "clues": [
      [
        "$200",
        "For his subversive activities, Lenin was banished to this region in 1897"
      ],
      [
        "$400",
        "Lenin returned to Russia from Europe following the overthrow of the czar in this year"
      ],
      [
        "$600",
        "Lenin led this \"majority\" revolutionary faction to power in the October Revolution"
      ],
      [
        "$800",
        "Following the establishment of a dictatorship, Lenin changed his political party's name to this"
      ],
      [
        "$1000",
        "After Lenin's death in 1924, this man began purging rivals & eventually took over the top spot"
      ]
    ]
  },
  "5": {
    "title": "McCARTNEY",
    "clues": [
      [
        "$200",
        "First name of Paul McCartney's American wife"
      ],
      [
        "$400",
        "The Philharmonic Orchestra of this English city marked its 150th anniversary by premiering an oratorio by Paul"
      ],
      [
        "DAILY DOUBLE",
        "The 2 singers Paul had No. 1 duets with in the 1980s"
      ],
      [
        "$800",
        "\"Silly Love Songs\" was a No. 1 hit for Paul & this band in 1976"
      ],
      [
        "$1000",
        "She's Paul's daughter & a leading fashion designer"
      ]
    ]
  },
  "6": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$400",
        "Grant's Vicksburg campaign was delayed months by Gen. Forrest's destruction of these main supply lines"
      ],
      [
        "$800",
        "This national battlefield in Sharpsburg, Md. commemorates the bloodiest single day of the Civil War"
      ],
      [
        "$1200",
        "Sherman's campaign for this city took 3 months in 1864"
      ],
      [
        "$1600",
        "In 1862 CSA Gen. Beauregard wanted Island No. 10 in this body of water held at all costs; didn't happen"
      ],
      [
        "$2000",
        "The hopeless \"Mud March\" in a Virginia downpour ended Burnside's command of the force called this Army"
      ]
    ]
  },
  "7": {
    "title": "STARS, NOT CARS",
    "clues": [
      [
        "$400",
        "This lead singer of Queen wrote & sang what was voted the best single ever in a U.K. Guinness poll"
      ],
      [
        "$800",
        "On the hit album \"Last Mango in Paris\", this \"Indy\" actor provided the bullwhip cracks"
      ],
      [
        "$1200",
        "This actor was good friends with Hemingway & starred in \"For Whom the Bell Tolls\" & \"A Farewell to Arms\""
      ],
      [
        "$1600",
        "Either of the 2 actresses who won Oscars for \"All the King's Men\" or \"The Fisher King\""
      ],
      [
        "$2000",
        "On \"Saturday Night Live\", he was, and you weren't"
      ]
    ]
  },
  "8": {
    "title": "\"I\" ON THE WORLD",
    "clues": [
      [
        "$400",
        "At 1.2 million square miles, it's the largest country in the world that fits the category"
      ],
      [
        "$800",
        "Construction of this Asian capital city near Rawalpindi began in 1961"
      ],
      [
        "$1200",
        "This parish of Louisiana shares its name with a European peninsula"
      ],
      [
        "$1600",
        "In the 1950s, CIA operative Kermit Roosevelt was in charge of toppling this country's PM Mossadegh"
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, this Swiss town takes its name from its position between Lake Brienz in the East & Lake Thun in the West"
      ]
    ]
  },
  "9": {
    "title": "THE CALENDAR",
    "clues": [
      [
        "$400",
        "The Chinese assign each year an element as well as an animal; 1972 got rat & water & 1976, dragon & this"
      ],
      [
        "$800",
        "2 of the 4 months without a U.S. federal holiday"
      ],
      [
        "$1200",
        "March 25 was this day in Britain until adoption of the Gregorian calendar in 1752"
      ],
      [
        "$1600",
        "The famous Aztec calendar stone depicts Tonatiuh, the god of this, at its center"
      ],
      [
        "DAILY DOUBLE",
        "In 2007 the Fourth of July was a Wednesday; in 2008, it will fall on this day"
      ]
    ]
  },
  "10": {
    "title": "I'M FEELING BOOKISH",
    "clues": [
      [
        "$400",
        "A phrase in Shakespeare's \"Timon of Athens\" became the title of this Capote crime book"
      ],
      [
        "$800",
        "He won an Oscar for writing the screenplay of \"The Cider House Rules\", based on his own novel"
      ],
      [
        "$1200",
        "In 1944 the post office said his \"Droll Stories\", part of \"La Comedie Humaine\", was too obscene to mail"
      ],
      [
        "$1600",
        "\"A Long Way Gone\" is Ishmael Beah's memoir of being a boy soldier in this war-torn West African country"
      ],
      [
        "$2000",
        "In a 1932 Stella Gibbons novel, a curse binds the Starkadder family to this \"chilly\" title farm"
      ]
    ]
  },
  "11": {
    "title": "ALMOST BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Depression era Erskine Caldwell novel about sharecroppers residing in the smallest U.S. state"
      ],
      [
        "$800",
        "This rabid Stephen King dog has been coachin' Penn State since 1966"
      ],
      [
        "$1200",
        "\"Watery\" Milli Vanilli tune that accuses Robespierre et al. of commiting crimes from 1793-1794"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}