{
  "0": {
    "title": "\"MOTHER\"s DAY",
    "clues": [
      [
        "$100",
        "She \"Went to the cupboard to fetch her poor dog a bone\""
      ],
      [
        "$200",
        "Based on the number of commanders in chief born there, it's a nickname for the state of Virginia"
      ],
      [
        "$300",
        "For miners, it's the main vein of ore in a region"
      ],
      [
        "$400",
        "It's another name for your native language"
      ],
      [
        "$500",
        "This courageous Nobel Prize-winning nun was born Agnes Gonxha Bojaxhiu in 1910"
      ]
    ]
  },
  "1": {
    "title": "NATIONS' MOST POPULOUS CITIES",
    "clues": [
      [
        "$100",
        "Ireland"
      ],
      [
        "$200",
        "Australia"
      ],
      [
        "$300",
        "Canada"
      ],
      [
        "$400",
        "Pakistan"
      ],
      [
        "$500",
        "Morocco"
      ]
    ]
  },
  "2": {
    "title": "...AND WE LIKED IT!",
    "clues": [
      [
        "$100",
        "Before the 1912 Cadillac, we risked broken bones turning these to start the car...& we liked it!"
      ],
      [
        "$200",
        "If King Gillette hadn't started mass-producing these, we'd still be sharpening them constantly...& we'd like it!"
      ],
      [
        "DAILY DOUBLE",
        "Until Roy Plunkett invented this material, we spent hours scraping food off cookware...& we liked it!"
      ],
      [
        "$400",
        "Until the photocopier, we always had stained fingers from the paper named for this element...& we liked it!"
      ],
      [
        "$500",
        "Before calculators were common, every student had this jutting from his pocket...& we liked it!"
      ]
    ]
  },
  "3": {
    "title": "MICHAEL JORDAN",
    "clues": [
      [
        "$100",
        "The first edition of the \"Air Jordan\" product from this company came out in 1985"
      ],
      [
        "$200",
        "Born February 17, 1963 in Brooklyn, N.Y. His Airness is this air sign of the Zodiac"
      ],
      [
        "$300",
        "It's the alma mater that retired Michael's No. 23 jersey"
      ],
      [
        "$400",
        "MJ won Olympic gold in 1992 in Barcelona & in 1984 in this city"
      ],
      [
        "$500",
        "In 1993 Jordan joined this man as the only 2 players in NBA history to win 7 consecutive scoring titles"
      ]
    ]
  },
  "4": {
    "title": "ROYALTY",
    "clues": [
      [
        "$100",
        "Henry VIII married 3 Catherines, 2 Annes & this many Janes"
      ],
      [
        "$200",
        "King Pedro IV of Portugal was also emperor Pedro I of this South American country"
      ],
      [
        "$300",
        "Bohemond I was a great leader of the first of these expeditions, in the 1090s"
      ],
      [
        "$400",
        "Catherine de Medicis was this Scottish queen's first mother-in-law"
      ],
      [
        "$500",
        "Prince Andrew's younger daughter shares this first name with the wife of emperor Napoleon III"
      ]
    ]
  },
  "5": {
    "title": "IT'S NOT ALEX TREBEK",
    "clues": [
      [
        "$100",
        "It's not me seen here coming out of the voting booth in 1962, but it is this woman who would later become first lady"
      ],
      [
        "$200",
        "It's not me in the 1968 photo seen here, but it is this victorious former Maryland governor & running mate"
      ],
      [
        "$300",
        "It's not me in the 1981 photo seen here, but it is this famous Georgian"
      ],
      [
        "$400",
        "It's not me in the 1959 photo seen here, but it is this debatable Soviet leader"
      ],
      [
        "$500",
        "It's not me in the 1959 photo seen here, but it is this famous political pet"
      ]
    ]
  },
  "6": {
    "title": "CELEBRITY DAUGHTERS & MOMS",
    "clues": [
      [
        "$200",
        "Jamie Lee Curtis"
      ],
      [
        "$400",
        "Carrie Fisher"
      ],
      [
        "DAILY DOUBLE",
        "Natasha Gregson Wagner"
      ],
      [
        "$800",
        "Melanie Griffith"
      ],
      [
        "$1000",
        "Kate Hudson"
      ]
    ]
  },
  "7": {
    "title": "THE SCIENCE OF COLOR",
    "clues": [
      [
        "$200",
        "The defect called deuteranopia usually causes confusion of red & this color; a possible problem at traffic signals"
      ],
      [
        "$400",
        "2 colors called this aren't praising each other, they're directly opposite each other on a color wheel"
      ],
      [
        "$600",
        "A prism breaks sunlight into the visible part of this, containing the colors of the rainbow"
      ],
      [
        "$800",
        "This 3-letter word for a basic color like blue is one element of the Munsell Classification System"
      ],
      [
        "$1000",
        "In violet, this distance is a short 3,800 to 4,500 angstrom units"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS VEHICLES",
    "clues": [
      [
        "$200",
        "From the Middle Greek for \"small vessel\", they're the famous canalcraft of Venice"
      ],
      [
        "$400",
        "First name given to Disney's \"The Love Bug\" who starred in 4 movies"
      ],
      [
        "$600",
        "The Speedwell was this famous ship's companion in August 1620"
      ],
      [
        "$800",
        "It was Captain Nemo's deadly submarine in the Jules Verne classic \"20,000 Leagues Under the Sea\""
      ],
      [
        "$1000",
        "Espionage was the charge when North Korea captured this 83-man U.S. vessel in January 1968"
      ]
    ]
  },
  "9": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$200",
        "Opened to the West in the 1850s, this nation learned fast & defeated China in war in the 1890s"
      ],
      [
        "$400",
        "These 2 comrades' first major joint work, 1845's \"The German Ideology\", went unpublished for decades"
      ],
      [
        "$600",
        "Industrialists said \"Bessemer Mucho\" in 1856 when Henry Bessemer announced a new process for making this"
      ],
      [
        "DAILY DOUBLE",
        "Charles Lyell's \"Principles of\" this science said processes that have changed the Earth continue to operate today"
      ],
      [
        "$1000",
        "The U.S. formally acquired it in 1821; it became a territory in 1822 & a state in 1845"
      ]
    ]
  },
  "10": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Supremes superstar running as a third party option in 1992 & 1996"
      ],
      [
        "$400",
        "\"City Slickers\" funnyman who built Rev. Schuller's Orange County church"
      ],
      [
        "$600",
        "NYC museum on 53rd Street that was Paul Simon's singing partner"
      ],
      [
        "$800",
        "\"Sling Blade\" actor who chronicled \"The Bridge of San Luis Rey\""
      ],
      [
        "$1000",
        "Grammy-winning ex-Menudo singing sensation who became the 8th U.S. president"
      ]
    ]
  },
  "11": {
    "title": "THE LAST CATEGORY",
    "clues": [
      [
        "$200",
        "In his last \"Tonight Show\" monologue, on May 22, 1992 he took a parting shot at Dan Quayle"
      ],
      [
        "$400",
        "Viaticum, confession & anointing of the sick are part of this Roman Catholic procedure"
      ],
      [
        "$600",
        "The last line of this Jack London tale is \"...he sings a song of the younger world, which is the song of the pack\""
      ],
      [
        "$800",
        "This \"Home Run King\" played in his 3,298th & last game for the Milwaukee Brewers in 1976"
      ],
      [
        "$1000",
        "His \"New World\" symphony was his ninth & last"
      ]
    ]
  }
}