{
  "0": {
    "title": "NAME THAT COUNTRY",
    "clues": [
      [
        "$100",
        "It's famous for its luxury hotels; it's on the Riviera; Princess Stephanie was born there"
      ],
      [
        "$200",
        "Sorghum is a major crop; the Zagwe dynasty once ruled it; Addis Ababa University is there"
      ],
      [
        "$300",
        "About one-sixth of its people were born elsewhere; watches are still made in Jura; yodeling is still popular"
      ],
      [
        "$400",
        "Conger eel is a taste treat; the cowboys are called huasos; its national congress is in Valparaiso"
      ],
      [
        "$500",
        "It has a tropical climate; its king is called the Yang Di-Pertuan Agong; there's a beautiful zoo near Kuala Lumpur"
      ]
    ]
  },
  "1": {
    "title": "ROGER EBERT ON MOVIES",
    "clues": [
      [
        "$100",
        "This \"Lethal Weapon\" star told me he makes sure no one presses his clothes, so he can display that rumpled charm"
      ],
      [
        "$200",
        "For the Oscars in 1999, I correctly predicted these 2 actresses would win for \"Shakespeare in Love\""
      ],
      [
        "$300",
        "For the 1999 Oscars, I wrongly predicted a screenplay award for this film with Warren Beatty as a politician"
      ],
      [
        "$400",
        "I had problems with \"Message in a Bottle\" in which Robin Wright Penn works for this rival of the Chicago Sun-Times"
      ],
      [
        "$500",
        "This 1982 Disney film in which a man gets lost in a computer was part of my 1999 Overlooked Film Festival"
      ]
    ]
  },
  "2": {
    "title": "COLLEGE TOWNS",
    "clues": [
      [
        "$100",
        "Columbia University"
      ],
      [
        "$200",
        "University of Arizona"
      ],
      [
        "$300",
        "Ohio State University"
      ],
      [
        "DAILY DOUBLE",
        "The Air Force Academy"
      ],
      [
        "$500",
        "Florida State"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE FAIR",
    "clues": [
      [
        "$100",
        "Janice's project on the layers of this included the mesosphere & the thermosphere"
      ],
      [
        "$200",
        "Dennis recreated a 1995 test & confirmed this product is 68% air"
      ],
      [
        "$300",
        "Viki's samples from the locker room floor showed how the trichophyton fungi caused this \"sporty\" condition"
      ],
      [
        "$400",
        "Darlene's exhibit on minerals in the human body included iron nails, copper tubing & a 1943 penny for this"
      ],
      [
        "$500",
        "Arvid's diorama on the history of these included the following symbols(V, for example)"
      ]
    ]
  },
  "4": {
    "title": "NUKE IT!",
    "clues": [
      [
        "$100",
        "This company, which sold its 20 billionth can of condensed tomato soup in 1990, introduced \"Soup to Go\" in 1998"
      ],
      [
        "$200",
        "Act II claims it sells more bags of this microwavable snack than any other company in the world"
      ],
      [
        "$300",
        "This hot dog brand hit a home run with its new \"Singles\", which are individually wrapped & ready to microwave"
      ],
      [
        "$400",
        "Chef America makes this brand of crisp & flaky microwavable crust-enclosed pepperoni pizza"
      ],
      [
        "$500",
        "Dieters know that this company's \"Smart Ones\" entrees are 99% fat free"
      ]
    ]
  },
  "5": {
    "title": "START \"IN\" ON IT",
    "clues": [
      [
        "$100",
        "John Hinckley was acquitted of shooting Ronald Reagan by reason of this"
      ],
      [
        "$200",
        "From the Latin for \"no boundary\", it refers to a quantity or distance so large it cannot be measured"
      ],
      [
        "$300",
        "It's the emission of visible light by a hot object"
      ],
      [
        "$400",
        "According to Locke, these kinds of rights cannot be violated by any governing authority"
      ],
      [
        "$500",
        "It's a ritual recitation of verbal charms or spells to produce a magic effect"
      ]
    ]
  },
  "6": {
    "title": "OPRAH'S BOOK CLUB",
    "clues": [
      [
        "$200",
        "Oprah made this author's \"Beloved\" into a movie & chose her \"Paradise\" for the book club"
      ],
      [
        "$400",
        "The title of this Bret Lott book, a 1999 selection, refers to a mom from Mississippi, not to a singer from Alaska"
      ],
      [
        "DAILY DOUBLE",
        "The first nonfiction work selected, \"The Heart of a Woman\" is volume 4 of this poet's autobiography"
      ],
      [
        "$800",
        "The club's first selection, this book about the loss of a child became a Michelle Pfeiffer movie in 1999"
      ],
      [
        "$1000",
        "This 1992 Wally Lamb novel hit No. 1 on the bestseller list in 1997 after Oprah selected it for her book club"
      ]
    ]
  },
  "7": {
    "title": "MONET'S CRONIES",
    "clues": [
      [
        "$200",
        "His \"A Sunday Afternoon on the Island of La Grande Jatte\" is in the Art Institute of Chicago"
      ],
      [
        "$400",
        "Important works by this Impressionist include \"The Luncheon of the Boating Party\""
      ],
      [
        "$600",
        "The exotic influences on this great French painter can be seen here"
      ],
      [
        "$800",
        "This man's nudes like the one seen here helped launch the Impressionist movement"
      ],
      [
        "$1000",
        "Still lifes, landscapes & portraits such as the card players seen here were all mastered by this Frenchman"
      ]
    ]
  },
  "8": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "In February 1999, after 5 seasons in the \"ER\", this handsome actor checked out"
      ],
      [
        "$400",
        "On \"Friends\" Courteney Cox & David Schwimmer play this sister & brother"
      ],
      [
        "$600",
        "Once one of New York's toughest judges, today she does her tough-talking in her TV courtroom"
      ],
      [
        "$800",
        "(Hi, I'm Laura Lee Bell from \"The Young and the Restless\")  My parents William & Lee Bell created both \"The Young and the Restless\" & this soap opera which premiered in 1987"
      ],
      [
        "$1000",
        "Norman Lear called this late \"Good Times\" actress the one true black matriarch on series television"
      ]
    ]
  },
  "9": {
    "title": "SPELL THE LAST NAME",
    "clues": [
      [
        "$200",
        "U.S. president Dwight..."
      ],
      [
        "$400",
        "Former Defense Secretary Caspar..."
      ],
      [
        "$600",
        "Aqualung pioneer Jacques..."
      ],
      [
        "$800",
        "U.S. pop artist Roy..."
      ],
      [
        "$1000",
        "Italian Fascist leader Benito..."
      ]
    ]
  },
  "10": {
    "title": "SOUTHERN CALIFORNIA",
    "clues": [
      [
        "$200",
        "As mayor of this desert resort, Sonny Bono cut down on spring break madness by banning thong bikinis"
      ],
      [
        "$400",
        "L.A. visitors flock to the carousel on this famous pier at the end of Colorado Blvd."
      ],
      [
        "DAILY DOUBLE",
        "San Diego's \"old\" version of this much older London theater first opened in the 1930s"
      ],
      [
        "$800",
        "The view seen here is from this scenic drive, named for the engineer who brought water to L.A."
      ],
      [
        "$1000",
        "Dana Point is named for Richard Henry Dana, best known for this \"timely\" memoir about sailing to California & back"
      ]
    ]
  },
  "11": {
    "title": "COLLEGE RHYME TIME",
    "clues": [
      [
        "$200",
        "A cruel university division head"
      ],
      [
        "$400",
        "A hurrah for a fermented malt beverage"
      ],
      [
        "$600",
        "Time for relaxation in the middle of an exam"
      ],
      [
        "$800",
        "Nasty rodent living under a Greek letter society's building"
      ],
      [
        "$1000",
        "A course on all things not liquid or solid"
      ]
    ]
  }
}