{
  "0": {
    "title": "GEOGRAPHIC TERMS",
    "clues": [
      [
        "$100",
        "This line divides the Earth into northern & southern hemispheres"
      ],
      [
        "$200",
        "Till is defined as the rock material dragged under one of these as it moves"
      ],
      [
        "$300",
        "A body of water usually smaller than a gulf; Botany is a famous one"
      ],
      [
        "DAILY DOUBLE",
        "Normally, an atoll is made of this or nothing atoll"
      ],
      [
        "$500",
        "A common place name in the Southwest, from a Spanish term, it's a dry river bed"
      ]
    ]
  },
  "1": {
    "title": "THE NAME'S FAMILIAR",
    "clues": [
      [
        "$100",
        "Iberia is an airline based in this country"
      ],
      [
        "$200",
        "Landseer's Lions are at the base of Nelson's Column in this square"
      ],
      [
        "$300",
        "In the 1960s Michael Abdul Malik of the U.K. & Malcolm Little of the U.S. both used this as their last name"
      ],
      [
        "$400",
        "Traditional member of the Magi whose name is also a measure equal to 16 regular bottles of champagne"
      ],
      [
        "$500",
        "Last name of Julian, UNESCO's first director-general; he was the brother of writer Aldous"
      ]
    ]
  },
  "2": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$100",
        "This 1964 Peter Sellers title character is a mad German scientist"
      ],
      [
        "$200",
        "Christopher Atkins learns about the birds & the bees on a desert island with this actress in \"The Blue Lagoon\""
      ],
      [
        "$300",
        "\"Can't Hardly Wait\", about a blow-out high school graduation party starred this \"Party of Five\" actress"
      ],
      [
        "$400",
        "Judith Guest's novel about a dysfunctional family became this 1980 movie with Mary Tyler Moore & Timothy Hutton"
      ],
      [
        "$500",
        "Cary Grant played retired cat burglar John Robie in this Hitchcock film"
      ]
    ]
  },
  "3": {
    "title": "HISTORIC AMOURS",
    "clues": [
      [
        "$100",
        "When this \"Oliver Twist\" author fell for an actress, his wife twisted his arm for a legal separation"
      ],
      [
        "$200",
        "He preferred the \"bounty\"ous beauty of Mauatua to Bligh & breadfruit"
      ],
      [
        "$300",
        "It's likely that Etta Place, the companion of this \"kid\", was a lady of the evening rather than a schoolmarm"
      ],
      [
        "$400",
        "Actress Nell Gwyn was the lover of Lord Buckhurst before she caught the eye of this \"Merry Monarch\""
      ],
      [
        "$500",
        "Louis I's lust for Lola Montez led him to lose the throne of this German kingdom"
      ]
    ]
  },
  "4": {
    "title": "COMPLETES THE PROVERB",
    "clues": [
      [
        "$100",
        "\"People who live in glass houses...\""
      ],
      [
        "$200",
        "\"Early to bed and early to rise, makes a man...\""
      ],
      [
        "$300",
        "\"Speech is silver, but...\""
      ],
      [
        "$400",
        "\"Ignorance of the law is...\""
      ],
      [
        "$500",
        "\"The hand that rocks the cradle...\""
      ]
    ]
  },
  "5": {
    "title": "\"G.G.\"",
    "clues": [
      [
        "$100",
        "She was only in her 30s when she retired from film after the release of \"Two-Faced Woman\" in 1941"
      ],
      [
        "$200",
        "This composer's \"Porgy And Bess\" is perhaps the most popular opera ever written by an American"
      ],
      [
        "$300",
        "He provided live coverage of the Summer Olympics from Atlanta, while brother Bryant covered events in Nagano"
      ],
      [
        "$400",
        "Her disco hit \"I Will Survive\" became an anthem for many women & is still popular today"
      ],
      [
        "$500",
        "Norman Mailer wrote about the life & death of this convicted killer in his book \"The Executioner's Song\""
      ]
    ]
  },
  "6": {
    "title": "\"C\" IN HISTORY",
    "clues": [
      [
        "$200",
        "This island in the Indian Ocean received its name on December 25, 1643 -- Happy Holidays!"
      ],
      [
        "$400",
        "In 47 B.C. she gave birth to a son known as Caesarion, or \"Little Caesar\""
      ],
      [
        "$600",
        "This South Carolina university was founded as an agricultural college in 1889"
      ],
      [
        "$800",
        "Sir Wilfred Laurier, prime minister of this country from 1896 to 1911, was nicknamed \"Silver-Tongued Laurier\""
      ],
      [
        "$1000",
        "He wasn't yet France's premier when he gave Emile Zola the idea to title a famous letter \"J'Accuse!\""
      ]
    ]
  },
  "7": {
    "title": "AIRPORT PEOPLE",
    "clues": [
      [
        "$200",
        "Orange County, California:  A movie \"Duke\""
      ],
      [
        "$400",
        "Chicago:  A WWII naval air ace"
      ],
      [
        "$600",
        "Washington, D.C.:  A 1950s secretary of state"
      ],
      [
        "$800",
        "Rome:  A Renaissancepainter/sculptor/architect/botanist/mathematician....."
      ],
      [
        "DAILY DOUBLE",
        "New York:The man seen here:"
      ]
    ]
  },
  "8": {
    "title": "NORTH DAKOTA",
    "clues": [
      [
        "$200",
        "North Dakota banished these coin-eaters from their streets in the 1940s; attempts to reinstate them have failed"
      ],
      [
        "$400",
        "North Dakota became a state on November 2, 1889, the same day as this other state"
      ],
      [
        "$600",
        "She joined the Lewis & Clark expedition in what is now North Dakota"
      ],
      [
        "DAILY DOUBLE",
        "He said, \"I would never have been president if it had not been for my experiences in ND\""
      ],
      [
        "$1000",
        "The author of \"Hondo\" & other westerns, he was born in Jamestown, North Dakota"
      ]
    ]
  },
  "9": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "\"Good Golly Miss Molly\" singer who resigned the U.S. presidency"
      ],
      [
        "$400",
        "Mammoth 3 Little Pigs nemesis who's CNN's senior White House correspondent"
      ],
      [
        "$600",
        "\"Happy\" Three Dog Night song about baseball's fall classic"
      ],
      [
        "$800",
        "Interior of a flower-like vegetable preferred by Kurtz in a Joseph Conrad novel"
      ],
      [
        "$1000",
        "100 MPH police car chase held to be self-evident by Thomas Jefferson"
      ]
    ]
  },
  "10": {
    "title": "POE FOLKS",
    "clues": [
      [
        "$200",
        "\"I was a child, and she was a child, in this kingdom by the sea, but we loved with a love that was more than love, I\" & she"
      ],
      [
        "$400",
        "Last name of Roderick & his sister Madeline, who fell dead just before their house falls into a mountain lake"
      ],
      [
        "$600",
        "This masked apparition joins Prince Prospero & his friends at a costume ball in a secluded castle"
      ],
      [
        "$800",
        "This scholarly amateur detective solves the baffling case of \"The Purloined Letter\""
      ],
      [
        "$1000",
        "His \"Narrative\" recounts his adventures on the Grampus as it sails from Nantucket to the South Seas"
      ]
    ]
  },
  "11": {
    "title": "GIGI",
    "clues": [
      [
        "$200",
        "This lovable rogue, the film's co-star, was, ironically, an officer of the Legion D' Honneur, not a chevalier"
      ],
      [
        "$400",
        "This beauty from Budapest appeared in the film \"Gigi\" before she moved to \"Green Acres\""
      ],
      [
        "$600",
        "He won 2 Oscars for \"Gigi\":  one for his screenplay & one for the title song he wrote with Frederick Loewe"
      ],
      [
        "$800",
        "This fetching French actress played Gigi on the London stage before starring in the film"
      ],
      [
        "$1000",
        "A leading literary light of the \"City of Light\", this \"Gigi\" novelist was so respected she was given a state funeral in 1954"
      ]
    ]
  }
}