{
  "0": {
    "title": "GENERAL INFORMATION",
    "clues": [
      [
        "$200",
        "This title folk story guy steals a golden egg-laying hen, bags of gold & a golden harp; the \"giant-cide\" comes later"
      ],
      [
        "$400",
        "Playing the pass line in craps, it's the winning number on the opening roll other than 7"
      ],
      [
        "$600",
        "Found in Southeast Asia, they're the smallest apes"
      ],
      [
        "$800",
        "Pick up a GT from this car co. for a tidy $169,000, or maybe start out with a Focus for a more reasonable $13,715"
      ],
      [
        "$1000",
        "The tuliptree, or \"yellow\" this, was planted by Washington at Mt. Vernon, & Daniel Boone used its wood in his canoe"
      ]
    ]
  },
  "1": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Jack Palance's character is described as \"a saddlebag with eyes\" in this 1991 comedy"
      ],
      [
        "$400",
        "(Drew Barrymore delivers the clue.)  In my film \"Music and Lyrics\", Hugh Grant plays the \"Jeopardy! Think Music\" written by this creator of \"Jeopardy!\""
      ],
      [
        "DAILY DOUBLE",
        "Irene Bedard, the speaking voice of this heroine in an animated Disney film, played her mother in \"The New World\""
      ],
      [
        "$800",
        "(Hi, I'm Sean Hayes.)  In the 2003 film \"Pieces of April\", I played an offbeat neighbor of this actress who had yet to meet & marry Tom Cruise"
      ],
      [
        "$1000",
        "Jane Russell & Marilyn Monroe sang about being \"Two Little Girls from Little Rock\" in this 1953 movie musical"
      ]
    ]
  },
  "2": {
    "title": "WEAPONRY",
    "clues": [
      [
        "$200",
        "Standard-issue weapons for stormtroopers in \"Star Wars\" included energy-bolt-firing pistols called these"
      ],
      [
        "$400",
        "In the 1960s Nelson Mandela led the military group \"Umkhonto we Sizwe\", or this weapon \"of the Nation\""
      ],
      [
        "$600",
        "The first 2 weapons Hamlet mentions in his \"To be or not to be\" soliloquy"
      ],
      [
        "$800",
        "In the missile called a \"SAM\", it's what the \"A\" stands for"
      ],
      [
        "$1000",
        "The weapons that are \"bursting\" in line 5 of \"The Star-Spangled Banner\""
      ]
    ]
  },
  "3": {
    "title": "MEDICAL TALK",
    "clues": [
      [
        "$200",
        "This term refers to the painful inflammation of any of the fibrous structures that connect muscles to bones"
      ],
      [
        "$400",
        "To test for visual acuity, the Snellen chart is designed to be read from this many feet away"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew tends to a virtual patient at Beth Israel Deaconess Medical Ctr, a Harvard teaching hospital in Boston, MA.)  A dilated pupil indicates that a head injury may have led to an acute subdural this, where blood accumulates within the skull"
      ],
      [
        "$800",
        "It begins, \"I swear by Apollo physician and Asclepius...\""
      ],
      [
        "$1000",
        "Luteinizing hormone is one of the many produced by this cherry-shaped gland"
      ]
    ]
  },
  "4": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "What a happy ending: this title orphan of a Dickens novel is adopted by Mr. Brownlow"
      ],
      [
        "$400",
        "This character in \"The Legend of Sleepy Hollow\" is said to be the ghost of a Hessian trooper"
      ],
      [
        "$600",
        "She is the narrator of \"To Kill a Mockingbird\""
      ],
      [
        "$800",
        "2 names that follow Gerald, who speaks in weird sounds instead of words in a Dr. Seuss story"
      ],
      [
        "$1000",
        "In a story by Rudyard Kipling, this mongoose protects an English family from snakes"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"F\"",
    "clues": [
      [
        "$200",
        "Chips' aquatic partner(4)"
      ],
      [
        "$400",
        "Honshu volcano(4)"
      ],
      [
        "$600",
        "Greek-letter group(10)"
      ],
      [
        "$800",
        "A Mrs., in Munich(4)"
      ],
      [
        "$1000",
        "It's spoken in Hameenlinna & Hyvinkaa(7)"
      ]
    ]
  },
  "6": {
    "title": "GENERAL INFORMATION",
    "clues": [
      [
        "$400",
        "This general, first in his class at West Point, ran for president in 2004"
      ],
      [
        "$800",
        "This \"old soldier\" was a general at age 38; in 1930 at age 50, he was Chief of Staff of the U.S. Army"
      ],
      [
        "DAILY DOUBLE",
        "More than 540,000 men & women served under this general's command of the U.S. forces in the Persian Gulf War of 1991"
      ],
      [
        "$1600",
        "The only place this general wouldn't \"march\" was to the presidency; he told the GOP \"I will not accept if nominated\" in 1884"
      ],
      [
        "$2000",
        "This Army general headed American-led forces during the initial combat phase of the Iraq War as it began in 2003"
      ]
    ]
  },
  "7": {
    "title": "TV PRODUCERS",
    "clues": [
      [
        "$400",
        "The Fairmont in this city's Nob Hill was the exterior used for Aaron Spelling's \"Hotel\" TV series"
      ],
      [
        "$800",
        "David Chase created this HBO series & wrote many of its episodes, like \"Mr. Ruggerio's Neighborhood\""
      ],
      [
        "$1200",
        "He moved from \"Melrose Place\" to the east coast for \"Central Park West\" & \"Sex & the City\""
      ],
      [
        "$1600",
        "In 2003 this \"Survivor\" head honcho began conducting a search to give Donald Trump an apprentice"
      ],
      [
        "$2000",
        "He probably has another 6 or 7 \"Law & Order\" offshoots on his desk just waiting for network slots"
      ]
    ]
  },
  "8": {
    "title": "TOUGH BODIES OF WATER",
    "clues": [
      [
        "$400",
        "St. George's Channel separates Wales from this country"
      ],
      [
        "$800",
        "Bristol Bay is an arm of this sea off Alaska"
      ],
      [
        "$1200",
        "Rivers that flow into this sea include the Dnieper, Dniester & Danube"
      ],
      [
        "$1600",
        "The Uruguay River forms the border between Uruguay & Argentina & most of the border between Argentina & this country"
      ],
      [
        "DAILY DOUBLE",
        "This Venezuelan lake is the only one of the world's 25 largest lakes whose elevation is sea level"
      ]
    ]
  },
  "9": {
    "title": "HELLO, DELI!",
    "clues": [
      [
        "$400",
        "I think I'll just have a nosh--a bagel, cream cheese & the Nova Scotia type of this"
      ],
      [
        "$800",
        "I'll have one of these \"city\" omelets stuffed with ham, onions & green peppers"
      ],
      [
        "$1200",
        "Someone pass me this noodle pudding filled with raisins  & nuts"
      ],
      [
        "$1600",
        "It's a good knight for one of these Jewish turnovers with a meat or potato filling"
      ],
      [
        "$2000",
        "Something smells fishy--must be this chopped fish patty mixed with crumbs & eggs & served cold in a jellied broth"
      ]
    ]
  },
  "10": {
    "title": "ALSO A BOOK IN THE BIBLE",
    "clues": [
      [
        "$400",
        "Caesar,Antony,Cicero, et al."
      ],
      [
        "$800",
        "In a 1971 song he \"was a bullfrog\""
      ],
      [
        "$1200",
        "Hey, this, don't be \"obscure\""
      ],
      [
        "$1600",
        "This character first hit the radio in 1928 with his partner Andy"
      ],
      [
        "$2000",
        "Few were \"better than\" this Mr. Cornell who founded the university in 1865"
      ]
    ]
  },
  "11": {
    "title": "IS IT \"TEA\" TIME YET?",
    "clues": [
      [
        "$400",
        "I see in my crystal ball that Bill Hewitt wrote a book about how to read these"
      ],
      [
        "$800",
        "A tea room in Cambria, California is named for this kind of teapot cover--& it sells them, too"
      ],
      [
        "$1200",
        "This slang synonym for oil is mentioned in the theme song to \"The Beverly Hillbillies\""
      ],
      [
        "$1600",
        "When Lady Diana had doubts about marrying Prince Charles, she was told: Too late. \"Your face is on\" these cloth items"
      ],
      [
        "$2000",
        "In 1975 the Perfumer's Workshop introduced a fragrance named for this flower"
      ]
    ]
  }
}