{
  "0": {
    "title": "TRUMAN CAPOTE",
    "clues": [
      [
        "$200",
        "Capote was born Truman Streckfus Persons September 30, 1924 in this Southern U.S. city"
      ],
      [
        "$400",
        "She's the lead character in Capote's \"Breakfast at Tiffany's\""
      ],
      [
        "$600",
        "He won an Oscar in 2007 for playing Truman Capote on the big screen"
      ],
      [
        "$800",
        "Capote invites the world's greatest detectives to his house for a contest in this 1976 film spoof"
      ],
      [
        "$1000",
        "Capote gained fame with this \"other\" worldly 1948 novel about a teenager in a crumbling Southern mansion"
      ]
    ]
  },
  "1": {
    "title": "BREAKFAST",
    "clues": [
      [
        "$200",
        "This breakfast meat comes in links or patties & its name is from the Latin for \"salted\""
      ],
      [
        "$400",
        "The name of this breakfast item is also used as a verb meaning to speak or write evasively"
      ],
      [
        "$600",
        "This fancy egg dish is said to have been created at Delmonico's in the 1800s; even then, Hollandaise sauce was used"
      ],
      [
        "$800",
        "In 1890 a woman named Nancy Green represented this character, the symbol for a pancake mix"
      ],
      [
        "$1000",
        "In England this dish, bread dipped in an egg-&-milk batter & fried, is called \"Poor Knights of Windsor\""
      ]
    ]
  },
  "2": {
    "title": "AT TIFFANY'S",
    "clues": [
      [
        "$200",
        "Tiffany gemologist George Kunz was instrumental in the adoption of this unit as the standard weight for gems"
      ],
      [
        "$400",
        "Tiffany's website says in 1886 it introduced this ring as we know it today, with the diamond set above the band"
      ],
      [
        "$600",
        "For its boxes, Tiffany chose a shade of this primary color, recognized as a trademark today"
      ],
      [
        "$800",
        "In 1861 she received a Tiffany seed-pearl jewelry set from her husband"
      ],
      [
        "DAILY DOUBLE",
        "This daughter of an artist has had her jewelry collections at Tiffany since 1980"
      ]
    ]
  },
  "3": {
    "title": "\"IN\"",
    "clues": [
      [
        "$200",
        "In 1992 Bill Clinton famously remarked \"I didn't\" do this"
      ],
      [
        "$400",
        "A prayer to begin a religious service or public ceremony"
      ],
      [
        "$600",
        "Kin-Tiki was a god of this South American people"
      ],
      [
        "$800",
        "Because they were too inexperienced or low in rank for the cavalry, foot soldiers came to be called this"
      ],
      [
        "$1000",
        "The Spanish one was officially founded by Ferdinand & Isabella in 1478"
      ]
    ]
  },
  "4": {
    "title": "COLD",
    "clues": [
      [
        "$200",
        "Of 12°, -12° or -112° F., the lowest-ever recorded temperature in Hawaii, back in 1979"
      ],
      [
        "$400",
        "At a place appropriately called Northice on this largest world island, temps dropped to -87° F. in Jan. 1954"
      ],
      [
        "$600",
        "The coldest annual mean temp over 30 years in the U.S. was 9.3° F. in this state's town of Barrow"
      ],
      [
        "$800",
        "Charlotte Pass in this 3-named state holds Australia's cold-temperature record with -9° F. in 1994"
      ],
      [
        "$1000",
        "In 1954, temps at Rogers Pass in this \"Treasure State\" plunged to -70° F., a continental U.S. record"
      ]
    ]
  },
  "5": {
    "title": "BLOOD",
    "clues": [
      [
        "$200",
        "\"Shadow of the Vampire\" details the production of this 1922 F.W. Murnau film"
      ],
      [
        "$400",
        "The Coreys go after vampires in this 1987 film"
      ],
      [
        "$600",
        "\"The one name they all fear\" was a tagline for this 2004 blockbuster that starred Hugh Jackman"
      ],
      [
        "$800",
        "It's the vampiric Death Dealers vs. the Lycans in this slick 2003 movie"
      ],
      [
        "$1000",
        "In 2002 Aaliyah played this \"royal\" from Anne Rice's vampire menagerie"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$400",
        "\"Cartesian\" refers to the ideas of this man, the \"Father of Modern Philosophy\""
      ],
      [
        "$800",
        "The first Greek philosophers tried to understand the universe, practicing this -ology, from the Greek for \"order\""
      ],
      [
        "$1200",
        "Fideists say that the source of religious belief is not reason but this"
      ],
      [
        "$1600",
        "This German philosopher's idea of the Ubermensch included included people like Frederick the Great"
      ],
      [
        "$2000",
        "The opposite of determinism is this 2-word phrase used in an 1889 Henri Bergson book title"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY SIBLINGS",
    "clues": [
      [
        "$400",
        "Gridiron stars:Peyton & Eli"
      ],
      [
        "$800",
        "Music makers:Branford & Wynton"
      ],
      [
        "$1200",
        "Actresses:Meg & Jennifer"
      ],
      [
        "$1600",
        "Filmmakers:Joel & Ethan"
      ],
      [
        "$2000",
        "Figure skaters:Sarah & Emily"
      ]
    ]
  },
  "8": {
    "title": "SCIENCE STUFF",
    "clues": [
      [
        "$400",
        "A recent discovery reveals that the oldest mammals, large & small, average about 1.5 billion of these per lifetime"
      ],
      [
        "$800",
        "The Delta 32 genetic mutation prevents HIV; it's been found in the DNA of those who didn't get this Medieval scourge"
      ],
      [
        "$1200",
        "(Jon  of the Clue Crew reports from the lab, where he rolls a coin down an inclined plane.)  Inside vending machines, magnets pick up steel slugs, but U.S. coins go right in, because they're minted from non-magnetic mixed metals, known as these"
      ],
      [
        "$1600",
        "In this type of bomb, 2 atoms of deuterium collide to produce a helium atom & extra neutrons"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew spins purple plastic tube.) When the tube spins, high pressure pushes air through it to the lower pressure end, producing sound & demonstrating this principle named for a Swiss mathematician"
      ]
    ]
  },
  "9": {
    "title": "I KNOW YOU FROM SOMEWHERE",
    "clues": [
      [
        "$400",
        "We were both at a meeting of this organization founded in 1957 for those who can't stay away from gaming"
      ],
      [
        "$800",
        "What a nice chat we had on this country's Garuda Airlines, going from Jakarta to Hong Kong"
      ],
      [
        "DAILY DOUBLE",
        "Why it was just 2 Saturdays ago we met after services at the Tabernacle of this church in Battle Creek, Mich."
      ],
      [
        "$1600",
        "I lent you 300 of these, the local currency, last summer in Poland-- oh, of course you've forgotten"
      ],
      [
        "$2000",
        "I knew you weren't a fellow vegetarian when I saw you order carne asada, made with this meat"
      ]
    ]
  },
  "10": {
    "title": "LET'S RUN IT UP THE FLAGPOLE",
    "clues": [
      [
        "$400",
        "Although this country's flag is square, during WWII a rectangular flag was adopted for its boats"
      ],
      [
        "DAILY DOUBLE",
        "The red triangle on this country's flag, a modified Arab revolt flag, represents the Hashemite Dynasty"
      ],
      [
        "$1200",
        "The 3 colors of this Asian island republic's flag once stood for nationalism, democracy & socialism"
      ],
      [
        "$1600",
        "Columbus landed here; the 5 stars represent the federation it was once a part of"
      ],
      [
        "$2000",
        "The white bar of this country's flag represents the minority & the green is for the Muslim majority"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Christmas carol with the line \"Born is the King of Israel\" becomes a witty English playwright"
      ],
      [
        "$1200",
        "The round  glove worn by a baseball backstopper runs for president as a Mormon ex-Mass. governor"
      ],
      [
        "$1600",
        "The spectacular company that does the \"O\" show in Vegas becomes the star of \"Punky Brewster\""
      ],
      [
        "$2000",
        "'60s TV actress who played identical cousins (identical cousins? seriously?) who brought us \"Take The A Train\""
      ]
    ]
  }
}