{
  "0": {
    "title": "MONOPOLY",
    "clues": [
      [
        "$200",
        "This corporation's monopoly on TV broadcasting in England was broken in the 1950s by ITV"
      ],
      [
        "$400",
        "His company's monopoly of steamship navigation on the Hudson River was broken by an 1824 decision of the U.S. Supreme Court"
      ],
      [
        "$600",
        "In 1930 this man led a march to the sea to collect salt in protest of a monopoly by the govt. of India"
      ],
      [
        "$800",
        "The East had a monopoly on this material until the 6th century, when 2 monks smuggled out some worms"
      ],
      [
        "$1000",
        "This antitrust act from 1890 was designed to prevent monopolies in American business"
      ]
    ]
  },
  "1": {
    "title": "SHORT LINE",
    "clues": [
      [
        "$200",
        "When Demi Moore says \"I love you\" in this 1990 supernatural thriller, Patrick Swayze's reply is \"ditto\""
      ],
      [
        "$400",
        "This character says, \"I stick my neck out for nobody\" before & after Ugarte's arrest"
      ],
      [
        "$600",
        "In this 1957 war movie, Col. Saito tells his captives, \"Be happy in your work!\""
      ],
      [
        "$800",
        "Wallace Shawn uses this word several times in \"The Princess Bride\"; Mandy Patinkin questions its usage"
      ],
      [
        "$1000",
        "Dustin Hoffman flick in which you'd hear: \"That is one nutty hospital\""
      ]
    ]
  },
  "2": {
    "title": "PARK PLACE",
    "clues": [
      [
        "$200",
        "Longhorn Cavern State Park"
      ],
      [
        "$400",
        "San Simeon State Park"
      ],
      [
        "$600",
        "Manatee Springs State Park"
      ],
      [
        "$800",
        "Cumberland Falls State Resort Park"
      ],
      [
        "$1000",
        "Crater of Diamonds State Park"
      ]
    ]
  },
  "3": {
    "title": "THE ELECTRIC COMPANY",
    "clues": [
      [
        "$200",
        "The world's first public electricity supply was provided in 1881 to a city in this country"
      ],
      [
        "$400",
        "Using direct current, this U.S. metropolis' first electric supplier was the Pearl Street Power Station in 1882"
      ],
      [
        "DAILY DOUBLE",
        "Still around today, this power company was one of the first 12 companies included in the DJIA in 1896"
      ],
      [
        "$800",
        "Here's some current info: Duke Energy, headquartered in this state, brings electric power to 4 million people"
      ],
      [
        "$1000",
        "In 1882 this U.S. inventor opened a steam-powered electricity generating station"
      ]
    ]
  },
  "4": {
    "title": "WATER WORKS",
    "clues": [
      [
        "$200",
        "A waterfall provides only temporary safety from the Hurons for Alice & Cora in this Fenimore Cooper novel"
      ],
      [
        "$400",
        "An old man recalls his time with the Benzini Brothers Circus in \"Water for\" these large beasts"
      ],
      [
        "$600",
        "Conrad's \"Heart of Darkness\" was inspired by his voyage up this African river"
      ],
      [
        "$800",
        "This final Joyce novel's ending leads back to its beginning, \"Riverrun, past Eve and Adam's\""
      ],
      [
        "$1000",
        "This author's \"The Open Boat\" is based on his experience surviving an 1897 shipwreck"
      ]
    ]
  },
  "5": {
    "title": "\"B\" & \"O\"",
    "clues": [
      [
        "$200",
        "He's the only African American currently serving in the U.S. Senate"
      ],
      [
        "$400",
        "This showbiz term refers to either a ticket window or to total attendance"
      ],
      [
        "$600",
        "They play home games at Camden Yards"
      ],
      [
        "$800",
        "Amphissa, Kalamita & Nicoise are types of these Mediterranean staples"
      ],
      [
        "$1000",
        "In Hebrew, this type of sacrifice to God is olah, related to the word \"ascending\""
      ]
    ]
  },
  "6": {
    "title": "IT HAPPENED ON APRIL 2",
    "clues": [
      [
        "$400",
        "1865:Jefferson Davis & most of his cabinet flee this capital city"
      ],
      [
        "$800",
        "1917:He asks the U.S. Congress for a declaration of war on Germany"
      ],
      [
        "$1200",
        "1810:He marries Archduchess Marie Louise of Austria"
      ],
      [
        "$1600",
        "1930:He is proclaimed the emperor of Ethiopia"
      ],
      [
        "$2000",
        "1453:Mehmed II begins his siege of this city; it would fall 8 weeks later"
      ]
    ]
  },
  "7": {
    "title": "SCRAMBLED COUNTRY SINGERS",
    "clues": [
      [
        "$400",
        "A curvaceous blonde falls off her high heels & wakes up asPOLLY TARNOD"
      ],
      [
        "$800",
        "He could go \"on the road again\" asLEONINE SWILL"
      ],
      [
        "$1200",
        "Nicole might not recognize him with his painful new identity,HURTIE BANK"
      ],
      [
        "$1600",
        "Maybe he could have won \"Dancing with the Stars\" with a name likeSILLY BAY CURRY"
      ],
      [
        "$2000",
        "She could have gone \"Walkin' After Midnight\" under the nameCAT SPYLINE"
      ]
    ]
  },
  "8": {
    "title": "WHAT A GEM!",
    "clues": [
      [
        "$400",
        "This greenish-blue gem is so popular in the Southwest that it has its own museum in Albuquerque"
      ],
      [
        "$800",
        "AKA chrysoberyl, this gem produces a streak of light resembling the pupil of a certain animal when cut a certain way"
      ],
      [
        "DAILY DOUBLE",
        "Often a lemony color, this variety of quartz has a name derived from the type of fruit that a lemon is"
      ],
      [
        "$1600",
        "Silent screen star Mary Pickford bequeathed the Star of Bombay, a 182-carat one of these gems, to the Smithsonian"
      ],
      [
        "$2000",
        "Utah's official state gem is this stone that's often golden but can be pink or blue"
      ]
    ]
  },
  "9": {
    "title": "\"D\"RINKS",
    "clues": [
      [
        "$400",
        "This rum cocktail can be made frozen, often with bananas or strawberries"
      ],
      [
        "$800",
        "Expensive vintage named for the Benedictine monk sometimes credited with inventing champagne"
      ],
      [
        "$1200",
        "It's a French term for a spirited drink, like brandy or cognac, taken after a meal to help process the food"
      ],
      [
        "$1600",
        "It's the trademarked name of a sweet aromatized wine that comes in 2 styles: rouge & blanc"
      ],
      [
        "$2000",
        "The name of this brand of scotch-based liqueur is Gaelic for \"the drink that satisifes\""
      ]
    ]
  },
  "10": {
    "title": "YO, DOG!",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew walks the grounds of The Seeing Eye in New Jersey.) The Seeing Eye breeds its own dogs, many of them this type of dog, whose original purpose required them to go in a straight line"
      ],
      [
        "$800",
        "The mascot of the New Orleans Saints is Gumbo, this type of lifesaving dog"
      ],
      [
        "$1200",
        "The diminutive size of modern dogs of this breed is the result of Queen Victoria's preference for small dogs"
      ],
      [
        "$1600",
        "This spotted dog is also known as a carriage dog"
      ],
      [
        "$2000",
        "From the German for \"ape terrier\", it's the breed of pinscher seen here"
      ]
    ]
  },
  "11": {
    "title": "WORDS WITH 5 VOWELS",
    "clues": [
      [
        "$400",
        "Everyone out of the building now!  It's no longer safe--we must do this!"
      ],
      [
        "$800",
        "A mathematical expression like4 + 2 = 6"
      ],
      [
        "DAILY DOUBLE",
        "It's Greek to me, this noun, a feeling of extreme happiness & well-being--it's wonderful!"
      ],
      [
        "$1600",
        "Handel's \"Susanna\" & \"Theodora\" ones of these weren't quite as popular as the \"Messiah\""
      ],
      [
        "$2000",
        "It's a person held in high regard or awarded for great achievements, like certain poets"
      ]
    ]
  }
}