{
  "0": {
    "title": "AFRICAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "While Libya is on the Mediterranean, Liberia is on this body of water"
      ],
      [
        "$400",
        "We don't mean to \"Boer\" you, but Paul Kruger has a national park named for him in this country"
      ],
      [
        "$600",
        "How romantic: at its northeast end, the lake named for this man receives the Victoria Nile from Lake Victoria"
      ],
      [
        "$800",
        "Good golly!  Malawi is traversed by this \"great\" valley"
      ],
      [
        "$1000",
        "The town of Koudougou is west of Ouagadougou in this country"
      ]
    ]
  },
  "1": {
    "title": "OPENING NUMBERS OF MUSICALS",
    "clues": [
      [
        "$200",
        "\"Aquarius\""
      ],
      [
        "$400",
        "\"I Hope I Get It\""
      ],
      [
        "$600",
        "\"All That Jazz\""
      ],
      [
        "$800",
        "\"Why Can't The English?\""
      ],
      [
        "$1000",
        "\"Another Op'nin', Another Show\""
      ]
    ]
  },
  "2": {
    "title": "WHO MIGHT HAVE SAID IT?",
    "clues": [
      [
        "$200",
        "The leading man on \"24\": \"I can't believe this cell phone works in this lead-lined bunker.  Who's our carrier?\""
      ],
      [
        "$400",
        "From Homer's Iliad:\"I know they all think I'm a hottie, but I can't believe they launched a thousand ships\""
      ],
      [
        "$600",
        "On \"60 Minutes\":\"Have you ever wondered about Post-Its?\""
      ],
      [
        "DAILY DOUBLE",
        "A president in 1841:\"Honey, did I talk too long when it was so cold?  Ah-choo!\""
      ],
      [
        "$1000",
        "From Shakespeare:\"Enjoy the pies, Tamorra.  I wish your sons were here.  Oh, they are\""
      ]
    ]
  },
  "3": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "This president loved oysters, & an annual oyster event takes place in his hometown, Oyster Bay, Long Island"
      ],
      [
        "$400",
        "Conceived by store employees, this department store's beloved Thanksgiving Day parade debuted in NYC in 1924"
      ],
      [
        "$600",
        "Dolls representing the emperor & empress occupy a place of honor during this Asian country's Girls' Festival"
      ],
      [
        "$800",
        "In 2005, during the annual festival named for him, a statue of this Roman god was dedicated in Virginia Beach, Va."
      ],
      [
        "$1000",
        "Don't miss the pie-eating contest at this northwest state's Apple Blossom Festival in Wenatchee"
      ]
    ]
  },
  "4": {
    "title": "THE 2007 FORBES 400",
    "clues": [
      [
        "$200",
        "\"$52 billion...$6 bil. richer this year despite handing over $2.1 bil. in Berkshire Hathaway stock to charity\""
      ],
      [
        "$400",
        "\"$17.2 billion...started sellingcomputers from...dorm room 1984 with $1,000\""
      ],
      [
        "$600",
        "\"$11.5 billion...New York mayor, media maven gives away $715 million to charity in 5 years\""
      ],
      [
        "$800",
        "\"$4.4 billion...ran for president twice, railed against NAFTA, budget deficits\""
      ],
      [
        "$1000",
        "\"$2.3 billion...'Mouth of the South'...largest individual landholder in the U.S. owns 2 million acres in 12 states\""
      ]
    ]
  },
  "5": {
    "title": "\"I\" POD",
    "clues": [
      [
        "$200",
        "On loans, it can be compound or simple"
      ],
      [
        "$400",
        "Sad to say, some people hunt walruses, as well as elephants, to get this valuable material"
      ],
      [
        "$600",
        "From the Latin for \"unable to speak\", this 3-syllable word means extremely childish"
      ],
      [
        "$800",
        "Meaning \"beyond memory\", this type of time originally referred to the period before 1189 A.D."
      ],
      [
        "$1000",
        "This Austrian city's name is German for \"bridge over the Inn River\""
      ]
    ]
  },
  "6": {
    "title": "THE QUASI-WAR WITH FRANCE",
    "clues": [
      [
        "$400",
        "On June 21, 1798 this president told Congress he was going to break off relations with France"
      ],
      [
        "$800",
        "Preparations for war included adding ships like the USS Constitution, nicknamed this in the War of 1812"
      ],
      [
        "$1200",
        "USS Constellation beat both La Vengeance & L'Insurgente in this sea where the U.S. enjoyed a home-field edge"
      ],
      [
        "$1600",
        "The rally cry of the Americans during the fight was \"Millions for\" this \"but not one cent for tribute!\""
      ],
      [
        "DAILY DOUBLE",
        "In October 1797, the U.S. met with agents of France known by these 3 code letters"
      ]
    ]
  },
  "7": {
    "title": "WHAT I REALLY WANT TO DO IS DIRECT",
    "clues": [
      [
        "$400",
        "He designed titles for silent films before he made us scream over birds & psychos"
      ],
      [
        "$800",
        "(Hi, I'm Joel Schumacher.)I was encouraged to direct by this man when I was his costume designer on \"Sleeper\" & \"Interiors\""
      ],
      [
        "$1200",
        "This dancer & choreographer turned director for the Broadway musical \"Redhead\", which starred Gwen Verdon"
      ],
      [
        "$1600",
        "This playwright gave Jessica Lange a big role when he directed the film \"Far North\"; maybe he's a \"Fool For Love\""
      ],
      [
        "$2000",
        "No slouch as an artist himself, Julian Scnabel directed the 1996 film about this Haitian-American graffiti artist"
      ]
    ]
  },
  "8": {
    "title": "QUESTIONS FROM A 1927 QUIZ BOOK",
    "clues": [
      [
        "$400",
        "Article 10 of this international organization's covenant implies that an attack on one is an attack on all"
      ],
      [
        "$800",
        "Alfred E. Smith & William Gibbs McAdoo were 2 of the candidates for this party's presidential nomination in 1924"
      ],
      [
        "$1200",
        "This cabinet department is in charge of the enforcement of Prohibition"
      ],
      [
        "$1600",
        "One of the 2 South American countries involved in the Tacna-Arica boundary-line dispute"
      ],
      [
        "$2000",
        "The present presiding officer of the U.S. Senate is this vice president"
      ]
    ]
  },
  "9": {
    "title": "THE IOWA STATE FAIR",
    "clues": [
      [
        "$400",
        "Bruce Springsteen sang about this attraction; the one at the Iowa State Fair dates back to 1921"
      ],
      [
        "DAILY DOUBLE",
        "Set at the Iowa State Fair, this duo's musical \"State Fair\" says, \"I've got Ioway in my ears and eyes and nose\""
      ],
      [
        "$1200",
        "The Beef Cattle competition is sanctioned by this youth group, big in the Heartland with its slogan \"Learn by doing\""
      ],
      [
        "$1600",
        "At age 2 this future single-named fashion designer was named the fair's \"Healthiest City Boy\""
      ],
      [
        "$2000",
        "One annual event is tossing this, also the term for the \"bouncy\" food eaten on the banquet circuit"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE PUZZLES ME",
    "clues": [
      [
        "$400",
        "He was first written about in 14th-century ballads"
      ],
      [
        "$800",
        "You don't know \"Jack\" if you don't know this beat novel"
      ],
      [
        "$1200",
        "Longfellow gave us these instructions"
      ],
      [
        "$1600",
        "This 1951 novel has been celebrated & vilified"
      ],
      [
        "$2000",
        "This brought E.M. Forster his first major success; thanks, President Taft!"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Elizabeth II's was held at Westminster Abbey,June 2, 1953"
      ],
      [
        "$800",
        "On an insurance policy, it's the amount you have to \"meet\" before the company will make a payment"
      ],
      [
        "$1200",
        "It can mean immature, or pertaining to a second-year college student"
      ],
      [
        "$1600",
        "If you do a little exploring, you'll find that this is the term for the recreational exploring of caves"
      ],
      [
        "$2000",
        "Oddly, this word describing couples who get along & can live together in harmony comes from the Latin for \"to suffer\""
      ]
    ]
  }
}