{
  "0": {
    "title": "\"B\" IN GEOGRAPHY",
    "clues": [
      [
        "$100",
        "It's the Canadian province that borders Idaho"
      ],
      [
        "$200",
        "One of the newer large cities in the world, it's located in the central plateau of Brazil"
      ],
      [
        "$300",
        "Since 1969 this Northern Ireland port city of 300,000 has been the site of violent religious conflict"
      ],
      [
        "$400",
        "This city located on the Rhine River became West Germany's capital in 1949"
      ],
      [
        "DAILY DOUBLE",
        "It's the capital of Catalonia"
      ]
    ]
  },
  "1": {
    "title": "YOU'RE AN ANIMAL!",
    "clues": [
      [
        "$100",
        "The dwarf variety of this cold-blooded killer is seen here"
      ],
      [
        "$200",
        "A river, a city & a hound all bear the name of this member of the deer family"
      ],
      [
        "$300",
        "The critter seen here (bulldog) is a symbol of this nation"
      ],
      [
        "$400",
        "These predatory birds are named for a place they might dwell"
      ],
      [
        "$500",
        "It's the genus & species of this animal(\"caveman\")"
      ]
    ]
  },
  "2": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$100",
        "This Navy commander flew from a base at Little America to the South Pole & back Nov. 28-29, 1929"
      ],
      [
        "$200",
        "Accused of accepting bribes, Francis Bacon was imprisoned in this forbidding complex in 1621"
      ],
      [
        "$300",
        "More than 250,000 died in fighting before France granted this African nation independence July 3, 1962"
      ],
      [
        "$400",
        "In 1784 she founded the city of Sevastopol in her new domain of the Crimea"
      ],
      [
        "$500",
        "This Portuguese \"Admiral of the Indian Seas\" discovered & named the Amirante Islands"
      ]
    ]
  },
  "3": {
    "title": "FAIRY TALE FEMMES",
    "clues": [
      [
        "$100",
        "One of the few times she laughs in Wonderland is when she has to use a flamingo to play croquet"
      ],
      [
        "$200",
        "She ate the window pane of the witch's cottage"
      ],
      [
        "$300",
        "She would have been popular in the '60s; she was always letting her hair down"
      ],
      [
        "$400",
        "The Brothers Grimm gave no name for the miller's daughter who guessed the name of this little man"
      ],
      [
        "$500",
        "He wrote a little about women: \"The Little Match Girl\", \"The Little Mermaid\"..."
      ]
    ]
  },
  "4": {
    "title": "ANAGRAMMED STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Any lab"
      ],
      [
        "$200",
        "Males"
      ],
      [
        "$300",
        "Proved nice"
      ],
      [
        "$400",
        "Poke at"
      ],
      [
        "$500",
        "Leg hair"
      ]
    ]
  },
  "5": {
    "title": "TOM JONES",
    "clues": [
      [
        "$100",
        "Singer Tom Jones is the son of one of these workers; Loretta Lynn is famous for being the daughter of one"
      ],
      [
        "$200",
        "Tom hails from Pontypridd in this British Isles country"
      ],
      [
        "$300",
        "Tom played -- who else? -- himself on the \"Marge Gets a Job\" episode of this animated TV series in 1992"
      ],
      [
        "$400",
        "Tom played -- who else? -- in this 1996 Tim Burton film about invaders from outer space"
      ],
      [
        "$500",
        "It's not odd that this 1965 song is heard in the 1998 film \"Little Voice\""
      ]
    ]
  },
  "6": {
    "title": "PARISIANS",
    "clues": [
      [
        "$200",
        "When Lenin moved to Paris in 1908, he naturally settled on this bank of the Seine"
      ],
      [
        "$400",
        "For speaking too \"Candide\"ly, he did time in the Bastille, but later lived in a mansion on Ile St-Louis"
      ],
      [
        "$600",
        "The voice of this woman, born in Paris in 1915, evokes the city in songs like \"Non, Je Ne Regrette Rien\""
      ],
      [
        "$800",
        "In the 1880s he introduced his brother & roommate, Vincent, to the Impressionists"
      ],
      [
        "$1000",
        "This saint taught at the University of Paris while working on \"Summa Theologica\" in the 13th century"
      ]
    ]
  },
  "7": {
    "title": "FRUIT",
    "clues": [
      [
        "$200",
        "The Bing & other sweet varieties of this fruit are self-sterile; they cannot pollinate themselves"
      ],
      [
        "$400",
        "The Bartlett type of this fruit begins to ripen in summer; other varieties ripen later in the year"
      ],
      [
        "$600",
        "This fruit often originates from peach seeds & peaches sometimes come from its seeds"
      ],
      [
        "$800",
        "A cluster, or hand, of this fruit consists of 10-20 fingers"
      ],
      [
        "DAILY DOUBLE",
        "This hybrid of a tangerine & a grapefruit comes in 2 main varieties: Orlando & Minneola"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN OPERAS",
    "clues": [
      [
        "$200",
        "\"Amleto\""
      ],
      [
        "$400",
        "\"Il Mercante Di Venezia\""
      ],
      [
        "$600",
        "\"Cordelia\""
      ],
      [
        "DAILY DOUBLE",
        "\"Der Sturm\""
      ],
      [
        "$1000",
        "\"Beaucoup de Bruit Pour Rien\""
      ]
    ]
  },
  "9": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$200",
        "The French for \"scandal\" gave us the name of this high-kicking dance popular in music halls of the 19th century"
      ],
      [
        "$400",
        "This phrase for taking a break from a long period of sitting goes back to 19th century baseball"
      ],
      [
        "$600",
        "An illustrated \"girl\" & a variation on the martini are named for this U.S. artist"
      ],
      [
        "$800",
        "From the Italian for \"chatter\", it's a person who claims knowledge or skill he doesn't have"
      ],
      [
        "$1000",
        "2 Greek words for \"long life\" give us this word which refers to a diet or lifestyle said to prolong life"
      ]
    ]
  },
  "10": {
    "title": "FILM FACTS",
    "clues": [
      [
        "$200",
        "This TV star played a senator who had his \"Hawkeye\" on Meryl Streep in \"The Seduction of Joe Tynan\""
      ],
      [
        "$400",
        "This Beatle not only strarred in \"Give My Regards to Broad Street\", he wrote the screenplay & the score"
      ],
      [
        "$600",
        "\"Titanic\" tied this 1959 film's record of 11 Oscars but didn't overtake it"
      ],
      [
        "$800",
        "Roy Rogers sang \"Buttons and Bows\" with Bob Hope & Jane Russell in this sequel to \"The Paleface\""
      ],
      [
        "$1000",
        "As a child, this \"Doctor Zhivago\" co-star had a bit role in her father's film \"Limelight\""
      ]
    ]
  },
  "11": {
    "title": "TOM JONES",
    "clues": [
      [
        "$200",
        "In book 13 country boy Tom arrives in this metropolis, where the climactic action takes place"
      ],
      [
        "$400",
        "This author of the novel based the heroine, Sophia, on his beloved late wife"
      ],
      [
        "$600",
        "Tom finally learns the true identity of this person; he thought it was Jenny the maid"
      ],
      [
        "$800",
        "The benevolent Mr. Allworthy & the crude Mr. Western have this title given to English country gentlemen"
      ],
      [
        "$1000",
        "This \"Kubla Khan\" poet thought \"Tom Jones\" had 1 of the 3 best plots in all literature"
      ]
    ]
  }
}