{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "This river's delta covers more than 12,000 square miles in Louisiana"
      ],
      [
        "$200",
        "This mountain system stretches from New Mexico to the Brooks Range north of the Arctic Circle"
      ],
      [
        "$300",
        "The Wichita Mountains are not in Kansas but in this state on its southern border"
      ],
      [
        "$400",
        "Although a mile wide in some places, this principal river of Nebraska is too shallow to be navigable"
      ],
      [
        "$500",
        "This state capital is known for a variety of oysters found primarily in Puget Sound"
      ]
    ]
  },
  "1": {
    "title": "PRESIDENTIAL LAST WORDS",
    "clues": [
      [
        "$100",
        "1945:\"I have a terrible headache\""
      ],
      [
        "$200",
        "1799:\"It is well\""
      ],
      [
        "$300",
        "1885:\"Water!\""
      ],
      [
        "$400",
        "1969:\"I have always loved my country\""
      ],
      [
        "$500",
        "1893:\"I know that I am going to where Lucy is\""
      ]
    ]
  },
  "2": {
    "title": "WE LOVE LUCY",
    "clues": [
      [
        "$100",
        "Lucy & Ricky's New York landlords"
      ],
      [
        "$200",
        "Lucy Ricardo's maiden name reflected her fictional ancestry in this country"
      ],
      [
        "$300",
        "Of 1950, 1953 or 1956, the year of Little Ricky's \"birth\" & Desi Arnaz Jr.'s birth"
      ],
      [
        "$400",
        "In one episode Lucy tries to steal the cement block with this actor's footprints in it as a souvenir"
      ],
      [
        "$500",
        "One of the 2 names of the nightclubs where Ricky Ricardo was a bandleader"
      ]
    ]
  },
  "3": {
    "title": "COUNTRY DANCING",
    "clues": [
      [
        "$100",
        "The Lindy Hop"
      ],
      [
        "$200",
        "The Gavotte"
      ],
      [
        "$300",
        "The Sevillanas"
      ],
      [
        "$400",
        "The Habanera"
      ],
      [
        "$500",
        "The Czardas"
      ]
    ]
  },
  "4": {
    "title": "THE COCKTAIL HOUR",
    "clues": [
      [
        "$100",
        "The classic version is 1 1/2 oz. gin, 3/4 oz. dry vermouth, lemon twist or olive"
      ],
      [
        "$200",
        "Last name of Tom, made with the juice of 1/2 a lemon, 1 tsp. powdered sugar & 2 oz. gin"
      ],
      [
        "$300",
        "\"If you like\" these, make them with 2 oz. light rum, 2 oz, cream of coconut & 4 oz. pineapple juice"
      ],
      [
        "$400",
        "1 oz. vodka, 4 oz. orange juice, 1/2 oz. Galliano give you this somewhat violent gent"
      ],
      [
        "$500",
        "Drink this, made with 1 oz. lime juice, 1 oz. triple sec & 1 oz. vodka, & you may be ready for a suicide mission"
      ]
    ]
  },
  "5": {
    "title": "HOLLYWOODSPEAK",
    "clues": [
      [
        "$100",
        "The popular films of this genre can be known as \"oaters\" or \"horse operas\""
      ],
      [
        "$200",
        "Also known as a \"tenpercenter\", a good one of these can open doors in Tinseltown"
      ],
      [
        "$300",
        "Erica Kane could tell you it's the dramatic form known as a \"sudser\" in Hollywood"
      ],
      [
        "DAILY DOUBLE",
        "This TV network is \"The Eye Web\""
      ],
      [
        "$500",
        "In the lingo of Variety, a \"diskery\" is a company that produces these"
      ]
    ]
  },
  "6": {
    "title": "ECOLOGY",
    "clues": [
      [
        "$200",
        "In 1998 the Makah Indians of Washington resumed hunting these after a 70-year respite"
      ],
      [
        "$400",
        "The 440-pound males of these jungle creatures are so heavy they usually don't climb trees like their relatives"
      ],
      [
        "$600",
        "Ras Mohammed National Park at the southern tip of the Sinai Peninsula is known for these marine constructions"
      ],
      [
        "$800",
        "We'd like to catch red-handed those responsible for making the black-footed species of this endangered"
      ],
      [
        "$1000",
        "The lack of this bird on Mauritius almost caused the extinction of a nut tree there"
      ]
    ]
  },
  "7": {
    "title": "STATE FLOWERS",
    "clues": [
      [
        "$200",
        "This state flower of Massachusetts shares its name with the ship that brought the Pilgrims to the New World"
      ],
      [
        "$400",
        "Its state flower is the Rocky Mountain Columbine"
      ],
      [
        "$600",
        "Interestingly, this fruit's blossom is the state flower of Delaware, but not of Georgia"
      ],
      [
        "$800",
        "This desert shrub is so abundant in Nevada that it gave the state one of its nicknames"
      ],
      [
        "$1000",
        "The fragrant light purple variety of this shrub is New Hampshire's state flower"
      ]
    ]
  },
  "8": {
    "title": "BIBLICAL MADNESS",
    "clues": [
      [
        "$200",
        "Forced from this kingdom, Nebuchadnezzar ate grass & grew his hair until his reason returned"
      ],
      [
        "$400",
        "This king is credited with writing in Ecclesiastes, \"I gave my heart to know wisdom, and to know madness\""
      ],
      [
        "$600",
        "When Balaam went astray, he got into an argument with one of these animals"
      ],
      [
        "DAILY DOUBLE",
        "This man's diet of locusts & wild honey led some to think he was possessed"
      ],
      [
        "$1000",
        "This future king escaped from vengeful Philistines by pretending to be a drooling madman"
      ]
    ]
  },
  "9": {
    "title": "OSCAR WINNING ROLES",
    "clues": [
      [
        "$200",
        "Jake La Motta"
      ],
      [
        "$400",
        "Elmer Gantry"
      ],
      [
        "$600",
        "Blind Lt. Col. Frank Slade (Ret.)"
      ],
      [
        "$800",
        "Terry Malloy"
      ],
      [
        "DAILY DOUBLE",
        "Mammy"
      ]
    ]
  },
  "10": {
    "title": "FROM RUSSIA",
    "clues": [
      [
        "$200",
        "The second M in MGM, this Russian immigrant created the star system as one of the heads of that company"
      ],
      [
        "$400",
        "This immigrant was a longtime president of RCA & rose to brigadier general during WWII"
      ],
      [
        "$600",
        "In the 1940s he & Lincoln Kirstein founded the New York City Ballet"
      ],
      [
        "$800",
        "The craft seen here [helicopter] bears the name of this Russian-born engineer"
      ],
      [
        "$1000",
        "The story of this woman who wrote \"The Story of Civilization\" with husband Will began in Russia in 1898"
      ]
    ]
  },
  "11": {
    "title": "WITH \"LOVE\"",
    "clues": [
      [
        "$200",
        "In 1834 Xavier Jouvin's \"hand\"y cutting device allowed mass production of these fashion accessories"
      ],
      [
        "$400",
        "Things went smoother for him aboard Apollo 8 in '68 than Apollo 13 in '70"
      ],
      [
        "$600",
        "Despite it's suicidal name, you'll feel exalted at this site on Lookout Mountain near Chattanooga, Tennessee"
      ],
      [
        "$800",
        "Completes the title of Alan Paton's acclaimed novel \"Cry, The...\""
      ],
      [
        "$1000",
        "Endangered shorebird seen here"
      ]
    ]
  }
}