{
  "0": {
    "title": "SISTER CITIES",
    "clues": [
      [
        "$100",
        "Though it's home to Disneyland, this California city is sister to Mito, near Tokyo, Japan"
      ],
      [
        "$200",
        "Fort Lauderdale linked up with Medellin; Miami linked with this capital of Colombia"
      ],
      [
        "$300",
        "These sister university cities in England & Massachusetts share a name"
      ],
      [
        "$400",
        "This Moroccan city is a sister to Chicago; it might be the beginning of a beautiful friendship, Louis"
      ],
      [
        "$500",
        "This Tibetan town is sister to Boulder, Colorado"
      ]
    ]
  },
  "1": {
    "title": "PARTS OF THE WHOLE",
    "clues": [
      [
        "$100",
        "Pinch, crown,brim"
      ],
      [
        "$200",
        "Carriage, platen,shift key"
      ],
      [
        "$300",
        "Spine,coarse teeth,fine teeth"
      ],
      [
        "$400",
        "Cutting blade,release knob,magnetic lid lifter"
      ],
      [
        "$500",
        "Band,collet,prongs,stone"
      ]
    ]
  },
  "2": {
    "title": "BIOGRAPHIES",
    "clues": [
      [
        "$100",
        "Merle Miller's 1980 book \"Lyndon\" is \"An Oral Biography\" of this man"
      ],
      [
        "$200",
        "A 1991 book about this actor, JFK's brother-in-law, is subtitled \"The Man Who Kept the Secrets\""
      ],
      [
        "$300",
        "Louis Harlan's biography of this Tuskegee educator won a 1984 Pulitzer Prize"
      ],
      [
        "$400",
        "The tables were turned on this biographer when she became the subject of the unauthorized book \"Poison Pen\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Man Who Presumed\" tells the story of this explorer"
      ]
    ]
  },
  "3": {
    "title": "FAMOUS LAST WORDS",
    "clues": [
      [
        "$100",
        "An unemployed soldier, 1821:\"Josephine!\""
      ],
      [
        "$200",
        "A pilot, 1937:\"Gas is running low...we are flying at 1,000 feet...\""
      ],
      [
        "$300",
        "A social leader, 1965:\"Let's cool it, brothers!\""
      ],
      [
        "$400",
        "A monarch, 1603:\"All my possessions for a moment of time\""
      ],
      [
        "$500",
        "A poet, 1953:\"I've had 18 straight whiskies, I think that's the record\""
      ]
    ]
  },
  "4": {
    "title": "TV NOSTALGIA",
    "clues": [
      [
        "$100",
        "He not only starred on \"Charles in Charge\", he was often in charge as the show's director"
      ],
      [
        "$200",
        "Appropriate name of the animated girl on \"Pee-Wee's Playhouse\" who had copper coins for eyes"
      ],
      [
        "$300",
        "Ian Fleming came up with the name Napoleon Solo, Robert Vaughn's character on this series"
      ],
      [
        "$400",
        "One of Tallulah Bankhead's last roles was as this \"Batman\" villainess named for a spider"
      ],
      [
        "$500",
        "Dwayne Hickman's brother Darryl sometimes appeared as this character's brother Davey"
      ]
    ]
  },
  "5": {
    "title": "\"WHIP\"s & \"CHAIN\"s",
    "clues": [
      [
        "$100",
        "It's a series of positions in which each one has direct authority over the one immediately below"
      ],
      [
        "$200",
        "It's Nevada Democrat Harry Reid's position in the Senate"
      ],
      [
        "$300",
        "This North American bird is named for its odd call, which it may repeat several hundred times without stopping"
      ],
      [
        "$400",
        "Tool preferred by Leatherface in a 1974 horror classic"
      ],
      [
        "$500",
        "\"A Sandwich Just Isn't A Sandwich Without\" the \"tangy zip\" of this Kraft salad dressing"
      ]
    ]
  },
  "6": {
    "title": "YEAR OF THE HEADLINE",
    "clues": [
      [
        "$200",
        "Orders Skyrocket as Viagra Goes on the Market!"
      ],
      [
        "$400",
        "U.S. Abandons Saigon, Vietnam War Ends!"
      ],
      [
        "$600",
        "Operation \"Desert Storm\" begins; Iraq Invaded!"
      ],
      [
        "$800",
        "Mondale Nominated for U.S. President!"
      ],
      [
        "$1000",
        "Queen Victoria Shuffles Off This Mortal Coil!"
      ]
    ]
  },
  "7": {
    "title": "BRITISH ACTRESSES",
    "clues": [
      [
        "$200",
        "In 1998 Claire Forlani got to \"meet\" this title character played by Brad Pitt"
      ],
      [
        "$400",
        "Not yet 25, this star of \"Titanic\" is a 2-time Oscar nominee"
      ],
      [
        "$600",
        "Helena Bonham Carter used a Yank accent to play this man's wife in \"Mighty Aphrodite\""
      ],
      [
        "DAILY DOUBLE",
        "In the late '70s she starred as Fontaine Khaled in \"The Stud\", based on a novel by her sister"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "7-LETTER WORDS",
    "clues": [
      [
        "$200",
        "The one thrown by men in track & field is metal-tipped & over 8 feet in length"
      ],
      [
        "$400",
        "Although from French for \"morning\", it now refers to a performance in the afternoon"
      ],
      [
        "$600",
        "This front side of a coin features the portrait; Jefferson on a nickel, for example"
      ],
      [
        "$800",
        "From the Greek for \"staff\", it's a rod held by a sovereign as an emblem of power or authority"
      ],
      [
        "$1000",
        "It's a member of an ethnic group native to the Philippines, or the language on which Pilipino is based"
      ]
    ]
  },
  "9": {
    "title": "YOU AUTO KNOW",
    "clues": [
      [
        "$200",
        "Squeeze these radiator attachments & replace them if they're going soft on you"
      ],
      [
        "$400",
        "The one used to check power steering fluid is shorter than the one used to check engine oil"
      ],
      [
        "$600",
        "Like a comedian, a car owner may need to \"adjust\" this, perhaps by advancing the spark"
      ],
      [
        "$800",
        "Also the name of a comic strip, it makes the pistons' up-&-down motion circular"
      ],
      [
        "$1000",
        "Throttle-body & multiport are the 2 main types of this system of delivering gas to the engine"
      ]
    ]
  },
  "10": {
    "title": "ALL THE TEA",
    "clues": [
      [
        "$200",
        "The Dutch started this country's tea industry on the island of Java"
      ],
      [
        "$400",
        "Over 90% of the tea grown in this country, once Ceylon, is exported"
      ],
      [
        "$600",
        "\"The Flame Trees of Thika\" told you about the coffee production of this country, a top tea producer"
      ],
      [
        "$800",
        "This South American country produced 55,000 tons in 1997; tea there is \"like silver\""
      ],
      [
        "DAILY DOUBLE",
        "The world's greatest tea producing country, by far, is this one, not China"
      ]
    ]
  },
  "11": {
    "title": "IN CHINA",
    "clues": [
      [
        "$200",
        "The initial phase of this large barrier along the frontier was completed around 204 B.C."
      ],
      [
        "$400",
        "One of her last books was 1972's \"China Past and Present\""
      ],
      [
        "$600",
        "The ceding of Hong Kong to Great Britain was one result of 2 wars named for this substance"
      ],
      [
        "$800",
        "Its principal tributaries include the Jialing, the Min & the Yalong"
      ],
      [
        "$1000",
        "This man led the 1911 revolutionary movement dedicated to establishing democracy in China"
      ]
    ]
  }
}