{
  "0": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$100",
        "\"The Autobiography of Malcolm X\" was \"told to\" this deeply rooted author"
      ],
      [
        "$200",
        "This legendary fruit tree planter was the subject of a work by Vachel Lindsay"
      ],
      [
        "$300",
        "Title of Tom Wolfe's 1979 book about men he described as \"single-combat warriors\""
      ],
      [
        "$400",
        "As the first, it jump-started John Updike's series of novels about Harry Angstrom"
      ],
      [
        "$500",
        "This famous tale of Christmas presents isn't one in a million, but one in O Henry's book \"The Four Million\""
      ]
    ]
  },
  "1": {
    "title": "BORN IN THE '60s",
    "clues": [
      [
        "$100",
        "NYC minister Joseph Simmons is better known as \"Run\" of this rap group"
      ],
      [
        "$200",
        "After the 1996 election, this 35-year-old Clinton adviser moved to ABC News"
      ],
      [
        "$300",
        "In 1996, he beat a chess-playing IBM computer called Deep Blue; in 1997 the tables were turned"
      ],
      [
        "$400",
        "1 of the 2 30-something female leads of \"The English Patient\""
      ],
      [
        "$500",
        "29-year-old Melinda French, a manager at this company, married its chairman January 1, 1994"
      ]
    ]
  },
  "2": {
    "title": "SKYSCRAPER CITIES",
    "clues": [
      [
        "$100",
        "John Hancock Tower"
      ],
      [
        "$200",
        "Westin Peachtree Plaza"
      ],
      [
        "$300",
        "Chrysler Building"
      ],
      [
        "$400",
        "USX Tower"
      ],
      [
        "$500",
        "Pillsbury Center"
      ]
    ]
  },
  "3": {
    "title": "JACKIE ROBINSON",
    "clues": [
      [
        "$100",
        "Jackie's historic major league debut came April 15, 1947 at this Brooklyn Dodgers home park"
      ],
      [
        "$200",
        "Jackie played most of his career at this position, next to shortstop Pee Wee Reese"
      ],
      [
        "$300",
        "Jackie, born in Georgia, grew up around L.A. & starred in 4 sports at this university"
      ],
      [
        "$400",
        "At age 28, Robinson won the very first of these awards for first-year players"
      ],
      [
        "$500",
        "Hall of Fame executive who went out on a \"limb\" to bring Robinson to the majors"
      ]
    ]
  },
  "4": {
    "title": "HOT WHEELS",
    "clues": [
      [
        "$100",
        "In 1964 this movie spy was driving an Aston Martin DB5; in 1995, a BMW Z3"
      ],
      [
        "$200",
        "It promotes its wide track Grand Prix as \"wider is better\""
      ],
      [
        "$300",
        "Country in which Toyota builds most of its Camrys"
      ],
      [
        "$400",
        "In the same class are the Ford Contour SVT, the Saab 900S & this company's Jetta GLX"
      ],
      [
        "$500",
        "The 1997 Boxster was the first new sports car from this 911 maker in 19 years"
      ]
    ]
  },
  "5": {
    "title": "RUNNING ON \"M.T.\"",
    "clues": [
      [
        "$100",
        "He was always \"A-Team\" player"
      ],
      [
        "$200",
        "This P.M. of England said her objective was to \"destroy Socialism\""
      ],
      [
        "$300",
        "In 1989 he was the WBC's, WBA's, & IBF's heavyweight champ"
      ],
      [
        "$400",
        "Author who had Tom cruise on the Mississippi"
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO Daily Double): 1995 film seen here: (clue:  Wesley Snipes)"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT NEWS BULLETINS",
    "clues": [
      [
        "$200",
        "This Roman leader reforms the calendar; will wife Calpurnia be Miss July?  Scroll at 6"
      ],
      [
        "$400",
        "Hannibal on way to attack Rome leads battle elephants over these mountains; the full history at 11"
      ],
      [
        "$600",
        "Chinese monopoly on this fabric ended in 6th century as 2 monks smuggle out worms; new material at 11"
      ],
      [
        "$800",
        "Philip II assassinated, this son takes the throne; the not-so-great news on Macedonian Journal Tonight"
      ],
      [
        "$1000",
        "This sixth king of Babylonia codifies laws; we'll tell you what will get you killed tonight at 11"
      ]
    ]
  },
  "7": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "In the 16th C., Konrad von Gesner published perhaps the first illustrations of these petrified animal remains"
      ],
      [
        "$400",
        "In 1887 this German was \"in the driver's seat\" on the subject of electromagnetic waves"
      ],
      [
        "$600",
        "These 3 letters brought together Francis Crick & James Watson, 2 scientists at the Cavendish laboratory"
      ],
      [
        "DAILY DOUBLE",
        "In 1783 these brothers were walking on air after being named to the French Academy of Sciences"
      ],
      [
        "$1000",
        "In 1791 Galvani published \"Commentary on the effect of\" this \"on muscular motion\""
      ]
    ]
  },
  "8": {
    "title": "PERSONAL PRODUCTS",
    "clues": [
      [
        "$200",
        "A fig-flavored version of this \"Excellent Laxative\" didn't go over, so the company stuck with chocolate"
      ],
      [
        "$400",
        "In 1971 flavors were added to this lip balm invented by Dr. C.D. Fleet in the 1880s"
      ],
      [
        "$600",
        "Deciding in the 1950s to expand its line, Gillette left competitors behind with this men's deodorant"
      ],
      [
        "$800",
        "This \"Clean Makeup\" used ingredients of Noxzema as its base"
      ],
      [
        "$1000",
        "In 1948 Bristol-Myers added antacids to aspirin & created this product"
      ]
    ]
  },
  "9": {
    "title": "THE QUOTABLE COOLIDGE",
    "clues": [
      [
        "$200",
        "\"The....business of America\" is this"
      ],
      [
        "$400",
        "When asked what a clergyman preaching about sin had said, Coolidge said this"
      ],
      [
        "$600",
        "About the famous sin quote, Coolidge once said it would be funnier if it were this"
      ],
      [
        "$800",
        "His reply to a woman who said she'd made a bet she could get more than 2 words out of him"
      ],
      [
        "DAILY DOUBLE",
        "\"There is no right to\" do this \"against the public safety by anybody, anywhere, any time\""
      ]
    ]
  },
  "10": {
    "title": "MOVIE SEQUELS",
    "clues": [
      [
        "$200",
        "Paul Newman reprised his role as Fast Eddie Felson in this 1986 sequel to \"The Hustler\""
      ],
      [
        "$400",
        "In 1991 the Mousekewitz family was re-animated for this sequel to \"An American Tail\""
      ],
      [
        "$600",
        "In 1990 Jack Nicholson directed & starred in this sequel to \"Chinatown\""
      ],
      [
        "$800",
        "Nearly 20 years after \"The Last Picture Show\", many of the cast members reunited for this sequel"
      ],
      [
        "$1000",
        "It's all \"Crystal\" clear, the sequel to \"City Slickers\" was subtitled \"The Legend of\" this"
      ]
    ]
  },
  "11": {
    "title": "\"PARA\"GRAPHS",
    "clues": [
      [
        "$200",
        "Attorney assistant"
      ],
      [
        "$400",
        "A professional dinner guest in ancient Greece, or a tick"
      ],
      [
        "$600",
        "Barbara Frietchie might tell one of these soldiers to \"Chute if you must\""
      ],
      [
        "$800",
        "Robert E. Service is currently in service as the U.S. ambassador to it"
      ],
      [
        "$1000",
        "All the equipment used for a particular activity"
      ]
    ]
  }
}