{
  "0": {
    "title": "U.S. BODIES OF WATER",
    "clues": [
      [
        "$100",
        "The Chicago River originally flowed into this Great Lake; now it flows out of it"
      ],
      [
        "$200",
        "Brine flies & brine shrimp are the only creatures that thrive in this body of water near Utah's capital"
      ],
      [
        "$300",
        "You'll find the Big Branch National Wildlife Refuge on the shore of this big lake in Louisiana"
      ],
      [
        "$400",
        "There's a Coeur D'Alene Lake & a Coeur D'Alene River in this state"
      ],
      [
        "$500",
        "We hope you know that Mount Hope Bay in Rhode Island is an arm of this larger bay"
      ]
    ]
  },
  "1": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "Holiday associated with the \"Wearing of the Green\""
      ],
      [
        "$200",
        "In 1999 this holiday fell on the day after Valentine's Day"
      ],
      [
        "$300",
        "This holiday is celebrated on what was once the last day of the Celtic year"
      ],
      [
        "$400",
        "Although first observed in 1909, it wasn't until 1972 that the third Sunday in June officially became this holiday"
      ],
      [
        "$500",
        "Id Al-Fitr is a day of feasting that ends the fast at the end of this Islamic holy month"
      ]
    ]
  },
  "2": {
    "title": "LOGO LADIES",
    "clues": [
      [
        "$100",
        "This Minnesota-based butter maker uses an Indian maiden as its trademark"
      ],
      [
        "$200",
        "The symbol of this company got a makeover in 1993(it's paired with TriStar)"
      ],
      [
        "$300",
        "Billboards for \"Little Miss\" this suntan lotion became Miami landmarks in the '50s"
      ],
      [
        "$400",
        "In 1915 Lorraine Collett of Fresno became the original model for this brand of raisins"
      ],
      [
        "$500",
        "Debra McKee, for whom these snack cakes were named, grew up to be a director of the company that makes them"
      ]
    ]
  },
  "3": {
    "title": "BOOKS BY TV NEWSPEOPLE",
    "clues": [
      [
        "$100",
        "In 1997's \"A Reporter's Life\" he covered his 31 years at CBS News"
      ],
      [
        "$200",
        "This NBC anchor's \"The Greatest Generation\" pays tribute to those who came of age during World War II"
      ],
      [
        "$300",
        "In 1998 this ABC anchor, along with Todd Brewster, took on \"The Century\""
      ],
      [
        "$400",
        "He & Kyle Gibson wrote \"Nightline: History in the Making and the Making of Television\""
      ],
      [
        "$500",
        "\"Everyone is Entitled to My Opinion\" collects his commentaries from \"This Week\""
      ]
    ]
  },
  "4": {
    "title": "CIVIL WAR SLANG",
    "clues": [
      [
        "$100",
        "Graybacks were Southern soldiers; greenbacks were this"
      ],
      [
        "$200",
        "Hornets were these, maybe from a pepperbox pistol"
      ],
      [
        "$300",
        "If you'd done a lot or had a rough experience, you'd \"been through\" this, perhaps a cotton one"
      ],
      [
        "DAILY DOUBLE",
        "This term for \"Hurrah!\" or \"Yeah!\" was popular years later with Teddy Roosevelt"
      ],
      [
        "$500",
        "An Arkansas toothpick was a large one of these"
      ]
    ]
  },
  "5": {
    "title": "ACCOUNTING EXAM",
    "clues": [
      [
        "$100",
        "Bankruptcy types are:A. volumesB. chaptersC. verses"
      ],
      [
        "$200",
        "Poison pills thwart:A. double takesB. takeoversC. undertakers"
      ],
      [
        "$300",
        "The process of a firm selling parts of itself is:A. divestitureB. expenditureC. not really sure"
      ],
      [
        "$400",
        "Assets like land & machines are:A. fixedB. repairedC. mended"
      ],
      [
        "$500",
        "Junk bonds feature:A. low ceilingsB. high interestC. Chinese boats"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "Born the son of the town trumpeter in Pesaro, Italy, he composed \"Il Barbiere Di Siviglia\""
      ],
      [
        "$400",
        "Handel wrote 4 anthems for the 1727 coronation of a king with whom Handel shared this name"
      ],
      [
        "$600",
        "This set of 30 variations was named for a student of Bach's also named Johann"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Orchestras are now playing the original version of his \"Boris Godunov\", not the one Rimsky-Korsakov edited"
      ]
    ]
  },
  "7": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$200",
        "This network developed the peacock design to promote color television"
      ],
      [
        "$400",
        "This letter appears on the costumes of superheroes named Storm, Cyclops, Jubilee & Wolverine"
      ],
      [
        "$600",
        "Clutching one's throat is the universal distress signal for this medical emergency"
      ],
      [
        "$800",
        "Looking like an inverted \"e\", this dictionary symbol stands for a central vowel sound"
      ],
      [
        "$1000",
        "During the 1998 season, members of this baseball team wore the patch seen here (drawing of Harry Caray) on their sleeves"
      ]
    ]
  },
  "8": {
    "title": "FASHION STATEMENTS",
    "clues": [
      [
        "$200",
        "If you're discovered in an embarrassing situation, you're said to be caught \"with\" these \"down\""
      ],
      [
        "$400",
        "When you conceal something, you \"draw\" this bridal accessory \"over it\""
      ],
      [
        "$600",
        "A phrase that means outdated, or a derby you haven't worn for decades"
      ],
      [
        "$800",
        "It's believed Napoleon originated the phrase about \"An iron hand in\" one of these"
      ],
      [
        "$1000",
        "As Garibaldi's followers were known as Redshirts, Mussolini's devotees were called these"
      ]
    ]
  },
  "9": {
    "title": "DISNEY CINEMA",
    "clues": [
      [
        "$200",
        "Angela Lansbury provided the voice of Mrs. Potts in this 1991 animated feature"
      ],
      [
        "$400",
        "While voicing this animated character, actor Dickie Jones sang \"I've Got No Strings\""
      ],
      [
        "$600",
        "This cruel, scratchy-voiced diva wants to make fur coats out of dalmatian puppies"
      ],
      [
        "$800",
        "In this 1994 film, St. Nick falls off a roof & Tim Allen is forced to take his place"
      ],
      [
        "$1000",
        "In 1961 Hayley Mills had a Top 10 hit with \"Let's Get Together\" from this Disney film"
      ]
    ]
  },
  "10": {
    "title": "THE COUNTRY'S FIRST MONARCH",
    "clues": [
      [
        "$200",
        "1297:Rainier I"
      ],
      [
        "$400",
        "843:Kenneth MacAlpin"
      ],
      [
        "DAILY DOUBLE",
        "987:Hugh Capet"
      ],
      [
        "$800",
        "40 B.C.:Jimmu"
      ],
      [
        "$1000",
        "1002:Brian Boru"
      ]
    ]
  },
  "11": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$200",
        "A \"Hawaiian\" fruit juice beverage & Miss Garland"
      ],
      [
        "$400",
        "\"Ring of Fire\" singer & the big screen's Mr. \"Mask\""
      ],
      [
        "$600",
        "An ethnic group of northern Iraq & a type of highway \"station\" for truckers"
      ],
      [
        "DAILY DOUBLE",
        "An English empirical philosopher & the author of \"The Star-Spangled Banner\""
      ],
      [
        "$1000",
        "Shorter term for an Australian & the veterinarian author of \"All Creatures Great and Small\""
      ]
    ]
  }
}