{
  "0": {
    "title": "CHRISTIANITY",
    "clues": [
      [
        "$100",
        "It can refer to the birth of Christ, his second coming or the 4 Sundays before Christmas"
      ],
      [
        "$200",
        "The 7 virtues are temperance, fortitude, justice, prudence & this trio"
      ],
      [
        "DAILY DOUBLE",
        "On his visit to this city on January 22, 1999 John Paul II toured around in his \"Papabus\""
      ],
      [
        "$400",
        "You can assume correctly it is this person's assumption that is celebrated each August 15"
      ],
      [
        "$500",
        "Some consider cherubim the second order of angels, just below these"
      ]
    ]
  },
  "1": {
    "title": "MEET THE FLINTSTONES",
    "clues": [
      [
        "$100",
        "\"The Flintstones\" was modeled on this Jackie Gleason series"
      ],
      [
        "$200",
        "In the 1993 primetime special \"I Yabba-Dabba Do!\", these 2 kids got married"
      ],
      [
        "$300",
        "In 1996, after years of exclusion & a national vote, she joined the rest of the gang as a Flintstone vitamin"
      ],
      [
        "$400",
        "\"The Flintstones\" theme is based on the chord changes of this song; \"Who Could Ask for Anything More?\""
      ],
      [
        "$500",
        "2 Stone Age movie heartthrobs were Stoney Curtis & this suave star, perhaps born Archiboulder Leach"
      ]
    ]
  },
  "2": {
    "title": "FAMOUS FIRSTS",
    "clues": [
      [
        "$100",
        "Hello out there...in 1969 this president placed the first telephone call to the moon"
      ],
      [
        "$200",
        "In 1930 Ellen Church was flying high as the first woman to serve the airlines in this capacity"
      ],
      [
        "$300",
        "Tired of carrying 2 pairs of glasses around, Benjamin Franklin invented these"
      ],
      [
        "$400",
        "Mickey Mouse found his voice in this 1928 cartoon, the first to feature synchronized sound"
      ],
      [
        "$500",
        "A member of Congress from 1940 to 1973, this Down Easter was the first woman to serve in the House & Senate"
      ]
    ]
  },
  "3": {
    "title": "LITERARY HODGEPODGE",
    "clues": [
      [
        "$100",
        "Professor Bhaer in her book \"Little Women\" was partly based on Ralph Waldo Emerson"
      ],
      [
        "$200",
        "During one year, 1802, Wordsworth wrote 3 poems about this beautiful winged insect"
      ],
      [
        "$300",
        "The poems of Scotland's Robert Fergusson, who died insane at age 24, influenced this \"Tam O'Shanter\" poet"
      ],
      [
        "$400",
        "She set her 1931 novel \"Shadows on the Rock\" in Quebec, not in Nebraska"
      ],
      [
        "$500",
        "Alfred Venison was a pseudonym of this \"Cantos\" poet (is that 16 ounces of Venison?)"
      ]
    ]
  },
  "4": {
    "title": "CROSSWORD CLUES \"T\"",
    "clues": [
      [
        "$100",
        "Dorothy's doggie(4)"
      ],
      [
        "$200",
        "Surf's partner, on a menu(4)"
      ],
      [
        "$300",
        "Bow, or bolo(3)"
      ],
      [
        "$400",
        "Saltwater sweet(5)"
      ],
      [
        "$500",
        "Hitchhiking essential(5)"
      ]
    ]
  },
  "5": {
    "title": "VIEWER MAIL",
    "clues": [
      [
        "$100",
        "Zoologically minded watchers don't like us accepting this more general term as a synonym for antlers"
      ],
      [
        "$200",
        "Some viewers objected when we ascribed this title to Indian leaders Geronimo & Tecumseh"
      ],
      [
        "$300",
        "This relative of John King of the Dust Brothers production duo says we confused them with the Chemical Bros."
      ],
      [
        "$400",
        "Penitence was demanded when a Final Jeopardy! called Ash Wednesday this type of religious \"day\""
      ],
      [
        "$500",
        "This entertainer informs us sources are wrong in saying his sister-in-law Audrey Meadows was born in China"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Windermere is the largest lake in this country's Lake District"
      ],
      [
        "$400",
        "Baku in Azerbaijan & Astrakhan in Russia are ports on this sturgeon-filled sea"
      ],
      [
        "$600",
        "A 1795 land fraud case concerned land near the Yazoo, a tributary of this American river"
      ],
      [
        "$800",
        "This bay separating Nova Scotia & New Brunswick has high tides of up to 70 feet"
      ],
      [
        "$1000",
        "The Weddell Sea, bordering this continent, was named for James Weddell, who charted it in 1823"
      ]
    ]
  },
  "7": {
    "title": "THE TEN COMMANDMENTS",
    "clues": [
      [
        "$200",
        "As a child, future studio executive Jon Peters appeared as a boy on a donkey crossing this sea"
      ],
      [
        "$400",
        "Actor Henry Wilcoxon said this director of the film cast himself as the voice of God -- who better?"
      ],
      [
        "$600",
        "Carl Switzer, who had a bit role as a slave, is best known as this \"Little Rascal\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "BORN ON THE THIRD OF JULY",
    "clues": [
      [
        "$200",
        "This \"Yankee Doodle Dandy\" composer was actually born on July 3 in 1878"
      ],
      [
        "$400",
        "This July 3-born British playwright co-wrote the award-winning script for \"Shakespeare in Love\""
      ],
      [
        "$600",
        "Born July 3, 1883 in Prague, this author died after a \"Trial\" with TB in an Austrian sanitarium June 3, 1924"
      ],
      [
        "DAILY DOUBLE",
        "Born July 3, 1951, at age 19 he became his country's \"President for Life\": why, he was just a \"Baby\""
      ],
      [
        "$1000",
        "About 200 years before \"Jaws\", this painter, born July 3, 1738, terrified viewers with the following(\"Watson and the Shark\")"
      ]
    ]
  },
  "9": {
    "title": "FROM A TO B",
    "clues": [
      [
        "$200",
        "Assimilate, like a sponge"
      ],
      [
        "$400",
        "One of the grammatical parts of speech, this can modify another one of its type"
      ],
      [
        "$600",
        "Only 3 letters long, it's a long white robe worn by priests"
      ],
      [
        "DAILY DOUBLE",
        "Something done with poise & assurance is done with this"
      ],
      [
        "$1000",
        "Sweetie, darling, it's the nickname of that British series featuring Edina & Patsy"
      ]
    ]
  },
  "10": {
    "title": "YE GODS!",
    "clues": [
      [
        "$200",
        "The Greek god Hephaestus is usually identified with this Roman god"
      ],
      [
        "$400",
        "Friday is named for this Norse goddess who was the mother of Balder & the wife of Odin"
      ],
      [
        "$600",
        "Rise & shine for this Roman goddess of the dawn"
      ],
      [
        "$800",
        "The daughter of Geb & Nut, this Egyptian goddess was the sister-wife of Osiris"
      ],
      [
        "$1000",
        "The Thuggees worshipped this evil wife of the Hindu god Shiva"
      ]
    ]
  },
  "11": {
    "title": "THEY MEANT BUSINESS",
    "clues": [
      [
        "$200",
        "Howard Schultz made this chain ubiquitous in the U.S. after having an epiphany over espresso"
      ],
      [
        "$400",
        "President Harry Cunningham opened this \"K\" company's first K Mart in Michigan in 1962"
      ],
      [
        "$600",
        "One letter was changed in this tycoon's last name to get the company name Revlon"
      ],
      [
        "$800",
        "In the 1880s Marcus Goldman was joined by this son-in-law & an investment banking giant was born"
      ],
      [
        "$1000",
        "Chemical engineer Roberto Goizueta fled Cuba & ended up as CEO of this Atlanta-based company"
      ]
    ]
  }
}