{
  "0": {
    "title": "WESTERN EUROPE",
    "clues": [
      [
        "$100",
        "The Frisian Islands in this sea are divided among Germany, Denmark & the Netherlands"
      ],
      [
        "$200",
        "This 270-mile mountain chain once forced Spain & France to trade by sea"
      ],
      [
        "$300",
        "We assume there are plenty of females on this isle halfway between England & Ireland"
      ],
      [
        "$400",
        "City southwest of Paris where you'll find the landmark shown here(a palace)"
      ],
      [
        "$500",
        "The Celtic settlement Lausonium, on Lake Geneva, developed into this Swiss city"
      ]
    ]
  },
  "1": {
    "title": "HOME COOKIN'",
    "clues": [
      [
        "$100",
        "Make this Creole dish with Spam & voila!  You've got Spambalaya!"
      ],
      [
        "$200",
        "I need lots of \"elbow\" room when I cook up a big pot of these elbow-shaped noodles \"and cheese\""
      ],
      [
        "$300",
        "By gosh, this singer seen here is famous for her By Gosh beef stew"
      ],
      [
        "$400",
        "\"Orange\" you a gorgeous tart?  I'm not being rude, that's a favorite treat of this celebrity seen here"
      ],
      [
        "$500",
        "Appropriately, Chicken a la King is featured in \"Are You Hungry Tonight?\", a book of his favorite recipes"
      ]
    ]
  },
  "2": {
    "title": "JOE DiMAGGIO",
    "clues": [
      [
        "$100",
        "From 1974 to 1985, DiMaggio served as the spokesman for this line of automatic drip coffeemakers"
      ],
      [
        "$200",
        "\"Joltin' Joe\" was immortalized in this song that hit No. 1 in 1968"
      ],
      [
        "$300",
        "DiMaggio earned this nautical nickname with his graceful outfield play"
      ],
      [
        "DAILY DOUBLE",
        "DiMaggio's last hit, a double, came in his last at-bat in the 1951 World Series when the Yankees played this NYC team"
      ],
      [
        "$500",
        "1 of 2 DiMaggio brothers to play major league baseball at the same time as Joe"
      ]
    ]
  },
  "3": {
    "title": "NAME THE DECADE",
    "clues": [
      [
        "$100",
        "Christopher Columbus makes his first voyage to the New World"
      ],
      [
        "$200",
        "Paul Revere takes a midnight ride & warns that \"The British are coming\""
      ],
      [
        "$300",
        "The 19th Amendment is ratified; women can now vote!"
      ],
      [
        "$400",
        "Good heavens!  Astronomer Clyde Tombaugh discovers Pluto"
      ],
      [
        "$500",
        "The Maine mysteriously blows up in Havana Harbor"
      ]
    ]
  },
  "4": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$100",
        "Much of this Longfellow poem takes place \"by the shores of Gitche Gumee, by the shining big-sea-water\""
      ],
      [
        "$200",
        "In 1630 John Milton wrote a sonnet honoring this other famous sonneteer"
      ],
      [
        "$300",
        "Voltaire's mock heroic \"La Pucelle\" features this medieval warrior maid"
      ],
      [
        "$400",
        "Odysseus Elytis, a poet from this country, won the 1979 Nobel Prize for Literature"
      ],
      [
        "$500",
        "\"Crossing the Water\" & \"Winter Trees\" are 2 posthumous collections by this \"Bell Jar\" author"
      ]
    ]
  },
  "5": {
    "title": "GOOD PROVERBS",
    "clues": [
      [
        "$100",
        "Oh, shoot!  This is \"as good as a mile\""
      ],
      [
        "$200",
        "\"All good things must\" do this"
      ],
      [
        "$300",
        "Not blacktop or yellow brick, \"the road to Hell is paved with\" these"
      ],
      [
        "$400",
        "Boy Scouts should heed, \"Big words seldom go with good\" these"
      ],
      [
        "$500",
        "\"A good start is half\" this"
      ]
    ]
  },
  "6": {
    "title": "ASIAN CITIES",
    "clues": [
      [
        "$200",
        "In a 1940 film Sabu was \"The Thief of\" this city"
      ],
      [
        "$400",
        "You could call Benazir Bhutto, born in this country's largest city, the Karachi Kid"
      ],
      [
        "$600",
        "It hosted the 1972 Winter Olympics & lends its name to one of Japan's oldest brands of beer"
      ],
      [
        "DAILY DOUBLE",
        "In this city you can visit an uplifting museum of Khmer art, or Tuol Sleng, a museum of torture & murder"
      ],
      [
        "$1000",
        "Uh, just one more thing...it's Sri Lanka's most important port"
      ]
    ]
  },
  "7": {
    "title": "GREEN STUFF",
    "clues": [
      [
        "$200",
        "They are the 2 primary colors of paint that are mixed to produce green"
      ],
      [
        "$400",
        "After \"Louie, Louie\", the Kingsmen's next biggest hit was about ho, ho, him"
      ],
      [
        "$600",
        "It's what's green in Vermont's nickname"
      ],
      [
        "$800",
        "In 1983 it became the first country in Europe to have Green Party members in its national legislature"
      ],
      [
        "$1000",
        "Resembling \"Home Improvement\", this Canadian show set at the Possum Lodge can be seen on PBS"
      ]
    ]
  },
  "8": {
    "title": "FILM NARRATORS",
    "clues": [
      [
        "$200",
        "1994's\"Forrest Gump\""
      ],
      [
        "$400",
        "1970's\"Little Big Man\""
      ],
      [
        "$600",
        "1950's\"Sunset Boulevard\""
      ],
      [
        "$800",
        "1987's\"Radio Days\""
      ],
      [
        "$1000",
        "1979's\"Apocalypse Now\""
      ]
    ]
  },
  "9": {
    "title": "THEY REST IN RHODE ISLAND",
    "clues": [
      [
        "$200",
        "Swan Point Cemetery is home to Elisha Hunt Rhodes, whose diary Ken Burns used in a show on this subject"
      ],
      [
        "$400",
        "Nicholas Colasanto, who was behind the bar as Coach on this sitcom, is in a Cranston, R.I. cemetery"
      ],
      [
        "$600",
        "This founder of Rhode Island has his own memorial in Providence"
      ],
      [
        "$800",
        "Last name of the 2 brothers, both 19th century U.S. Naval officers, who lie in Island Cemetery"
      ],
      [
        "$1000",
        "This Cthulhu creator was born, bred & buried in Rhode Island"
      ]
    ]
  },
  "10": {
    "title": "HUMANITARIANS",
    "clues": [
      [
        "$200",
        "Her parents asked Alexander Graham Bell about a teacher for their daughter; Anne Sullivan was soon hired"
      ],
      [
        "$400",
        "He used some of his enormous wealth to build a New York City concert hall & over 2,500 public libraries"
      ],
      [
        "$600",
        "In 1931 this social reformer & Hull House founder was a co-winner of the Nobel Peace Prize"
      ],
      [
        "DAILY DOUBLE",
        "Billionaire Kirk Kerkorian has provided $100 million for an airlift to this country"
      ],
      [
        "$1000",
        "He began studying yellow fever in 1897, 3 years prior to being appointed to a commission to find its cause"
      ]
    ]
  },
  "11": {
    "title": "\"G\" WHIZ!",
    "clues": [
      [
        "$200",
        "To grumble, perhaps about the ruffed bird of the same name"
      ],
      [
        "$400",
        "Things aren't always \"peachy\" in this former Soviet republic"
      ],
      [
        "$600",
        "This word can refer to any impregnable standard, not just the famous rock"
      ],
      [
        "$800",
        "It's a terrestrial rodent such as a marmot or chipmunk -- not one who's been through a meat grinder"
      ],
      [
        "$1000",
        "A needlefish, or a Scottish verb that means to force"
      ]
    ]
  }
}