{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "When Thomas Jefferson took office in March, 1801, this river formed the western U.S. boundary"
      ],
      [
        "$200",
        "In 1890 this GOP senator from Ohio sponsored an antitrust act & the Silver Purchase Act"
      ],
      [
        "$300",
        "In 1997 this U.N. secy.-general became the first international guest of President Clinton's second term"
      ],
      [
        "$400",
        "On Sept. 30, 1953, Pres. Eisenhower named this California governor as Chief Justice of the U.S."
      ],
      [
        "$500",
        "Signed February 2, 1848, this treaty ended the Mexican War"
      ]
    ]
  },
  "1": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Michael,Diane,Buster"
      ],
      [
        "$200",
        "Michael,Shirley,Jesse"
      ],
      [
        "$300",
        "Michael,Joan,Broderick"
      ],
      [
        "$400",
        "Michael,Mike,William O."
      ],
      [
        "$500",
        "Michael,Barbara,Vernon"
      ]
    ]
  },
  "2": {
    "title": "LEGENDARY LIONS",
    "clues": [
      [
        "$100",
        "He sang, \"With my regal beezer, I could be another Caesar if I only had the nerve\""
      ],
      [
        "$200",
        "Slats & Tanner were 2 of the lions that have played this MGM trademark"
      ],
      [
        "$300",
        "In the 1994 film, he's the lion who grows up to become \"The Lion King\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO Daily Double):  Comedian seen here with his lion pal Pookie:"
      ],
      [
        "$500",
        "Lioness that was \"Born Free\" in a Joy Adamson book"
      ]
    ]
  },
  "3": {
    "title": "PHOTO OPS",
    "clues": [
      [
        "$100",
        "Ocean Spray's Cranberry World visitors' center is berry close to this site of the Pilgrims' landing"
      ],
      [
        "$200",
        "This London \"circus\" takes its name from the home of a 17th c. tailor who sold a type of high collar"
      ],
      [
        "$300",
        "A glass elevator leads to the observation deck at the top of this 600' symbol of the 1962 Seattle World's Fair"
      ],
      [
        "$400",
        "W.C. Handy wrote a song about this Memphis street sometimes referred to as the \"Main Street of Black America\""
      ],
      [
        "$500",
        "France's Tomb of the Unknown Soldier lies beneath this landmark"
      ]
    ]
  },
  "4": {
    "title": "TRIBES",
    "clues": [
      [
        "$100",
        "The Havasupai have been living in a branch of this canyon for over 600 years"
      ],
      [
        "$200",
        "The Blackfeet lived in these structures & decorated them with paintings of real & mythical creatures"
      ],
      [
        "$300",
        "The Chinook religion was based around this fish's annual run"
      ],
      [
        "$400",
        "Their name, from a Sioux term for \"People of Alien Speech\", is shared by the largest city in Wyoming"
      ],
      [
        "$500",
        "As the Cherokee history includes the \"Trail of Tears\", this Southwest tribe has the \"Long Walk\""
      ]
    ]
  },
  "5": {
    "title": "NUN SENSE",
    "clues": [
      [
        "$100",
        "To become a nun is to \"take\" this article of clothing also worn by brides"
      ],
      [
        "$200",
        "These promises which a nun is said to take, not make, may be simple or solemn"
      ],
      [
        "$300",
        "This 6th century Irish nun is also known as St. Bride, though she refused to marry"
      ],
      [
        "$400",
        "Around 1830 Catherine McAuley founded the Sisters of this to care for Dublin's poor & sick"
      ],
      [
        "$500",
        "A convent's top nun, she's told to \"Jump the Gun\" on the Beatles' \"White Album\""
      ]
    ]
  },
  "6": {
    "title": "NEWS STORIES OF THE 1700S",
    "clues": [
      [
        "$200",
        "Not all it was cracked up to be, it was recast twice in 1753 before being hung in Philadelphia"
      ],
      [
        "$400",
        "In 1762, for the first time, visitors could throw coins in this newly completed Roman fountain"
      ],
      [
        "$600",
        "Splish splash, he was taking a bath, when Charlotte Corday stabbed him in 1793"
      ],
      [
        "$800",
        "Begun by Frederick the Great's invasion of Saxony, it lasted from 1756 to 1763"
      ],
      [
        "$1000",
        "In 1741 Calvinist Jonathan Edwards gave his fiery sermon entitled \"Sinners in the Hands of \" this"
      ]
    ]
  },
  "7": {
    "title": "SILENT MOVIES",
    "clues": [
      [
        "$200",
        "On May 19, 1927 this famous theater on Hollywood Boulevard opened with a  showing of \"King of Kings\""
      ],
      [
        "$400",
        "He ensured there would be no \"Grandson of the Sheik\" just after finishing \"Son of the Sheik\" when he died"
      ],
      [
        "$600",
        "In this 1921 Charlie Chaplin - Jackie Coogan film, Coogan's father played 3 roles, including a pickpocket"
      ],
      [
        "$800",
        "Director Fritz Lang was inspired to make this 1927 German film while viewing the skyscrapers of New York City"
      ],
      [
        "$1000",
        "A 1925 film named for this Russian warship was commissioned to commemorate the 1905 Revolution"
      ]
    ]
  },
  "8": {
    "title": "COLORFUL PEOPLE",
    "clues": [
      [
        "$200",
        "She Hebraized her last name in 1956 & later became a prime minister"
      ],
      [
        "$400",
        "At friend Ayn Rand's urging, this economist became an advisor to Richard Nixon"
      ],
      [
        "$600",
        "In 1995 Lenny Wilkens broke this man's record as the winningest coach of the NBA"
      ],
      [
        "$800",
        "You're 100 percent right if you knew she wrote \"The 100 Secret Senses\""
      ],
      [
        "DAILY DOUBLE",
        "He wrote the majority opinion in Roe v. Wade"
      ]
    ]
  },
  "9": {
    "title": "NEXT LINE, PLEASE",
    "clues": [
      [
        "$200",
        "\"And so my fellow Americans:  ask not what your country can do for you....\""
      ],
      [
        "$400",
        "\"I know not what course others may take; but as for me...\""
      ],
      [
        "$600",
        "\"The story you are about to see is true....\""
      ],
      [
        "DAILY DOUBLE",
        "(VIDEO Daily Double):  \"Look out for me a little bit, you shoulda taken care of me just a little bit so I wouldn't have to take them dives for the short end money;  I had some bets down for you, you saw some money; You know then, I coulda had class...\""
      ],
      [
        "$1000",
        "\"From each according to his abilities....\""
      ]
    ]
  },
  "10": {
    "title": "BUSINESS NAMES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "In 1920 Walter Bowes might have said \"After You!\" to this man when they made America's first postage meters"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "This CEO is the \"Apple\" of Pixar Animation Studios' eye, along with its hit \"Toy Story\""
      ]
    ]
  },
  "11": {
    "title": "LET'S SPEAK SWAHILI",
    "clues": [
      [
        "$200",
        "Ms. Farrow could tell you this 3-letter word means \"100\" in Swahili"
      ],
      [
        "$400",
        "Polite people know tafadhali means this & asante means \"Thank You\""
      ],
      [
        "$600",
        "We wonder if a Swahili-speaking housewife cleans up before this person, the mtumishi wa kike, comes"
      ],
      [
        "$800",
        "Swahili for \"doctor\", it was the title of a 1960s TV series about an animal doctor living in Africa"
      ],
      [
        "$1000",
        "A nyumba ya posta, it's a place to send a barua"
      ]
    ]
  }
}