{
  "0": {
    "title": "READ YOUR BIBLE",
    "clues": [
      [
        "$200",
        "In the New Testament, Zacchaeus climbs a tree to get a better view of this man"
      ],
      [
        "$400",
        "According to 1 Kings, after her death, Queen  Jezebel's body would be eaten in the street by these animals"
      ],
      [
        "$600",
        "Luke 22:3 says that Satan entered into this apostle"
      ],
      [
        "$800",
        "It's the color of manna, as described in Exodus"
      ],
      [
        "DAILY DOUBLE",
        "Found in some Bibles but not in others, this collection of writings is from the Greek for \"hidden things\""
      ]
    ]
  },
  "1": {
    "title": "MOVIE \"NIGHT\"",
    "clues": [
      [
        "$200",
        "Wilfrid Brambell played Paul McCartney's granddad, \"a clean old man\", in this 1964 film"
      ],
      [
        "$400",
        "David Strathairn played Edward R. Murrow in this 2005 film"
      ],
      [
        "$600",
        "1967 drama in which they called Rod Steiger Sheriff Gillespie & Sidney Poitier Mr. Tibbs"
      ],
      [
        "$800",
        "Vampires appear when the sun sets for a month in Alaska in this 2007 film based on a graphic novel"
      ],
      [
        "$1000",
        "Joaquin Phoenix hides that he's from a family full of cops, including brother Mark Wahlberg in this 2007 drama"
      ]
    ]
  },
  "2": {
    "title": "BRITISH VS. AMERICAN AUTO TERMINOLOGY",
    "clues": [
      [
        "$200",
        "What the British call an estate car, we call this type of \"wagon\""
      ],
      [
        "$400",
        "It's a windscreen to the limeys, but it's one of these to us Yanks"
      ],
      [
        "$600",
        "What we call gasoline, the Brits call this"
      ],
      [
        "$800",
        "This car part is the bonnet to the Brits, but to us it's one of these"
      ],
      [
        "$1000",
        "It's a transmission in America & one of these \"box\"es across the Atlantic"
      ]
    ]
  },
  "3": {
    "title": "SNAKES",
    "clues": [
      [
        "$200",
        "This Egyptian queen didn't make an asp of herself, but she did use an asp snake to kill herself in 30 B.C."
      ],
      [
        "$400",
        "The timber species of these American pit vipers are found in 27 states"
      ],
      [
        "$600",
        "The Eastern species of this is encircled with broad red and black bands, separated by narrow yellow ones"
      ],
      [
        "$800",
        "Ophiophagus hannah, the scientific name of this \"royal\" venomous snake, means that it eats other snakes"
      ],
      [
        "$1000",
        "With a top speed of about 12 mph, this deadly African snake is said to be the world's fastest serpent"
      ]
    ]
  },
  "4": {
    "title": "ON THE CUTTING EDGE",
    "clues": [
      [
        "$200",
        "The knife made to section this citrus fruit has a double-serrated edge with a gentle curve the last couple inches"
      ],
      [
        "$400",
        "It was used by the farmer's wife to cut off the tails of the 3 blind mice"
      ],
      [
        "$600",
        "The name of this large kitchen knife resembling a hatchet is from a word meaning \"to split\""
      ],
      [
        "$800",
        "This wedding knife comes in a server set & is often engraved with the names of the bride & groom"
      ],
      [
        "$1000",
        "A specialty knife designed to slice this deli item has holes so that the slices will not stick to the blade"
      ]
    ]
  },
  "5": {
    "title": "STARTS & ENDS WITH THE SAME LETTER",
    "clues": [
      [
        "$200",
        "A Utah senator or boat's passageway"
      ],
      [
        "$400",
        "A cutting remark or a sharp point, perhaps on a fishhook"
      ],
      [
        "$600",
        "A generally nonmalignant growth on the surface of a mucous membrane"
      ],
      [
        "$800",
        "It's the noble gas on the periodic table that fits the category"
      ],
      [
        "$1000",
        "An estate given by a lord to a vassal in return for service"
      ]
    ]
  },
  "6": {
    "title": "HEALTH MATTERS",
    "clues": [
      [
        "$400",
        "Disclosing tablets stain this sticky whitish film on teeth, showing what you missed when you brushed & flossed"
      ],
      [
        "$800",
        "Avascular necrosis of the femoral head may lead to surgery to replace this joint"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew delivers the clue.) For a six-foot man who weighs 170 pounds, divide weight in pounds by height in inches square, then multiply by 703 to calculate this number for an adult; normal range is 18.5 to 24.9"
      ],
      [
        "$1600",
        "Chronic bronchitis & emphysema are causes of COPD, chronic obstructive this disease"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew delivers the clue in front of a large monitor.)  Within moments of a fracture, the bone begins to knit by creating a callus, which is a tough meshwork of this protein found in skin and bones; eventually the callus is replaced by bone"
      ]
    ]
  },
  "7": {
    "title": "'60s TV",
    "clues": [
      [
        "$400",
        "In 1961 this Western expanded to an hour; half-hour reruns began airing under the title \"Marshal Dillon\""
      ],
      [
        "$800",
        "Before starring as Detective Frank Cannon in the '70s, he narrated \"The Fugitive\" & \"Rocky and His Friends\" in the '60s"
      ],
      [
        "$1200",
        "In 1965 Pernell Roberts left this series & his part as eldest son Adam, saying he'd grown tired of the role"
      ],
      [
        "$1600",
        "Martial arts star Bruce Lee played Kato, sidekick to this masked crimefighter, in an ABC series"
      ],
      [
        "$2000",
        "On July 10, 1962, this  satellite relayed the first live TV images across the Atlantic from the United States to France"
      ]
    ]
  },
  "8": {
    "title": "ANAGRAMMED CANADIAN CITIES",
    "clues": [
      [
        "$400",
        "Napoleon would feel defeated there:WOO LATER"
      ],
      [
        "$800",
        "An \"equine\" town in the Yukon:HE HOTWIRES"
      ],
      [
        "$1200",
        "Capital of a prairie province:MOON DENT"
      ],
      [
        "$1600",
        "A \"feminine\" city on Prince Edward Island:NEWT LOOT CHART"
      ],
      [
        "$2000",
        "A provincial capital (long may it rule):GAINER"
      ]
    ]
  },
  "9": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1689 William III & this queen ascended the British throne & accepted Parliament's Bill of Rights"
      ],
      [
        "$800",
        "In 1415 Czech religious reformer John Hus was condemned & burned at the stake for this crime"
      ],
      [
        "$1200",
        "In 1862 this Prussian said that \"The great questions of the day\" would be decided \"by iron and blood\""
      ],
      [
        "$1600",
        "In 1946 Vojvodina & this province were made autonomous within Serbia in Yugoslavia"
      ],
      [
        "$2000",
        "In 338 B.C. this Macedonian king ended Greece's independence with victory in the battle of Chaeronea"
      ]
    ]
  },
  "10": {
    "title": "SPEAK OF THE DICKENS!",
    "clues": [
      [
        "$400",
        "\"A boat of dirty and disreputable appearance\" is floating on this river at the beginning of \"Our Mutual Friend\""
      ],
      [
        "$800",
        "\"The Old Curiosity Shop\" mentions this \"corner\" in \"that dreary pile\" Westminster Abbey; Dickens ended up there"
      ],
      [
        "$1200",
        "In an 1845 tale, Mrs. Peerybingle says, \"To have\" one of these \"on the hearth is the luckiest thing in all the world!\""
      ],
      [
        "DAILY DOUBLE",
        "This ghost wears a long chain made of \"cash-boxes, keys, padlocks, ledgers, deeds, and heavy purses wrought in steel\""
      ],
      [
        "$2000",
        "Dickens thought of calling this mystery \"Dead? Or Alive?\", leading some to think the title hero didn't really die"
      ]
    ]
  },
  "11": {
    "title": "IT'S ALL ABOUT \"U\"",
    "clues": [
      [
        "$400",
        "Diva fashionista Wilhelmina Slater is the nemesis of this ABC title character"
      ],
      [
        "$800",
        "In the 5th inning of a 1920 World Series game, Bill Wambsganss pulled off this kind of triple play"
      ],
      [
        "$1200",
        "Rare except in \"Jeopardy!\" clues & nature films, this adjective means relating to or typical of bears"
      ],
      [
        "$1600",
        "As Schliemann is to Troy, Woolley is to this city"
      ],
      [
        "$2000",
        "These mystical scriptures of Hinduism date from about 900 B.C."
      ]
    ]
  }
}