{
  "0": {
    "title": "NOVEL CHARACTERS",
    "clues": [
      [
        "$200",
        "In \"20,000 Leagues Under the Sea\", he's the designer & master navigator of a submarine"
      ],
      [
        "$400",
        "Mia discovers she's not just a goofy teen but also Genovian royalty in this Meg Cabot novel"
      ],
      [
        "$600",
        "(Hi, I'm Neil Patrick Harris.) My first acting break was in elementary school when I played the dog in the musical version of this novel turned 1939 film"
      ],
      [
        "$800",
        "In this novel \"Pongo and Missus... barked... and... the news of the stolen puppies was travelling across England\""
      ],
      [
        "$1000",
        "He says, \"The animal within me licking the chops of memory; the spiritual side... promising... penitence\""
      ]
    ]
  },
  "1": {
    "title": "ROCK MUSIC",
    "clues": [
      [
        "$200",
        "In 1994 Pearl Jam complained to the U.S. Justice Dept. that this company held a monopoly on concert sales"
      ],
      [
        "$400",
        "\"Are we not men? We are\" this New Wave group that gave us \"Whip It\""
      ],
      [
        "$600",
        "\"I Want You To Want\" this Robin Zander band that went platinum \"at Budokan\""
      ],
      [
        "$800",
        "In 1989 Rolling Stone named this \"Murmur\"-ing quartet America's hippest band"
      ],
      [
        "$1000",
        "This 1962 Roy Orbison hit is subtitled \"How Long Must I Dream\""
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "On the way to becoming the name it is today, \"Covent Garden\" lost this letter"
      ],
      [
        "$400",
        "It's the large river that runs through Albuquerque & Brownsville"
      ],
      [
        "$600",
        "Its chemical symbol is Sn"
      ],
      [
        "$800",
        "This British archaeologist's last dig (the one they put him in) was at Putney Vale Cemetery in 1939, not in Egypt"
      ],
      [
        "$1000",
        "The Hanukkah song \"Maoz Tzur\" shares its English title with this Christian hymn that \"clefts for me\""
      ]
    ]
  },
  "3": {
    "title": "CEPHALOPODCAST",
    "clues": [
      [
        "$200",
        "The term \"cephalopoda\" refers to these 2 body parts"
      ],
      [
        "$400",
        "The tentacles of cephalopods bear these, also a name for P.T. Barnum's customers"
      ],
      [
        "$600",
        "Sepia is a variety of this 3-letter defensive secretion produced by cephalopods"
      ],
      [
        "$800",
        "This giant cephalopod has the largest eyes of any creature; they can be as big as a basketball"
      ],
      [
        "$1000",
        "This chambered cephalopod is the only one with an external shell"
      ]
    ]
  },
  "4": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$200",
        "It's the only state flag with a picture of a president on it; the same portrait is on the state's seal"
      ],
      [
        "$400",
        "This state's flag includes the motto \"Forward\" & a shield that might be described as a cheesy shade of yellow"
      ],
      [
        "$600",
        "Oklahoma's flag features crosses, which are Native American signs for these objects seen on many other flags"
      ],
      [
        "DAILY DOUBLE",
        "A defeated tyrant's fallen crown lies near him on the flag of this Southern state"
      ],
      [
        "$1000",
        "The flags of these two Eastern states that border each other both depict the goddess Liberty holding a liberty cap"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH \"A\"",
    "clues": [
      [
        "$200",
        "In names of holidays, this word precedes Saints' Day & Souls' Day"
      ],
      [
        "$400",
        "The Rhode Island Greening is a tart one of these you can use to make tarts"
      ],
      [
        "$600",
        "The 2 signs of the zodiac that fit the category"
      ],
      [
        "$800",
        "Dappled horse believed to have descended from wild mustangs in Nez Perce territory"
      ],
      [
        "$1000",
        "Richard the Lion-Heart was duke of this French area that his mother Eleanor had inherited"
      ]
    ]
  },
  "6": {
    "title": "BASEBALL",
    "clues": [
      [
        "$400",
        "He pitched a career-record 7 no-hitters: 4 in the 1970s,one in the '80s &2 in the '90s"
      ],
      [
        "$800",
        "This Yankees manager was hired by the Dodgers in 2007"
      ],
      [
        "$1200",
        "In 2004 this team's Ichiro Suzuki had 262 hits, breaking George Sisler's 84-year-old record"
      ],
      [
        "$1600",
        "This A.L. team's Jacobs Field has the largest video screen in the major leagues"
      ],
      [
        "$2000",
        "In the 1980s 2 players stole 100 or more bases in a season 3 times: Vince Coleman & this Oakland A's star"
      ]
    ]
  },
  "7": {
    "title": "PITCHERS",
    "clues": [
      [
        "$400",
        "\"Don't leave home without\" this company, \"AXP\" on the Dow"
      ],
      [
        "$800",
        "\"Cover the Earth\" has been a trademark of this hyphenated paint company since 1905"
      ],
      [
        "$1200",
        "\"A sandwich is a sandwich, but\" this \"is a meal\""
      ],
      [
        "$1600",
        "\"Raise your hand if you're\" this deodorant"
      ],
      [
        "$2000",
        "Once the \"world's most experienced airline\", it was grounded in 1991"
      ]
    ]
  },
  "8": {
    "title": "CATCH HER",
    "clues": [
      [
        "$400",
        "Born Iva Toguri in Los Angeles, she was convicted of broadcasting anti-U.S. radio propaganda from Japan during WWII"
      ],
      [
        "DAILY DOUBLE",
        "Evelyn \"Billie\" Frechette was the moll of this 1930s bank robber & recounted their lives together in a jail confession"
      ],
      [
        "$1200",
        "She was born October 1, 1910 in Rowena, Texas; her two-year crime spree ended violently in 1934"
      ],
      [
        "$1600",
        "She was arrested by the police in 1992 after shooting Joey Buttafuoco's wife"
      ],
      [
        "$2000",
        "In January of 1935, federal agents gunned down this famous mother & her son Fred"
      ]
    ]
  },
  "9": {
    "title": "FIRST BASE",
    "clues": [
      [
        "$400",
        "In the first James Bond film, this villain's base of operations was Crab Key"
      ],
      [
        "$800",
        "The first base Marlow sees in this tale is Outer Station; an accountant tells him Kurtz is at the Inner Station"
      ],
      [
        "$1200",
        "This oldest permanent European settlement in America was burned by Drake in 1586"
      ],
      [
        "$1600",
        "The first base he established on Antarctica was \"Little America\" on the Bay of Whales"
      ],
      [
        "$2000",
        "In 2003 Buckley in Colorado was the first Air Force base to fly the U.S. flag raised on this Pacific mountain in 1945"
      ]
    ]
  },
  "10": {
    "title": "LEFT FIELD",
    "clues": [
      [
        "$400",
        "This former veep returned to politics in 2002 to run for the Senate seat opened by Paul Wellstone's death"
      ],
      [
        "$800",
        "She beat Warren G. Harding (not that one) for Texas treasurer in 1982; later, she would be governor"
      ],
      [
        "DAILY DOUBLE",
        "Elected to the Senate in 1970, he was No. 2 on the 1988 Democratic ticket"
      ],
      [
        "$1600",
        "The Smothers Bros. got this comedian to run in '68; amazingly he'd finish 2nd in the '96 N.H Dem. primary"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"SHORT\" STOP",
    "clues": [
      [
        "$400",
        "If you spend your days making burgers & BLTs at place called Roxie's Diner, this is your profession"
      ],
      [
        "$800",
        "Adjective that's a synonym for \"irascible\""
      ],
      [
        "$1200",
        "3 into 9, for example"
      ],
      [
        "$1600",
        "\"Silent Snow, Secret Snow\" by Conrad Aiken is a classic one"
      ],
      [
        "$2000",
        "Now meaning a quick, careless treatment, it was originally a hurry-up penance given to criminals before execution"
      ]
    ]
  }
}