{
  "0": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$200",
        "Towers built in & along the walls of this fortress include Beklemishev, Peter & Tsar"
      ],
      [
        "$400",
        "Erected in the Black Canyon of the Colorado River, its power plant can supply 4 billion kilowatt-hours a year"
      ],
      [
        "$600",
        "Penny coins are added or taken away from this London landmark's pendulum to fine-tune its accuracy"
      ],
      [
        "$800",
        "This city's Church of the Holy Sepulchre was built in the 4th c. by the Emperor Constantine"
      ],
      [
        "DAILY DOUBLE",
        "Danish architect Jorn Utzon won a 1950s competition sponsored by the New South Wales government for the design of this"
      ]
    ]
  },
  "1": {
    "title": "ICE CREAM",
    "clues": [
      [
        "$200",
        "2005 was the 20th birthday of this restaurant's Blizzard, a soft-serve treat"
      ],
      [
        "$400",
        "We're grateful that this fruity ice cream is Ben & Jerry's most popular flavor"
      ],
      [
        "$600",
        "Reuben Mattus created this ice cream brand, whose name was meant to invoke an Old World aura"
      ],
      [
        "$800",
        "This Italian word for rich ice cream comes from the Italian for \"to freeze\""
      ],
      [
        "$1000",
        "This meringue-covered dish is put in the oven briefly to brown the meringue"
      ]
    ]
  },
  "2": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "\"Mr. S: My Life with\" this Rat Packer is George Jacobs' look at his 15 years as the singer's valet"
      ],
      [
        "$400",
        "\"It's Not About the Bike\" tells the story of his athletic career & his struggle with cancer"
      ],
      [
        "$600",
        "Rheta Grimsley Johnson titled a 1989 biography \"Good Grief: The Story of\" this cartoonist"
      ],
      [
        "$800",
        "His work \"Into the Wild\" became a 2007 hit film directed by Sean Penn"
      ],
      [
        "$1000",
        "This minister's \"The Purpose-Driven Life\" was the top nonfiction bestseller of both 2003 & 2004"
      ]
    ]
  },
  "3": {
    "title": "WORDS IN AMERICA",
    "clues": [
      [
        "$200",
        "To study intensely at the last minute for a test"
      ],
      [
        "$400",
        "Edible paddy product"
      ],
      [
        "$600",
        "One of these can be pinhole or single-lens reflex"
      ],
      [
        "$800",
        "One 500-sheet pack of paper for a copy machine or a printer"
      ],
      [
        "$1000",
        "For a rectangle, it's width multiplied by length"
      ]
    ]
  },
  "4": {
    "title": "APRIL 15: DAY OF DOOM",
    "clues": [
      [
        "$200",
        "On April 15, 1912 more than 1,500 perished in this maritime disaster"
      ],
      [
        "$400",
        "On April 15, 1943 an Allied bomber attack missed its intended target in this occupied Low Country, killing 936 civilians"
      ],
      [
        "$600",
        "April 15, 1450 was a taxing day for the English army defeated at Formigny near the end of this long war"
      ],
      [
        "$800",
        "Hundreds perished April 15, 1997 in a fire during this religious pilgrimage to Mecca"
      ],
      [
        "$1000",
        "An alleged double murder during an alleged robbery was allegedly done by these 2 Italian Americans April 15, 1920"
      ]
    ]
  },
  "5": {
    "title": "PAY UP!",
    "clues": [
      [
        "$200",
        "It's the 15 bucks or so an insured patient has to fork over for a visit to a doctor's office"
      ],
      [
        "$400",
        "For working more than a 40-hour week, employees under the Fair Labor Standards Act must get this much overtime pay"
      ],
      [
        "$600",
        "In 1987 Marcelle Hall returned a Stradivarius her husband had stolen in 1936 & got this type of fee, $263,000"
      ],
      [
        "$800",
        "9-letter term for freelance labor that's compensated per unit turned out"
      ],
      [
        "$1000",
        "Slang for high interest on a loan, it's sometimes shortened to \"vig\""
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "Collective name for the 12 constellations that form the backdrop to the sun's apparent path"
      ],
      [
        "$800",
        "(I'm astrophysicist Neil deGrasse Tyson.) Some with billions, others with trilions of stars, these are the fundamental building blocks of visble matter in the universe; they come in many varieties including spiral, irregular & elliptical"
      ],
      [
        "$1200",
        "Visible with binoculars (but less so in the planet's summer), they're the easiest Martian surface features to see"
      ],
      [
        "$1600",
        "Fewer people on Earth get to see it than the aurora borealis, but it looks pretty cool from space"
      ],
      [
        "DAILY DOUBLE",
        "This moon that orbits Uranus in 18 hrs. was named for a Shakespeare character who can circle the Earth in 40 min."
      ]
    ]
  },
  "7": {
    "title": "ENTERTAINMENT AWARDS",
    "clues": [
      [
        "$400",
        "This film festival's award for best movie is called the Palme d'Or"
      ],
      [
        "$800",
        "This animated film with Tow Mater & Doc Hudson won the 2007 People's Choice Award for favorite family movie"
      ],
      [
        "DAILY DOUBLE",
        "In 2000 this guitarist set a record for most Grammys for one album with 8 for his blockbuster \"Supernatural\""
      ],
      [
        "$1600",
        "In 1998 Garry Shandling & Peter Tolan won Emmys for best writing for this HBO comedy series"
      ],
      [
        "$2000",
        "This 2003 musical won 8 Tonys, including best actor for Harvey Fierstein & best director for Jack O'Brien"
      ]
    ]
  },
  "8": {
    "title": "THE COLORS IN THE NATIONAL FLAG",
    "clues": [
      [
        "$400",
        "Switzerland"
      ],
      [
        "$800",
        "Israel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "NEWSPAPERS",
    "clues": [
      [
        "$400",
        "Founded in 1829, this Philadelphia newspaper is known as \"The Inky\""
      ],
      [
        "$800",
        "In the 1870s this D.C. paper was a Democratic mouthpiece; in the 1920s it stood with Republican president Harding"
      ],
      [
        "$1200",
        "This 3-named \"Weekly\" tabloid that brought bat boy to the checkout line went under in 2007"
      ],
      [
        "$1600",
        "Many afternoon papers have died out, including this Texas city's in 1991, leaving the field to the \"Morning News\""
      ],
      [
        "$2000",
        "The staff of this paper won a 1999 Pulitzer for coverage of Russia's financial crisis"
      ]
    ]
  },
  "10": {
    "title": "\"EX\"TRA!",
    "clues": [
      [
        "$400",
        "Based on this survey of people who've just voted, we're calling the election without waiting for the count"
      ],
      [
        "$800",
        "The Stirling engine is this type, the opposite of what's found in your car"
      ],
      [
        "$1200",
        "This 3-word Latin phrase means \"after the fact\""
      ],
      [
        "$1600",
        "It can mean \"utmost\", \"farthest\" & also \"last\", as when it precedes \"unction\" in the Catholic sacraments"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew makes a chemical volcano.)  Mixing hydrogen peroxide & yeast creates foam, steam & notably causes heat to be given off in this type of 10-letter chemical reaction"
      ]
    ]
  },
  "11": {
    "title": "REED: ALL ABOUT IT",
    "clues": [
      [
        "$400",
        "Antoine-Joseph Sax patented his famous reed instrument in this French city"
      ],
      [
        "$800",
        "Using a double reed, it's the main bass instrument of the orchestra's woodwinds"
      ],
      [
        "$1200",
        "Dexter Gordon was a great tenor saxophonist; Art Pepper specialized in this sax"
      ],
      [
        "$1600",
        "In the 17th c. the shawm, heard here, developed into this double reed instrument"
      ],
      [
        "$2000",
        "Black clarinetist Don Byron specializes in this Jewish dance music from Eastern Europe"
      ]
    ]
  }
}