{
  "0": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$100",
        "Boomtown 1910 is a recreated frontier street at a museum in Saskatoon in this Canadian province"
      ],
      [
        "$200",
        "The Efik people of this continent are closely related to the Ibibio"
      ],
      [
        "$300",
        "Costa Rica's name translates to this in English"
      ],
      [
        "$400",
        "This Scandinavian country is quite flat: its highest point, Yding Skovhoj, is just 568 feet high"
      ],
      [
        "$500",
        "If you're a native Maldivian, you hail from an island country in this ocean"
      ]
    ]
  },
  "1": {
    "title": "WHO THOUGHT OF THAT?",
    "clues": [
      [
        "$100",
        "This country is thought to have invented gunpowder, as well as soy sauce"
      ],
      [
        "$200",
        "Clement Ader created this type of sound system that used 2 mikes feeding separate headphones"
      ],
      [
        "$300",
        "The German Heinkel He-280 of 1941 was the first jet fighter to have one of these in case of emergency"
      ],
      [
        "DAILY DOUBLE",
        "He first determined that energy equals mass times the velocity of light squared"
      ],
      [
        "$500",
        "In 1965 Stephanie Kwolek developed this material used in bulletproof vests"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "In January 1935 she became the first woman to fly solo from Hawaii to the U.S. mainland"
      ],
      [
        "$200",
        "His final regret was \"I only regret that I have but one life to lose for my country\""
      ],
      [
        "$300",
        "On April 22, 1889 \"Sooners\" staked claims hours ahead of schedule in Guthrie City in this territory's land grab"
      ],
      [
        "$400",
        "This 1,500-mile-long mountain system divided the Civil War into the eastern & western theaters"
      ],
      [
        "$500",
        "In 1910 Victor Berger of Wisconsin became the first of this party of Eugene Debs elected to Congress"
      ]
    ]
  },
  "3": {
    "title": "HINTS FROM HELOISE",
    "clues": [
      [
        "$100",
        "A marshmallow placed inside the bottom of the cone will help keep this treat from dripping through"
      ],
      [
        "$200",
        "Heloise hints that you can add a scrambled egg to the classic sandwich of peanut butter & this"
      ],
      [
        "$300",
        "Some of Heloise's readers remove these items from old compacts & hang them on fruit trees to scare birds away"
      ],
      [
        "$400",
        "Heloise recycles these by taking them out of old dresses & inserting them in her bras as \"enhancers\""
      ],
      [
        "$500",
        "To make your laundry soft & fluffy, add the \"white\" type of this salad dressing liquid to the final rinse"
      ]
    ]
  },
  "4": {
    "title": "TV THROUGH THE YEARS",
    "clues": [
      [
        "$100",
        "In a 1956 episode of \"I Love Lucy\", the Ricardos visited this country, Ricky's birthplace"
      ],
      [
        "$200",
        "Ray Walston played an inventive alien stranded on Earth in this 1960s TV sitcom hit"
      ],
      [
        "$300",
        "With a bit o' luck, squire, you'll know he played Corporal Peter Newkirk on \"Hogan's Heroes\""
      ],
      [
        "$400",
        "\"JAG\"'s David James Elliott starred in the TV series version of this 1987 film that starred Kevin Costner"
      ],
      [
        "$500",
        "Gung-ho Major John D. MacGillis was the spit-shined head of the family in this comedy favorite"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMMED MUSICALS",
    "clues": [
      [
        "$100",
        "\"Or Live!\""
      ],
      [
        "$200",
        "\"Tern\""
      ],
      [
        "$300",
        "\"Inane\""
      ],
      [
        "$400",
        "\"Repent Pa\""
      ],
      [
        "$500",
        "\"Go Sin Amiss\""
      ]
    ]
  },
  "6": {
    "title": "NEW YORK BUILDINGS",
    "clues": [
      [
        "$200",
        "Its architect, William Van Allen, was \"driven\" to create the world's tallest building at that time"
      ],
      [
        "$400",
        "This building, John Lennon's last residence, was so named because 72nd St. seemed like the Far West"
      ],
      [
        "$600",
        "The old RCA building at 30 Rockefeller Plaza is now called this \"building\", one initial shorter"
      ],
      [
        "DAILY DOUBLE",
        "The building named for this retailer includes a sculpture of him counting nickels & dimes"
      ],
      [
        "$1000",
        "Named for its developer, this Midtown tower has an atrium with a waterfall instead of a mere lobby"
      ]
    ]
  },
  "7": {
    "title": "\"GREAT\" MOVIES",
    "clues": [
      [
        "$200",
        "This Dickens novel has been filmed several times, most recently in 1998"
      ],
      [
        "$400",
        "John Barrymore spoofed himself in this 1940 movie whose title reflected his nickname"
      ],
      [
        "$600",
        "Robert Duvall is an authoritarian Marine at war with his family in this film based on Pat Conroy's novel"
      ],
      [
        "$800",
        "Simon Ward played James Herriot as a young apprentice to an eccentric veterinarian in this 1974 film"
      ],
      [
        "$1000",
        "Charlie Chaplin played on the physical resemblance of Hitler & the Little Tramp in this 1940 satire"
      ]
    ]
  },
  "8": {
    "title": "V.P.s BY MIDDLE NAME",
    "clues": [
      [
        "$200",
        "Danforth"
      ],
      [
        "$400",
        "Herbert Walker"
      ],
      [
        "$600",
        "Horatio"
      ],
      [
        "$800",
        "Nance"
      ],
      [
        "$1000",
        "Ewing"
      ]
    ]
  },
  "9": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$200",
        "Texas statehood,North Dakota statehood,Michigan statehood"
      ],
      [
        "$400",
        "Hadrian's Wall,the Wailing Wall,the Berlin Wall"
      ],
      [
        "$600",
        "\"The Tempest\",\"Romeo and Juliet\",\"Macbeth\""
      ],
      [
        "$800",
        "Taft-Hartley Act,Voting Rights Act,Sherman Antitrust Act"
      ],
      [
        "$1000",
        "Byzantium falls to the Turks,Saladin captures Jerusalem,Cornwallis surrenders at Yorktown"
      ]
    ]
  },
  "10": {
    "title": "THE CORNER DRUGSTORE",
    "clues": [
      [
        "$200",
        "Ergotamine, introduced in the 1920s, helps control the migraine & vascular types of these"
      ],
      [
        "$400",
        "Best-known brand name of diazepam, an anti-anxiety drug introduced in 1963"
      ],
      [
        "$600",
        "Available as a liquid & a tablet, it maakes the claim \"No. 1 Heartburn Brand in Hospitals\""
      ],
      [
        "$800",
        "This \"colorful\" herb, Hydrastis canadensis, is combined with echinacea to boost the immune system"
      ],
      [
        "DAILY DOUBLE",
        "Prescriptions for this drug, also called methylphenidate, \"A.D.D.\" up to a 700% increase in the '90s"
      ]
    ]
  },
  "11": {
    "title": "QUESTIONS, QUESTIONS",
    "clues": [
      [
        "$200",
        "Sept. 20, 1999 is the 15th anniversary of the premiere of this TV show with Tony Danza as a domestic"
      ],
      [
        "$400",
        "This title musical question asked by Elvis Presley & Donny Osmond has been around since the '20s"
      ],
      [
        "$600",
        "Cops ask this of someone in a hurry; in 1871 a good answer would have been \"Chicago\""
      ],
      [
        "$800",
        "Freud called it the great question he couldn't answer \"despite 30 years of research into the feminine soul\""
      ],
      [
        "$1000",
        "It's the Latin phrase of St. Peter's traditional question to Jesus, \"Whither goest thou?\""
      ]
    ]
  }
}