{
  "0": {
    "title": "MINNESOTA",
    "clues": [
      [
        "$200",
        "This \"crazy\" state bird is also called the Great Northern Diver"
      ],
      [
        "$400",
        "Home to a famous clinic, this city was named for a city in New York"
      ],
      [
        "$600",
        "Minnesota leads the country in producing ore of this metal, most of it from taconite in the Mesabi Range"
      ],
      [
        "$800",
        "The bank the James-Younger Gang tried to rob on Sept. 7, 1876 now houses this city's Historical Society Museum"
      ],
      [
        "$1000",
        "The northernmost point in the contiguous 48 states lies on the northwest angle in this U.S.-Canadian lake"
      ]
    ]
  },
  "1": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "2005:Date doctor Alex \"Hitch\" Hitchens"
      ],
      [
        "$400",
        "2003:Katherine Watson, an art history instructor at Wellesley in 1953"
      ],
      [
        "$600",
        "2001:Wedding planner Mary Fiore"
      ],
      [
        "$800",
        "2000:Benjamin Martin, a patriot in 1776"
      ],
      [
        "$1000",
        "1992:Griffin Mill, a Hollywood \"player\""
      ]
    ]
  },
  "2": {
    "title": "BORN IN THE U.S.A.",
    "clues": [
      [
        "$200",
        "He was born in 1786 in Eastern Tennessee & died in 1836 at the Alamo"
      ],
      [
        "$400",
        "This \"Lonesome Dove\" author was born June 3, 1936 in Wichita Falls, Texas"
      ],
      [
        "$600",
        "Born May 10, 1838 near Bel Air, Maryland, he'd find fame in the theater for 2 very different reasons"
      ],
      [
        "DAILY DOUBLE",
        "You don't get more all-American than this illustrator born Feb. 3, 1894 in NYC"
      ],
      [
        "$1000",
        "North Carolina-born on Nov. 2, 1795, he was the 11th U.S. president"
      ]
    ]
  },
  "3": {
    "title": "THIRD WORLD",
    "clues": [
      [
        "$200",
        "In 1983 Ronald Reagan signed the law making the third Monday of January this man's \"day\""
      ],
      [
        "$400",
        "Kanchenjunga, the world's third-tallest peak, is found in this mountain range"
      ],
      [
        "$600",
        "The third \"Amityville Horror\" & the third \"Jaws\" films were both filmed in this special process"
      ],
      [
        "$800",
        "He's third in line to the British throne, after his father & brother"
      ],
      [
        "$1000",
        "In geometry, one way to prove 2 lines are this is to show they are both perpendicular to a third line"
      ]
    ]
  },
  "4": {
    "title": "THE SUPREME COURT",
    "clues": [
      [
        "$200",
        "The 1857 decision named for this plaintiff ruled that slaves did not have the right to sue in federal courts"
      ],
      [
        "$400",
        "In 1979 this future justice was appointed to the Arizona Court of Appeals"
      ],
      [
        "$600",
        "Justice Potter Stewart famously said of it, \"I know it when I see it\""
      ],
      [
        "$800",
        "A Rhodes scholar, he joined the U.S. Supreme Court in 1990 & is the only current justice who has never married"
      ],
      [
        "$1000",
        "In 1938 this future Supreme Court justice was the first-round draft choice of the football Pittsburgh Pirates"
      ]
    ]
  },
  "5": {
    "title": "IN A WORD",
    "clues": [
      [
        "$200",
        "It's how you play certain instruments, like a guitar"
      ],
      [
        "$400",
        "In ligament you'll find this slang term for a woman's shapely leg"
      ],
      [
        "$600",
        "What she felt when she wasn't hired"
      ],
      [
        "$800",
        "Hidden in the chandelier is the name of this famous composer"
      ],
      [
        "$1000",
        "Take your medicine & tell us the name of this once powerful family of Florence, Italy"
      ]
    ]
  },
  "6": {
    "title": "2004 PASSINGS",
    "clues": [
      [
        "$400",
        "April 24: Nearly 100 years old, this legend of  cosmetics born Josephine Ester Mentzer"
      ],
      [
        "$800",
        "March 30:This urbane \"Masterpiece Theatre\" host, age 95"
      ],
      [
        "$1200",
        "August 7:This \"colorful\" oil field firefighter who inspired John Wayne's \"Hellfighters\""
      ],
      [
        "DAILY DOUBLE",
        "Sept. 18:This alliteratively named lawyer who pioneered \"palimony\""
      ],
      [
        "$2000",
        "August 3:This hyphenated 95-year-old photographer died at his home in Provence, France"
      ]
    ]
  },
  "7": {
    "title": "IT'S GENETIC",
    "clues": [
      [
        "$400",
        "The first year of this decade saw the first human gene therapy treatment, for a rare immune disorder"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew points to a Punnett square on a chalkboard.)  Shown here, this would be the expected ratio of offspring exhibiting the upper case dominant trait to those exhibiting the lower case recessive trait"
      ],
      [
        "$1200",
        "The origin of the Human Genome Project lies in Alfred Sturtevant's 1913 map of the genes on one of these"
      ],
      [
        "$1600",
        "The enzyme reverse transcriptase is vital to this \"backward\" group of organisms including HIV"
      ],
      [
        "$2000",
        "This type of \"pair\", such as guanine-cytosine, forms a rung on the DNA ladder"
      ]
    ]
  },
  "8": {
    "title": "JAZZ",
    "clues": [
      [
        "$400",
        "Bebop trumpeter John Birks Gillespie earned this nickname for his clowning & horseplay"
      ],
      [
        "$800",
        "The 1938 Carnegie Hall jazz concert featuring this clarinetist's band is one of the great live recordings in jazz"
      ],
      [
        "$1200",
        "On his dad Duke's death in 1974, he took over the orchestra"
      ],
      [
        "$1600",
        "This great tenor saxophonist was nicknamed \"The Hawk\""
      ],
      [
        "$2000",
        "Louis Armstrong's mentor, this jazz \"King\" was ruined by dental trouble & died while working as a poolroom marker"
      ]
    ]
  },
  "9": {
    "title": "LITERARY CROSSWORD CLUES \"G\"",
    "clues": [
      [
        "$400",
        "Color of Hudson's \"Mansions\" or Williams' \"Corn\"(5)"
      ],
      [
        "$800",
        "\"Tuesday's child is full of\" it(5)"
      ],
      [
        "$1200",
        "Nokomis lived \"by the shores of\" it(6, 5)"
      ],
      [
        "$1600",
        "He foisted \"Faust\" upon us in 1808(6)"
      ],
      [
        "$2000",
        "Danish historian Saxo(11)"
      ]
    ]
  },
  "10": {
    "title": "TYLERS & TAYLORS",
    "clues": [
      [
        "$400",
        "In 2004 she published the novel \"The Amateur Marriage\""
      ],
      [
        "$800",
        "He led the first great popular rebellion in English history"
      ],
      [
        "$1200",
        "He died July 9, 1850 in Washington, D.C."
      ],
      [
        "$1600",
        "In 1994 he was named Womenswear Designer of the Year for his own clothing line"
      ],
      [
        "$2000",
        "He was chairman of the Joint Chiefs of Staff, 1962-1964"
      ]
    ]
  },
  "11": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$400",
        "Lipton describes its teas with this 5-letter adjective"
      ],
      [
        "$800",
        "Best is this form of good, also an adjective meaning \"excellent\""
      ],
      [
        "DAILY DOUBLE",
        "They're the 2 common English words ending in -gry: despite what you may see online, there is no third one"
      ],
      [
        "$1600",
        "Adjective for the blissful smile of one declared by the church to be among the blessed"
      ],
      [
        "$2000",
        "\"Cervine\" means like this ruminant"
      ]
    ]
  }
}