{
  "0": {
    "title": "STATE FAIR SITES",
    "clues": [
      [
        "$100",
        "Sacramento"
      ],
      [
        "$200",
        "Jackson"
      ],
      [
        "$300",
        "Shreveport"
      ],
      [
        "$400",
        "Harrisburg"
      ],
      [
        "$500",
        "Cherry Hill"
      ]
    ]
  },
  "1": {
    "title": "FOR FISH AFICIONADOS",
    "clues": [
      [
        "$100",
        "The \"Jeopardy!\" staff & aquarium fish both thrive under these tubular lights"
      ],
      [
        "$200",
        "Author Mike Wickham calls this decision between 2 types of aquarium \"your first major choice\""
      ],
      [
        "$300",
        "Your pets deserve a full aquarium, not one of these glass enclosures in which famous people live"
      ],
      [
        "$400",
        "Like a certain pigeon, the aquarium fish seen here are called this kind of tail"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "FAMOUS LASTS",
    "clues": [
      [
        "$100",
        "In 1936 Kentuckian Rainey Bethea was the condemned man in the USA's last public one of these"
      ],
      [
        "$200",
        "Known scientifically as Raphus cucullatus, the last of these flightless birds died around 1680"
      ],
      [
        "$300",
        "Charles I, the last ruler of this dual monarchy, laid down his crown in November 1918"
      ],
      [
        "$400",
        "On May 26, 1927 the last Ford of this model rolled off the Highland Park, Michigan assembly line"
      ],
      [
        "$500",
        "This author's last puvblished novel using her first major character was \"Curtain: Hercule Poirot's Last Case\""
      ]
    ]
  },
  "3": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "In \"Interview with the Vampire\", Louis tells a reporter of his initiation into the world of the undead by this vampire"
      ],
      [
        "$200",
        "Count Vronsky & the husband of this title character have the same first name: Alexey"
      ],
      [
        "DAILY DOUBLE",
        "Constance Reid is the maiden name of this character mentioned in the title of a D.H. Lawrence novel"
      ],
      [
        "$400",
        "Migrant ranch hands Lennie & George dream of buying a farm in this Steinbeck work"
      ],
      [
        "$500",
        "In this Edith Wharton novel, Newland Archer marries May Welland but is tempted by Ellen Olenska"
      ]
    ]
  },
  "4": {
    "title": "I KNOW THAT SONG",
    "clues": [
      [
        "$100",
        "\"Raindrops on roses and whiskers on kittens...\""
      ],
      [
        "$200",
        "\"That's me in the corner, that's me in the spotlight...\""
      ],
      [
        "$300",
        "\"Love can touch us one time, and last for a lifetime, and never let go till we're gone...\""
      ],
      [
        "$400",
        "\"I see a little silhouetto of a man, scaramouche, scaramouche, will you do the fandango\""
      ],
      [
        "$500",
        "\"Kiss today goodbye, and point me toward tomorrow...\""
      ]
    ]
  },
  "5": {
    "title": "\"FOR\" WORDS & \"BACK\" WORDS",
    "clues": [
      [
        "$100",
        "Your spinal column, or what a coward lacks"
      ],
      [
        "$200",
        "Some people \"can't see\" it \"for the trees\""
      ],
      [
        "$300",
        "In the classic joke, it's the response to \"Waiter, what is this fly doing in my soup?\""
      ],
      [
        "$400",
        "It's the legal process by which a homeowner loses his rights to a property"
      ],
      [
        "$500",
        "Trademark name for a laminated heat-resistant plastic used for counter tops & flooring"
      ]
    ]
  },
  "6": {
    "title": "THE SOUTH PACIFIC",
    "clues": [
      [
        "$200",
        "A big product in Fiji is copra, the dried white meat of this"
      ],
      [
        "$400",
        "Mysteries on this island include the Rongo-Rongo Tablets & huge stone figures"
      ],
      [
        "$600",
        "Between 1801 & 1803 Matthew Flinders became the first person to circumnavigate this country"
      ],
      [
        "$800",
        "In part to prove how the sweet potato made it from the Andes to the Maoris, he set sail in 1947"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "SCREEN SIRENS",
    "clues": [
      [
        "$200",
        "Olivia Hussey played it chaste as this Shakespeare heroine in a 1968 Zeffirelli film"
      ],
      [
        "$400",
        "In \"Sea of Love\", one of detective Al Pacino's many worries is that this blonde is a killer"
      ],
      [
        "$600",
        "\"Repulsion\" was an odd title for a film starring this Frenchwoman later known for her Chanel ads"
      ],
      [
        "$800",
        "She debuted in 1957's \"A Face in the Crowd\" & is seen here 2 years later in \"Anatomy of a Murder\"Sure, but that's only usual with me; with men, I mean almost all men, ever since I was a kid"
      ],
      [
        "$1000",
        "As Miss Goodthighs in \"Casino Royale\", she was billed as Jacky rather than Jacqueline"
      ]
    ]
  },
  "8": {
    "title": "HAIL THE ROMAN EMPEROR!",
    "clues": [
      [
        "$200",
        "Possible fire-starter:54-68 A.D."
      ],
      [
        "$400",
        "The first:27 B.C.-14 A.D."
      ],
      [
        "$600",
        "The madman:37-41 A.D."
      ],
      [
        "DAILY DOUBLE",
        "The master builder:117-138 A.D."
      ],
      [
        "$1000",
        "The stoic philosopher:161-180 A.D."
      ]
    ]
  },
  "9": {
    "title": "MILITARY SCIENCE",
    "clues": [
      [
        "$200",
        "It's the military rank the Constitution gives the U.S. president"
      ],
      [
        "$400",
        "In mission types it precedes -and-attack, -and-destroy & -and-rescue"
      ],
      [
        "$600",
        "The bugle call that starts the day or the morning ceremony with the flag raising"
      ],
      [
        "$800",
        "\"DEFCON\" with this number means the military is at maximum readiness"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "BORN & DIED",
    "clues": [
      [
        "$200",
        "She was born once upon a time in Philadelphia, & saw the end in Monaco in 1982"
      ],
      [
        "$400",
        "He got his start in Sarrat in the Philippines in 1917 & died in Honolulu in 1989"
      ],
      [
        "$600",
        "This author was born in Edinburgh, Scotland in 1850 & died in Samoa in 1894"
      ],
      [
        "$800",
        "2-time Nobel Prize winner who was born in Warsaw in 1867 & died in France in 1934"
      ],
      [
        "DAILY DOUBLE",
        "This businessman checked in on Christmas Day 1887 in New Mexico & checked out in 1979 in Santa Monica, CA."
      ]
    ]
  },
  "11": {
    "title": "\"T\" TIME",
    "clues": [
      [
        "$200",
        "Pachyderm proboscises, or certain swimsuits"
      ],
      [
        "$400",
        "The name of this mushroom implies that it's a seat for an amphibian"
      ],
      [
        "$600",
        "Young-young Pharaoh-Pharaoh synonym for tsk-tsk"
      ],
      [
        "$800",
        "Even the women in this country are called Turkmen"
      ],
      [
        "$1000",
        "Merry prankster Eulenspiegel"
      ]
    ]
  }
}