{
  "0": {
    "title": "AROUND THE U.S.A.",
    "clues": [
      [
        "$100",
        "You'll find the eye-catching formation known as the Phallic Rock on the island of Molokai in this state"
      ],
      [
        "$200",
        "Escape from Pompeii is a volcanic thrill ride at this Anheuser-Busch theme park in Williamsburg, VA."
      ],
      [
        "$300",
        "The Enchanted Circle is a scenic drive in this state, the \"Land of Enchantment\""
      ],
      [
        "$400",
        "You may see bats & woodrats in the Lewis & Clark Caverns near Bozeman in this state"
      ],
      [
        "$500",
        "The Hotter 'N Hell Hundred Bicycle Ride is a summer event in this state's Wichita Falls"
      ]
    ]
  },
  "1": {
    "title": "BODY PARTS",
    "clues": [
      [
        "$100",
        "The body has over 600 of these, including extensors & flexors"
      ],
      [
        "$200",
        "They can take 6 months to grow from base to tip, or from cuticle to what you chew"
      ],
      [
        "$300",
        "Of a natural blonde, brunette or redhead, the one who has the most hair per square inch"
      ],
      [
        "$400",
        "The smallest human cell is this cell originating only in the male"
      ],
      [
        "$500",
        "The talus bone meets these 2 leg bones at the ankle joint"
      ]
    ]
  },
  "2": {
    "title": "1998",
    "clues": [
      [
        "$100",
        "In April this U.S. figure dropped to a 28-year low of 4.3%, leaving the devil without many idle hands"
      ],
      [
        "$200",
        "This goofy comedy with Cameron Diaz in the title role was a big summertime hit"
      ],
      [
        "$300",
        "With over $500 million in perks, the Big Apple kept this \"Big Board\" from moving to Jersey"
      ],
      [
        "$400",
        "In 1998 it became a landing \"strip\" when the Palestinians opened their first airport there"
      ],
      [
        "$500",
        "Bill Clinton's private secretary, she testified before a grand jury January 27"
      ]
    ]
  },
  "3": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$100",
        "Something that's appropriate might \"suit you to\" this letter"
      ],
      [
        "$200",
        "Dorothy Parker snidely wrote that Katharine Hepburn ran the gamut of emotions from A to this"
      ],
      [
        "$300",
        "Letter that's also the name of the mass transit system seen here(in Chicago)"
      ],
      [
        "$400",
        "In chess notation K stands for the king, so the knight has this symbol"
      ],
      [
        "DAILY DOUBLE",
        "It's a Burmese title of respect, seen in the name of a 1960s U.N. secretary-general"
      ]
    ]
  },
  "4": {
    "title": "CASTING SPELLS",
    "clues": [
      [
        "$100",
        "A spell to get rid of illness consists of this familiar magical word, written in an inverted triangle"
      ],
      [
        "$200",
        "Incantations & amulets ward off misfortune caused by this lingering look of a stranger"
      ],
      [
        "$300",
        "William Peter Blatty based this 1971 novel partly on a reported case of a child's demonic possession"
      ],
      [
        "$400",
        "In \"A Midsummer Night's Dream\", this imp turns Bottom's head into that of an ass"
      ],
      [
        "$500",
        "The solar wheels seen here are examples of these signs on Pennsylvania Dutch barns to insure abundance"
      ]
    ]
  },
  "5": {
    "title": "SPELLING CASTS",
    "clues": [
      [
        "$100",
        "Tori Spelling,Shannen Doherty,Jason Priestley"
      ],
      [
        "$200",
        "Andrew Shue,Thomas Calabro,Heather Locklear"
      ],
      [
        "$300",
        "Catherine Hicks,Jessica Biel,Stephen Collins"
      ],
      [
        "$400",
        "John Forsythe,Heather Locklear,Joan Collins"
      ],
      [
        "$500",
        "John Forsythe,David Doyle,Kate Jackson"
      ]
    ]
  },
  "6": {
    "title": "THE SUPREME COURT",
    "clues": [
      [
        "$200",
        "In this 1954 case the court declared that \"The doctrine of 'separate but equal' has no place\""
      ],
      [
        "$400",
        "He's the only justice appointed by Nixon now on the court"
      ],
      [
        "$600",
        "This 20th C. Democrat is the only full term president to make no appointments to the Supreme Court"
      ],
      [
        "DAILY DOUBLE",
        "His middle initial O. stood for Orville"
      ],
      [
        "$1000",
        "This future Supreme Court justice wrote 5 of the essays of \"The Federalist\""
      ]
    ]
  },
  "7": {
    "title": "TOUGH HODGEPODGE",
    "clues": [
      [
        "$200",
        "She choreographed the Jacksons' \"Torture\" video before becoming a singing star herself"
      ],
      [
        "$400",
        "It's a \"canine\" antonym of front-runner, as well as a cartoon canine"
      ],
      [
        "$600",
        "This 7-letter adjective that means crassly obvious may come from blatire, Latin for \"to babble\""
      ],
      [
        "$800",
        "This great Flemish artist painted his young wife Helene in a fur cloak around 1639"
      ],
      [
        "$1000",
        "Walter M. Miller's sci-fi novel \"A Canticle for\" this person has been called his masterpiece"
      ]
    ]
  },
  "8": {
    "title": "PHYSICS",
    "clues": [
      [
        "$200",
        "Pavel Cherenkov & Christian Doppler have these named after them; we don't know if they're \"special\""
      ],
      [
        "$400",
        "This measurement is the mass of a substance per unit volume, or the number of people per unit of area"
      ],
      [
        "$600",
        "An object lying on a table has this type of energy that it can \"live up to\" if pushed off"
      ],
      [
        "$800",
        "Newton laid the basis of this, the study of objects influenced by forces; the \"thermo\" type came later"
      ],
      [
        "$1000",
        "Collisions demonstrate the law of conservation of this, the product of mass & velocity"
      ]
    ]
  },
  "9": {
    "title": "OLD, OLD SONGS",
    "clues": [
      [
        "$200",
        "\"On top of\" this \"all covered in snow, I lost my true lover\""
      ],
      [
        "$400",
        "He composed \"Old Dog Tray\" as well as \"My Old Kentucky Home\""
      ],
      [
        "$600",
        "\"She ain't what she used to be many long years ago\""
      ],
      [
        "$800",
        "\"Give me\" this, because \"it's good enough for me\""
      ],
      [
        "$1000",
        "\"Go tell\" this woman that \"the old gray goose is dead\""
      ]
    ]
  },
  "10": {
    "title": "BIBLICAL DATING GAME",
    "clues": [
      [
        "$200",
        "Tamar, whose name means the date type of this tree, \"dated\" 2 of Judah's sons & then Judah himself"
      ],
      [
        "$400",
        "\"There was not found an help meet\" for him until God played Jim Lange & provided one"
      ],
      [
        "$600",
        "Abigail married this great king of Israel after pleading with him not to harm her husband"
      ],
      [
        "$800",
        "Fearing he'd be killed by jealous men, Abraham falsely said he was this woman's brother"
      ],
      [
        "DAILY DOUBLE",
        "Jacob served 7 years to win the 'beautiful\" Rachel, but had to take this \"tender-eyed\" sister first"
      ]
    ]
  },
  "11": {
    "title": "MUST BE \"LOVE\"",
    "clues": [
      [
        "$200",
        "It's any secluded road sought out by the amorously inclined -- perhaps for amorous reclining"
      ],
      [
        "$400",
        "These small parrots of the genus Agapornis are known for their affection for each other"
      ],
      [
        "$600",
        "The tomato was once known as this -- how romantic!"
      ],
      [
        "$800",
        "In \"My Fair Lady\" Eliza Doolittle sings the plaintive tune \"Wouldn't It Be\" this"
      ],
      [
        "$1000",
        "Choice that is the title of the 1955 Doris Day film about singer Ruth Etting"
      ]
    ]
  }
}