{
  "0": {
    "title": "LABOR",
    "clues": [
      [
        "$100",
        "In 1962 federal employees were given the right to organize, but not the right to do this, as other workers can"
      ],
      [
        "$200",
        "In 1802 England passed the first law against this type of labor that Dickens attacked in \"Oliver Twist\""
      ],
      [
        "$300",
        "All together now!  Most of the gains labor unions get in the U.S. are achieved through this process"
      ],
      [
        "$400",
        "The 1969 Nobel Peace Prize went to the Intl. Labor Organization, an agency of this body"
      ],
      [
        "$500",
        "The NALC is the \"National Association of\" these, & you have to give them their postage due"
      ]
    ]
  },
  "1": {
    "title": "ACTOR-DIRECTORS",
    "clues": [
      [
        "$100",
        "In 1997 this star of \"Private Benjamin\" made her directing debut with the TV movie \"Hope\""
      ],
      [
        "$200",
        "This \"Annie Hall\" actress went behind the cameras for the 1995 family drama \"Unstrung Heroes\""
      ],
      [
        "$300",
        "This actor directed an animal onscreen & off in 1998's \"The Horse Whisperer\""
      ],
      [
        "DAILY DOUBLE",
        "Like Olivier, this actor made his debut as a film director with Shakespeare's \"Henry V\""
      ],
      [
        "$500",
        "You might say director Charles Laughton had a \"love-hate\" relationship with this 1955 Robert Mitchum film"
      ]
    ]
  },
  "2": {
    "title": "THE MALE OF THE SPECIES",
    "clues": [
      [
        "$100",
        "You've taken him \"by the horns\" if you've faced a situation head on"
      ],
      [
        "$200",
        "Dodge model seen here"
      ],
      [
        "$300",
        "This name for a male turkey might make you think he's especially hungry"
      ],
      [
        "$400",
        "Politician Gary, lyricist Lorenz, or a male red deer"
      ],
      [
        "$500",
        "If you don't know the name of a male ass or donkey, you don't know this"
      ]
    ]
  },
  "3": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "The Harvard is made with sweet vermouth; dry vermouth is in this cocktail with the name of a Harvard rival"
      ],
      [
        "$200",
        "A peppermint stick is made with creme de cacao, light cream & the peppermint type of this liquor"
      ],
      [
        "$300",
        "(Hi, I'm Thomas Gibson.)  A Gibson cocktail is identical to a martini, except that the olive is replaced by this"
      ],
      [
        "$400",
        "The Kentucky Colonel cocktail blends Benedictine & this type of alcohol"
      ],
      [
        "$500",
        "In the name of a brand of scotch, it's what J&B stands for"
      ]
    ]
  },
  "4": {
    "title": "THEY HAVE LAST NAMES",
    "clues": [
      [
        "$100",
        "Mr. Galilei;they say he dropped some weight"
      ],
      [
        "$200",
        "Ms. Ciccone,Lourdes' momma"
      ],
      [
        "$300",
        "Mr. Alighieri,who went through Hell"
      ],
      [
        "$400",
        "\"Good Golly\",Mr. Penniman"
      ],
      [
        "$500",
        "A Renaissance guy,Mr. Buonarroti"
      ]
    ]
  },
  "5": {
    "title": "NONMETALS",
    "clues": [
      [
        "$100",
        "General Foods first introduced this nondairy dessert topping in 1966"
      ],
      [
        "$200",
        "Fake flowers Marie Osmond sang about in 1973"
      ],
      [
        "$300",
        "Little Boy Blue slept under one"
      ],
      [
        "$400",
        "The Hebrew name for this taboo meat is basar chazir"
      ],
      [
        "$500",
        "Encarta says clothes with a high content of this plastic fiber \"became popular in the 1970s\""
      ]
    ]
  },
  "6": {
    "title": "SOAPS",
    "clues": [
      [
        "$200",
        "It was found that its impurity measured only .56% of its weight, so it was advertised as \"99-44/100% Pure\""
      ],
      [
        "$400",
        "Mining of this mineral began in Death Valley in 1883 with 20-mule teams dragging it out"
      ],
      [
        "$600",
        "French for \"good friend\", this polishing soap \"Hasn't Scratched Yet\""
      ],
      [
        "DAILY DOUBLE",
        "Originally, this bar's pumice was imported from the Italian island of Lipari"
      ],
      [
        "$1000",
        "Its ad lines have said, \"It Won't Dry Your Face Like Soap\" & it \"Is 1/4 Cleansing Cream\""
      ]
    ]
  },
  "7": {
    "title": "GENERAL HOSPITAL",
    "clues": [
      [
        "$200",
        "You might get needled by this 4,000-year-old technique in widespread use at Chinese hospitals"
      ],
      [
        "$400",
        "Without using a hammer, it's this person's job to knock you out in the O.R."
      ],
      [
        "$600",
        "Smile!  A photograph was taken of you with one of these photon streams that's also known as a Roentgen Ray"
      ],
      [
        "$800",
        "Founded in the 600s A.D., the oldest hospital still in existence is the Hotel Dieu in this city"
      ],
      [
        "$1000",
        "After being wounded in 1981, Pres. Reagan was rushed to the hospital of this \"presidential\" university"
      ]
    ]
  },
  "8": {
    "title": "DAYS OF OUR LIVES",
    "clues": [
      [
        "$200",
        "This eventual Republican nominee swept the \"Super Tuesday\" voting on March 12, 1996"
      ],
      [
        "$400",
        "May 14, 1998, when Frank Sinatra died & the last \"Seinfeld\" aired, was this day of the week"
      ],
      [
        "$600",
        "The 1st of these Sundays was Jan. 15, 1967; the XXXIIIrd was Jan. 31, 1999"
      ],
      [
        "$800",
        "Theoretically, this future Friday is the last day programmers have to fix the bug known as \"Y2K\""
      ],
      [
        "$1000",
        "Neil Armstrong stepped onto the moon on this date, exactly 6 months into Nixon's presidency"
      ]
    ]
  },
  "9": {
    "title": "ALL MY CHILDREN",
    "clues": [
      [
        "$200",
        "This senator had 11 kids, including Michael, Joseph, Kathleen, Max & Robert Jr."
      ],
      [
        "$400",
        "The parents of Rumer, Scout & Tallulah Willis"
      ],
      [
        "$600",
        "The \"Dearest\" children of this 1945 Oscar winner were Christina, Christopher, Cathy & Cindy"
      ],
      [
        "$800",
        "Last name of TV's Herman & Lily who had a son named Eddie & a niece named Marilyn"
      ],
      [
        "$1000",
        "Mary, Elizabeth & Edward VI were his children"
      ]
    ]
  },
  "10": {
    "title": "AS THE WORLD TURNS",
    "clues": [
      [
        "$200",
        "When French Togoland became independent in 1960, it took this name"
      ],
      [
        "$400",
        "This inlet of the Tasman Sea was the site of Captain Cook's first landing in Australia"
      ],
      [
        "DAILY DOUBLE",
        "More than half of the people of this north Atlantic nation live on the shore of Faxa Bay"
      ],
      [
        "$800",
        "This strategically important pass lies on the border of Pakistan & Afghanistan"
      ],
      [
        "$1000",
        "This Alaskan valley isn't living up to its numerical name since many fumaroles have stopped venting"
      ]
    ]
  },
  "11": {
    "title": "GUIDING \"LIGHT\"",
    "clues": [
      [
        "$200",
        "In your gas oven you might find this continuous burner, captain"
      ],
      [
        "$400",
        "Pack a lunch!  It's 5.88 trillion miles"
      ],
      [
        "$600",
        "They rode \"into the valley of death\" 600 strong"
      ],
      [
        "$800",
        "Examples include Gilbert & Sullivan's \"HMS Pinafore\" & \"The Mikado\""
      ],
      [
        "$1000",
        "It's the only ancient wonder that fits the category"
      ]
    ]
  }
}