{
  "0": {
    "title": "CONGRESSIONAL DISTRICTS",
    "clues": [
      [
        "$100",
        "Nevada's 1st district basically covers this city & its suburbs; the 2nd covers the other 99% of the state"
      ],
      [
        "$200",
        "This state's 3rd district is a major shopping district; the Mall of America is there"
      ],
      [
        "DAILY DOUBLE",
        "It's the main city in Ohio's 14th district, once a rubber center & now called \"Polymer Valley\""
      ],
      [
        "$400",
        "Limiting immigration is one of the main causes of Rep. Lamar Smith, from this state's 21st district"
      ],
      [
        "$500",
        "North Carolina's long, meandering \"I-85 District\" has been called an example of this tactic named for a politician"
      ]
    ]
  },
  "1": {
    "title": "IT GROWS ON TREES",
    "clues": [
      [
        "$100",
        "Farmers would rather see a partridge in one of these than the destructive fire blight"
      ],
      [
        "$200",
        "This type of orange is so named because it has a small secondary fruit growing at the end"
      ],
      [
        "$300",
        "Verjuice, a sort of medieval vinegar, was commonly made from these sour wild apples"
      ],
      [
        "$400",
        "The Aztecs loved the fruit seen here (avocados) & gave us this word for a dip made from it"
      ],
      [
        "$500",
        "Though inedibly bitter when picked, 11 million tons of them are produced a year, most around the Mediterranean"
      ]
    ]
  },
  "2": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$100",
        "This statue discovered in the Cyclades Islands in 1820 may have held her garment in her now lost right hand"
      ],
      [
        "$200",
        "His work \"Balzac\" was refused by the society that commissioned it; they didn't think it looked like Balzac"
      ],
      [
        "$300",
        "Over 70 wax & clay works found in Degas' studio after his death were later cast in this alloy"
      ],
      [
        "$400",
        "His \"Comin' Through the Rye\" features 4 cowboys on ponies whose hooves barely touch ground"
      ],
      [
        "$500",
        "From the Latin for \"embroidery\", the Greeks carved these decorative horizontal bands on the sides of temples...brrr!"
      ]
    ]
  },
  "3": {
    "title": "NAME THE MOVIE",
    "clues": [
      [
        "$100",
        "1977:\"Use the force, Luke\""
      ],
      [
        "$200",
        "1942:\"Louis, I think this is going to be the beginning of a beautiful friendship\""
      ],
      [
        "$300",
        "1950:\"Alright, Mr. DeMille, I'm ready for my closeup\""
      ],
      [
        "$400",
        "1974:\"That's Fronk-en-steen!\""
      ],
      [
        "$500",
        "1968:\"I'm sorry, Dave, I'm afraid I can't do that\""
      ]
    ]
  },
  "4": {
    "title": "SHOPPING SPREE",
    "clues": [
      [
        "$100",
        "Shop online at the Graceland Shopping Mall & you can buy a doorstop featuring him in a gold lame suit"
      ],
      [
        "$200",
        "You can't miss this state capital's Royal Hawaiian Shopping Center: it's 3 blocks long"
      ],
      [
        "$300",
        "If you're cuckoo for Coco's clothes, shop at this boutique at 400 N. Rodeo Drive"
      ],
      [
        "$400",
        "Maud Frizon, Manolo Blahnik & Salvatore Ferragamo are best known for designing these"
      ],
      [
        "$500",
        "This designer's flagship store on Madison Avenue is across the street from his Polo Sport Store"
      ]
    ]
  },
  "5": {
    "title": "LET'S SPEAK SWAHILI!",
    "clues": [
      [
        "$100",
        "Office workers in Africa might take a break for kahawa, this beverage"
      ],
      [
        "$200",
        "Lala is not a Teletubby but this; you'll need some after a long, hard day on safari"
      ],
      [
        "$300",
        "Dudu is the generic term for this kind of 6-legged pest; the repellent for them is dawa ya wadudu"
      ],
      [
        "$400",
        "Elton John & Tim Rice found this term for \"no worries\" in a Swahili phrase book & wrote a song about it"
      ],
      [
        "$500",
        "Moja is the number one, kumi is ten, & kumi na moja is this"
      ]
    ]
  },
  "6": {
    "title": "GEMS & MINERALS",
    "clues": [
      [
        "$200",
        "Old masters could grind up hematite or cinnabar to make shades of this primary color"
      ],
      [
        "$400",
        "The ancients called jade lapis nephriticus, as they thought it a stone that could cure this organ's ailments"
      ],
      [
        "$600",
        "You can find caledonite in this country that lent its ancient name to the mineral"
      ],
      [
        "DAILY DOUBLE",
        "A beryl named for a New York financier isn't johnite or pierpontite, but this"
      ],
      [
        "$1000",
        "Antimony is the usual base of this dark eye shadow used by Middle Eastern women"
      ]
    ]
  },
  "7": {
    "title": "\"HOUSE\" MUSIC",
    "clues": [
      [
        "$200",
        "Graham Nash did a very, very, very fine job writing this Crosby, Stills, Nash & Young song"
      ],
      [
        "$400",
        "It was the Talking Heads' biggest U.S. hit"
      ],
      [
        "$600",
        "Finishing the title of the 1991 Garth Brooks hit \"Two of a Kind, Workin' On...\""
      ],
      [
        "$800",
        "This song was a hit for John Mellencamp in 1984: ain't that America?"
      ],
      [
        "$1000",
        "In 1968 Glen Campbell sang of \"The Dreams of\" this woman"
      ]
    ]
  },
  "8": {
    "title": "PARTY LIKE IT'S 1899",
    "clues": [
      [
        "$200",
        "This Wild Bunch leader & the Sundance Kid were partying after robbing a Union Pacific train of over $30,000"
      ],
      [
        "$400",
        "Toes were tapping to this composer's wildly popular \"Maple Leaf Rag\""
      ],
      [
        "$600",
        "This borough celebrated its new children's museum, the USA's first, & its National League champion Superbas"
      ],
      [
        "$800",
        "This Dutch city, now the home of the World Court, hosted one of the first major international peace conferences"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "WALLACES",
    "clues": [
      [
        "$200",
        "Lurleen Burns married this man when she was 16 & later succeeded him as governor of Alabama"
      ],
      [
        "$400",
        "Before \"Braveheart\" his story was told in the 15th century by Henry the Minstrel"
      ],
      [
        "$600",
        "(Hi, I'm Wallace Langham)  Mike's son, this broadcaster became NBC News White House Correspondent in 1982"
      ],
      [
        "$800",
        "He & his wife Lila launched Reader's Digest in 1922 with a press run of 5,000"
      ],
      [
        "$1000",
        "\"The Emperor of Ice-Cream\" is a famous work by this poet whose day job was VP of an insurance company"
      ]
    ]
  },
  "10": {
    "title": "RELATIVE LIT",
    "clues": [
      [
        "$200",
        "This guardian of Tom Sawyer was based on Mark Twain's mother"
      ],
      [
        "$400",
        "Richard Wright's 1940 tale about Bigger Thomas"
      ],
      [
        "$600",
        "Howard Garis wrote the Tom Swift adventure books & created this character whose last name is Longears"
      ],
      [
        "$800",
        "Title question a baby bird asks of everything in sight in a P.D. Eastman \"Beginner Book\""
      ],
      [
        "$1000",
        "Robert Anderson's play title with a \"musical\" regret; the 1970 film version starred Gene Hackman"
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMMED EXISTENTIAL PHILOSOPHERS",
    "clues": [
      [
        "$200",
        "Starer"
      ],
      [
        "$400",
        "A scum"
      ],
      [
        "DAILY DOUBLE",
        "Zinc sheet"
      ],
      [
        "$800",
        "Rake, dig, rake"
      ],
      [
        "$1000",
        "Gee, dig her!"
      ]
    ]
  }
}