{
  "0": {
    "title": "AMERICANA",
    "clues": [
      [
        "$100",
        "Idaho's official one is titled \"Here We Have Idaho\""
      ],
      [
        "$200",
        "Nicknamed the \"Bay Horse\", it's the capital of the \"Bay State\""
      ],
      [
        "$300",
        "This Maryland city celebrated the 200th anniversary of its incorporation in 1997"
      ],
      [
        "$400",
        "The Actors Theatre of this Kentucky city is housed in a national historic landmark"
      ],
      [
        "$500",
        "In southern Florida, the \"queen\" type of this large sea snail is often found in chowder"
      ]
    ]
  },
  "1": {
    "title": "SIZE MATTERS",
    "clues": [
      [
        "$100",
        "As a rule, the length of this item should be 3 times the thickness of the board being fastened with it"
      ],
      [
        "$200",
        "A 1.5-liter champagne bottle, or sometimes a .357 round of ammunition"
      ],
      [
        "$300",
        "Olive oil with oleic acid content under 1% is graded \"Extra\" this"
      ],
      [
        "$400",
        "American ones are 53 to 57 inches long & hang to the top of the belt buckle; the longer British ones hang lower"
      ],
      [
        "$500",
        "To keep the ratios, for a 1:12 scale dollhouse buy a smaller dollhouse in this scale to put inside it"
      ]
    ]
  },
  "2": {
    "title": "THREE OF A KIND",
    "clues": [
      [
        "$100",
        "Athos,Porthos,Aramis"
      ],
      [
        "$200",
        "The butcher, the baker & the candlestick-maker"
      ],
      [
        "$300",
        "Alvin, Simon & Theodore"
      ],
      [
        "$400",
        "Adam,Hoss,Little Joe"
      ],
      [
        "$500",
        "Kentucky Derby,Preakness Stakes,Belmont Stakes"
      ]
    ]
  },
  "3": {
    "title": "THE GOLDEN AGE OF RADIO",
    "clues": [
      [
        "$100",
        "All-American boy Jack Armstrong never tired of this \"Breakfast of Champions\""
      ],
      [
        "$200",
        "He's the answer to the question posed in the following:Who knows what evil lurks in the hearts of men?"
      ],
      [
        "$300",
        "\"Lux Radio Theatre\" was brought to you by Lever Brothers, makers of the Lux brand of this product"
      ],
      [
        "$400",
        "\"Sorry Wrong Number\", a popular episode of \"Suspense\", starred this \"Bewitched\" actress"
      ],
      [
        "$500",
        "Robert Ripley hosted the 1930s radio adaptation of this newspaper feature"
      ]
    ]
  },
  "4": {
    "title": "LICKETY",
    "clues": [
      [
        "$100",
        "It's the brand that takes a licking & keeps on ticking"
      ],
      [
        "$200",
        "To \"lick\" these is to relish in anticipation"
      ],
      [
        "$300",
        "On the cover of their 1983 album \"Lick It Up\" this group appeared without their makeup"
      ],
      [
        "$400",
        "This Tennessee city began with the unmusical name of French Lick"
      ],
      [
        "$500",
        "\"Lick into shape\" may come from an old belief that these animals licked their formless newborn cubs into shape"
      ]
    ]
  },
  "5": {
    "title": "SPLIT",
    "clues": [
      [
        "$100",
        "Peter Gabriel & Phil Collins split from this group"
      ],
      [
        "$200",
        "The 1998 Nobel Peace Prize money was split between John Hume & David Trimble for their work in this part of the U.K."
      ],
      [
        "$300",
        "In 1955 a joint unity committee was formed to bring these 2 labor groups, split since the '30s, together"
      ],
      [
        "$400",
        "Her relationship with Yanni lasted 9 years, 1 year longer than her run on \"Dynasty\""
      ],
      [
        "DAILY DOUBLE",
        "On January 1, 1993 this country split into 2 separate states"
      ]
    ]
  },
  "6": {
    "title": "THE MEXICAN WAR",
    "clues": [
      [
        "$200",
        "Mexico refused to accept the USA's annexation of this & broke off diplomatic relations in March 1845"
      ],
      [
        "$400",
        "This exiled Mexican general headed back home from Cuba in August 1846 to aid in the fight"
      ],
      [
        "DAILY DOUBLE",
        "This group's official hymn was reportedly written after the U.S. took Mexico City in 1847"
      ],
      [
        "$800",
        "On April 26, 1846 this general & future president sent the message \"Hostilities may now be considered as commenced\""
      ],
      [
        "$1000",
        "This ex-president died after voting in the House not to give medals to officers who served in a war he had opposed"
      ]
    ]
  },
  "7": {
    "title": "MEG RYAN MOVIES",
    "clues": [
      [
        "$200",
        "In this 1989 film Meg played Sally Albright"
      ],
      [
        "$400",
        "Meg supplied the speaking voice for this animated Russian title heroine; someone else did the singing"
      ],
      [
        "$600",
        "A pilot's wife in 1986's \"Top Gun\", Meg joined the military in this 1996 film"
      ],
      [
        "$800",
        "1 of the 2 Meg films with \"kiss\" in the title"
      ],
      [
        "$1000",
        "Meg lettered in 2 films, 1988's \"D.O.A\" & this 1994 film featuring Walter Matthau as Albert Einstein"
      ]
    ]
  },
  "8": {
    "title": "THE WRITE STUFF",
    "clues": [
      [
        "$200",
        "The first non-European to win the Nobel Prize for Lit. was this nation's Rabindranath Tagore in 1913"
      ],
      [
        "$400",
        "In \"As You Like It\", Shakespeare paid tribute to this \"Dr. Faustus\" dramatist, calling him the \"Dead Shepherd\""
      ],
      [
        "$600",
        "Max Prince is the main character in this American playwright's \"Laughter on the 23rd Floor\""
      ],
      [
        "$800",
        "Pyewacket was the musical & mysterious cat in this supernatural play by John Van Druten"
      ],
      [
        "$1000",
        "In 1819 this English poet wrote, \"St. Agnes' Eve -- ah, bitter chill it was!\""
      ]
    ]
  },
  "9": {
    "title": "LET'S GROW SOMETHING!",
    "clues": [
      [
        "$200",
        "In Holland in the 1630s, a single bulb of this plant was sold for the equivalent of over $30,000"
      ],
      [
        "$400",
        "Examples include nitrogen, compost & manure varieties"
      ],
      [
        "$600",
        "The Declaration of Independence was drafted on paper made from this plant grown by Washington; it's now restricted"
      ],
      [
        "$800",
        "It's the technique of growing plants in a nutrient solution without soil"
      ],
      [
        "$1000",
        "Some of the first citrus trees in California were planted by this Spanish \"Apostle of California\""
      ]
    ]
  },
  "10": {
    "title": "MONDO GEO",
    "clues": [
      [
        "$200",
        "Called the \"Garden State\", it leads the U.S. in hazardous waste sites"
      ],
      [
        "$400",
        "The Champs-Elysees runs from the Place de la Concorde to this Paris landmark"
      ],
      [
        "$600",
        "Conquered by Alexander the Great in 333 B.C., this Syrian capital is one of the oldest cities in the world"
      ],
      [
        "DAILY DOUBLE",
        "This U.S. state leads the nation in coffee production"
      ],
      [
        "$1000",
        "The 2 countries that border the Czech Republic to the north are Germany & this other large country"
      ]
    ]
  },
  "11": {
    "title": "PRESIDENTIAL RHYME TIME",
    "clues": [
      [
        "$200",
        "Lincoln's infants (or his female fans)"
      ],
      [
        "$400",
        "Eisenhower's two-wheelers"
      ],
      [
        "$600",
        "Kennedy's khakis"
      ],
      [
        "$800",
        "They hold up Jimmy's socks"
      ],
      [
        "$1000",
        "William Howard's log vessels"
      ]
    ]
  }
}