{
  "0": {
    "title": "THE PRESIDENT WHO SAID...",
    "clues": [
      [
        "$200",
        "\"The ballot is stronger than the bullet\""
      ],
      [
        "$400",
        "In his first address to Congress: \"All I have I would have given gladly not to be standing here today\""
      ],
      [
        "DAILY DOUBLE",
        "\"Let us never negotiate out of fear, but let us never fear to negotiate\""
      ],
      [
        "$800",
        "\"There is no Soviet domination of Eastern Europe\""
      ],
      [
        "$1000",
        "\"It must be a peace without victory... Only a peace between equals can last\""
      ]
    ]
  },
  "1": {
    "title": "U.S. CAPITALS OF THE WORLD",
    "clues": [
      [
        "$200",
        "No vampires in Gilroy, California, the world capital of this, as a local farm ships 60 million pounds of it each year"
      ],
      [
        "$400",
        "Austin, Minnesota, capital of this, has Hormel as its largest employer; Hormel makes 396 cans of it per minute"
      ],
      [
        "$600",
        "With Maker's Mark & Jim Beam in the area, no wonder Bardstown, Kentucky is this potent potable capital"
      ],
      [
        "$800",
        "The \"1-800 centers\" capital, we thought this Neb. city might be the insurance capital (but that's Hartford, Conn.)"
      ],
      [
        "$1000",
        "Home to the Univ. of Okla. Sooners & the Nat'l Severe Storms Lab., it is the severe weather research capital"
      ]
    ]
  },
  "2": {
    "title": "TOYS AND GAMES",
    "clues": [
      [
        "$200",
        "Miss Scarlet & Professor Plum are suspects in this classic whodunit game"
      ],
      [
        "$400",
        "This plump doll with a top knot got its name from a pet form of \"Cupid\""
      ],
      [
        "$600",
        "Because of an allergy alert, one ingredient of this soft modeling compound that's not a secret is wheat"
      ],
      [
        "$800",
        "When this brand was introduced in 1970, it was billed as the \"first official indoor ball\""
      ],
      [
        "$1000",
        "At the 1939 World's Fair, the Sawyer family introduced this stereo slide scope that gives 3-D views"
      ]
    ]
  },
  "3": {
    "title": "PILOTS",
    "clues": [
      [
        "$200",
        "Pilot somewhere over the Atlantic, May 20, 1927"
      ],
      [
        "$400",
        "Pilot up above his brother & others, December 17, 1903 at 10:35 AM"
      ],
      [
        "$600",
        "\"Operation Overflight\" is his account of his famous Cold War flight over the USSR"
      ],
      [
        "$800",
        "Pilot who made an \"unplanned\" trip to Ireland & got a parade for his trouble on August 5, 1938"
      ],
      [
        "$1000",
        "American pilot on the ground & \"Behind Enemy Lines\" in Bosnia for 6 days in 1995"
      ]
    ]
  },
  "4": {
    "title": "I'M ON CLOUD \"NINE\"",
    "clues": [
      [
        "$200",
        "This Hugh Grant movie was based on the French film \"Neuf mois\""
      ],
      [
        "$400",
        "This hit song begins \"Tumble out of bed and stumble to the kitchen, pour myself a cup of ambition\""
      ],
      [
        "$600",
        "In this comedy, dentist Matthew Perry meets up with hitman Bruce Willis"
      ],
      [
        "$800",
        "Jeri Ryan joined the crew on \"Star Trek: Voyager\" as the Borg with this 3-word name"
      ],
      [
        "$1000",
        "Taken from the title of a J.D. Salinger work, it was the name of Lisa Loeb's backing band"
      ]
    ]
  },
  "5": {
    "title": "MIXED DOG BREEDS",
    "clues": [
      [
        "$200",
        "EEL BAG"
      ],
      [
        "$400",
        "DADS HUNCH"
      ],
      [
        "$600",
        "PINK GEESE"
      ],
      [
        "$800",
        "REWROTE LIT"
      ],
      [
        "$1000",
        "OPEN AIRMAN"
      ]
    ]
  },
  "6": {
    "title": "FOUND IN SPACE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports.)  Two stars in the Big Dipper's bowl are called pointer stars because the line drawn through them points to this"
      ],
      [
        "$800",
        "A.C. Crommelin proved that 3 of these, seen in 1818, 1873 & 1928, were really 1 of these visiting 3 times"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew points to a planetary symbol on a chalkboard.)  The seventh planet has a symbol that incorporates the first initial of this discoverer's last name"
      ],
      [
        "$1600",
        "The radiant is the point from which these, such as the Lyrids, originate"
      ],
      [
        "$2000",
        "9-letter word for the phenomenon that produced the mass of stellar debris called Cassiopeia A"
      ]
    ]
  },
  "7": {
    "title": "CANADIAN IDOL",
    "clues": [
      [
        "$400",
        "On March 25, 2003 \"a new day\" dawned as she began a 3-year run at Las Vegas' Colosseum"
      ],
      [
        "$800",
        "In the movies, this Torontonian played the all-American Tom Tuttle, one of the Peace Corps \"volunteers\""
      ],
      [
        "$1200",
        "(I'm Ashleigh Banfield.)  I'm a native of this capital of Manitoba whose name comes from the Cree Indian word for \"muddy water\""
      ],
      [
        "$1600",
        "\"Don't look now\"--the voice of this veteran actor from New Brunswick has graced Volvo commercials"
      ],
      [
        "$2000",
        "In 1981 this \"domineering\" New York Islander became the second NHLer to score 50 goals in 50 games"
      ]
    ]
  },
  "8": {
    "title": "\"MISSION\" POSSIBLE",
    "clues": [
      [
        "$400",
        "It's the period of pause between the acts of a theatrical or musical performance"
      ],
      [
        "$800",
        "It supports the Space Shuttle when in flight & is based at Johnson Space Center in Houston"
      ],
      [
        "$1200",
        "A formal document that expresses the goals & aims of a company or organization"
      ],
      [
        "$1600",
        "This Southern California city of 90,000 is found in Orange County"
      ],
      [
        "$2000",
        "U.S. Grant's forces drove the Confederates off this position near Chattanooga in November 1863"
      ]
    ]
  },
  "9": {
    "title": "WILL & DISGRACE",
    "clues": [
      [
        "$400",
        "Hamlet tells him, \"Thou incestuous, murderous, damned Dane... follow my mother\""
      ],
      [
        "$800",
        "In Act I of \"Romeo and Juliet\" this arrogant Capulet kinsman turns a quarrel between servants into a brawl"
      ],
      [
        "DAILY DOUBLE",
        "Demetrius & Chiron rape & mutilate Lavinia; this general, her dad, bakes them in a pie that he serves their mom"
      ],
      [
        "$1600",
        "In \"King Lear\" Edmund betrays his dad, this earl, by turning him over to Cornwall, who blinds & banishes him"
      ],
      [
        "$2000",
        "This title warrior, once a hero, is exiled from Rome & joins the enemy Volscians, who incite a mob to murder him"
      ]
    ]
  },
  "10": {
    "title": "THAT'S CREDIBLE!",
    "clues": [
      [
        "$400",
        "The 36th state, it has 2 U.S. Senators, 3 U.S. Representatives & 5 electoral votes"
      ],
      [
        "$800",
        "About 2 million people visited this 984-foot tall landmark in its first year, 1889"
      ],
      [
        "$1200",
        "Each wall of the Vietnam Veterans Memorial, created by her, is about 250 feet long & the 2 meet at an angle of 125°"
      ],
      [
        "$1600",
        "Some people are born with a forked this, the fleshy thing hanging from the middle of the soft palate"
      ],
      [
        "$2000",
        "\"Glengarry Glen Ross\" won him the bleepin' 1984 Pulitzer Prize for bleepin' drama"
      ]
    ]
  },
  "11": {
    "title": "WISCONSIN 3-0",
    "clues": [
      [
        "$400",
        "This critter (& university mascot) is Wisconsin's state animal; can you dig it?"
      ],
      [
        "$800",
        "Once a fur-trading center, this \"colorful\" city is Wisconsin's oldest permanent settlement"
      ],
      [
        "$1200",
        "Pack up your motor home & head out to this lake, the largest one entirely within Wisconsin"
      ],
      [
        "DAILY DOUBLE",
        "There's no escaping the fact that his father, Mayer Samuel Weiss, was Appleton, Wisc.'s first rabbi"
      ],
      [
        "$2000",
        "The Battle of Bad Axe in 1832 ended the war named for this Sauk Indian chief"
      ]
    ]
  }
}