{
  "0": {
    "title": "BESTSELLERS",
    "clues": [
      [
        "$100",
        "Neale Donald Walsch, author of \"Conversations with\" this being, says that anybody can have them"
      ],
      [
        "$200",
        "In the crime tale \"Pretend You Don't See Her\", a woman leaves NYC for Minneapolis in this federal \"program\""
      ],
      [
        "$300",
        "In 1999 David Reuben published an updated version of this \"sex\"y, long-titled bestseller of 1970"
      ],
      [
        "$400",
        "Leon Uris had a 1976 bestseller with \"Trinity\", a novel of this country"
      ],
      [
        "$500",
        "Richard Carlson counsels stress cases in \"Don't Sweat\" this \"...and it's all\" this"
      ]
    ]
  },
  "1": {
    "title": "I DO KNOW JACK",
    "clues": [
      [
        "$100",
        "The personification of freezing weather, he might nip at your nose"
      ],
      [
        "$200",
        "This first modern black major leaguer was also the first black player inducted into the Baseball Hall of Fame"
      ],
      [
        "$300",
        "It's the tool heard here"
      ],
      [
        "$400",
        "Term for someone who tries anything & everything but is not an expert in any one field"
      ],
      [
        "$500",
        "The 2 \"Odd Couple\" stars from the big & small screen who fit the category"
      ]
    ]
  },
  "2": {
    "title": "A WORLD OF SOUP",
    "clues": [
      [
        "$100",
        "In Italian minestrina is a thin soup; this related word describes a thick vegetable soup"
      ],
      [
        "$200",
        "The Mexican soup menudo, like the \"hair of the dog\", is supposedly a cure for this condition"
      ],
      [
        "$300",
        "The lamb lies down with the barley in the \"Scotch\" type of this liquid food"
      ],
      [
        "$400",
        "We'll take the \"risque\" that you can name this creamy French soup usually made with seafood"
      ],
      [
        "$500",
        "Sopa de frijol negro translates as this traditional Cuban fare"
      ]
    ]
  },
  "3": {
    "title": "& A BIBLE PERSON TO BE NAMED LATER",
    "clues": [
      [
        "$100",
        "Oscar Wilde made a veiled reference to this woman, unnamed in the Bible when she danced before Herod"
      ],
      [
        "$200",
        "Unnamed in the Bible, this queen is called Balkis or Bilqis in other places; Solomon didn't ask"
      ],
      [
        "$300",
        "\"The Prince of Egypt\" says Seti gave the order to kill the newborn Hebrews & adopted this Hebrew boy"
      ],
      [
        "$400",
        "Latin for \"wise men\", they were later named Melchior, Gaspar & Balthazar"
      ],
      [
        "$500",
        "Dismas, the penitent one of these, & Gestas, the impenitent one, died by crucifixion & acquired their names much later"
      ]
    ]
  },
  "4": {
    "title": "40 YEARS OF BARBIE",
    "clues": [
      [
        "$100",
        "Mattel introduced Barbie in 1959; this boyfriend came along 2 years later"
      ],
      [
        "$200",
        "Barbie's shoulder-length flip style hair cut of the 1960s was inspired by this star of TV's \"That Girl\""
      ],
      [
        "$300",
        "In the early '70s this Barbie with the name of a California beach community sported a tan & had fun in the sun"
      ],
      [
        "DAILY DOUBLE",
        "In celebration of Barbie's 40th anniversary, this \"costumer to the stars\" designed the doll seen here(\"Papillon Barbie\")"
      ],
      [
        "$500",
        "This creator of Barbie named the doll after her daughter Barbara"
      ]
    ]
  },
  "5": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$100",
        "Your legs,your T's,the Rubicon"
      ],
      [
        "$200",
        "The sun,kids with measles,Dalmatians"
      ],
      [
        "$300",
        "A player at bat,your dog,the plank"
      ],
      [
        "$400",
        "A sword, a bitter pill,your words"
      ],
      [
        "$500",
        "Trout,loose change in your pockets,compliments"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$200",
        "Letizia Ramolino Buonaparte was just 18 when she gave birth to him in 1769"
      ],
      [
        "$400",
        "This king of Aragon was so consummate a politician he was a model for Machiavelli's \"The Prince\""
      ],
      [
        "$600",
        "This suffragist from Adams, Mass. was an agent for the American Anti-Slavery Society from 1856 to 1861"
      ],
      [
        "$800",
        "Elected governor of Oaxaca in 1847, by the end of the 1850s he was the provisional president of Mexico"
      ],
      [
        "$1000",
        "In 1791 John Rutledge left the U.S. Supreme Court to be chief justice of this feisty Southern state, his home"
      ]
    ]
  },
  "7": {
    "title": "\"GAY\"IETY",
    "clues": [
      [
        "$200",
        "Term for the decade just before the turn of the 19th to the 20th century"
      ],
      [
        "$400",
        "In August 1945 the B-29 named this dropped an atomic bomb on Hiroshima"
      ],
      [
        "$600",
        "This 1934 Astaire-Rogers film featured the Oscar-winning song \"The Continental\""
      ],
      [
        "DAILY DOUBLE",
        "This N.Y. Times journalist has written celebrity profiles for Esquire & novels like \"Thy Neighbor's Wife\""
      ],
      [
        "$1000",
        "His \"Beggar's Opera\" was turned into \"The Threepenny Opera\""
      ]
    ]
  },
  "8": {
    "title": "REALLY TOUGH CAPITALS",
    "clues": [
      [
        "$200",
        "In southwestern Asia:Kabul"
      ],
      [
        "$400",
        "North of Iran:Baku"
      ],
      [
        "$600",
        "In northeastern Africa:Djibouti"
      ],
      [
        "$800",
        "On the Arabian Peninsula:Doha"
      ],
      [
        "$1000",
        "In south central Africa:Lusaka"
      ]
    ]
  },
  "9": {
    "title": "'50s POP MUSIC",
    "clues": [
      [
        "$200",
        "As he first recorded it, \"Tutti-Frutti\" was a bit risque, so it was toned down when released as a single in 1955"
      ],
      [
        "$400",
        "Title men on the charts in 1958 included the Kingston Trio's \"Tom Dooley\" & his \"Johnny B. Goode\""
      ],
      [
        "DAILY DOUBLE",
        "In 1950 Patti Page had a No. 1 hit with this, later a state song"
      ],
      [
        "$800",
        "Having sold Elvis to RCA, this label had a new star in 1956 -- Johnny Cash"
      ],
      [
        "$1000",
        "Dave White, Frank Maffei & Joe Terranova made up this backup group of Danny Rapp"
      ]
    ]
  },
  "10": {
    "title": "EGAD!  MORE POET-TREE!",
    "clues": [
      [
        "$200",
        "\"The trees are white with dust\" in this \"Hiawatha\" author's poem \"The Jewish Cemetery at Newport\""
      ],
      [
        "$400",
        "\"The Haunted Tree\" is a haunting poem by this Lake poet"
      ],
      [
        "$600",
        "\"My apple tree will never get across and eat the cones under his pines\", he wrote in \"Mending Wall\""
      ],
      [
        "$800",
        "His poem \"The Pine Forest of the Cascine Near Pisa\" was published by his wife Mary after his death"
      ],
      [
        "$1000",
        "Harlem poet who wrote \"Rest at pale evening... a tall slim tree... night coming tenderly black like me\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "18th U.S. president who painted \"American Gothic\""
      ],
      [
        "$400",
        "Australian golfing great \"Stormin'\" the Iraqi desert in 1991"
      ],
      [
        "$600",
        "Female \"Grease\" star leading \"The Green Berets\" into battle"
      ],
      [
        "$800",
        "\"Lady Chatterley's Lover\" author who leads his big band in playing \"Champagne Music\""
      ],
      [
        "$1000",
        "\"Make Room for Daddy\" star who chronicled \"Jude the Obscure\""
      ]
    ]
  }
}