{
  "0": {
    "title": "ARABIAN NIGHTS",
    "clues": [
      [
        "$100",
        "This guy wasn't the first to rub his magic lamp, his mother was"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "GET THE VIBE",
    "clues": [
      [
        "$100",
        "You'll use these vibrating organs in your throat to give your response"
      ],
      [
        "$200",
        "Named for an American seismologist, this kind of \"scale\" keeps track of earthquake vibes"
      ],
      [
        "$300",
        "Any vibe with sounds higher than 120 of these units can be painful to the human ear"
      ],
      [
        "$400",
        "If you hear this venomous reptile vibrating its segmented tail end, back off!"
      ],
      [
        "$500",
        "These animals studied in ichthyology have no external ears & use skull vibrations to hear"
      ]
    ]
  },
  "2": {
    "title": "WASHINGTON D.C.",
    "clues": [
      [
        "$100",
        "You'll find the words of the Gettysburg Address inscribed on the walls of this memorial"
      ],
      [
        "DAILY DOUBLE",
        "He reportedly called the FBI headquarters the ugliest building he'd ever seen; it was named for him anyway"
      ],
      [
        "$300",
        "It's the shape of the White House's diplomatic reception room, & of the president's office"
      ],
      [
        "$400",
        "The Kennedy Center's Grand Foyer is so large this D.C. obelisk would fit in it, if laid on its side"
      ],
      [
        "$500",
        "This floral festival takes place in late March or early April, even if the trees aren't in bloom yet"
      ]
    ]
  },
  "3": {
    "title": "STAR WARS",
    "clues": [
      [
        "$100",
        "In 1998 Texas cattlemen had a beef with this talk show queen, but the jury didn't swallow it"
      ],
      [
        "$200",
        "This director testified at the 1998 trial of Jonathan Norman, who was convicted of stalking him"
      ],
      [
        "$300",
        "In 1997 this show's Heather Locklear testified in a discrimination suit brought against Spelling Entertainment"
      ],
      [
        "$400",
        "In 1998 this \"Pump Up the Volume\" star mopped floors in jail while serving time for a drug-related crime"
      ],
      [
        "$500",
        "In 1976 Carol Burnett sued this tabloid for libel; she won in 1981"
      ]
    ]
  },
  "4": {
    "title": "THE UMPIRE STRIKES BACK",
    "clues": [
      [
        "$100",
        "According to Major League rules, the ump starts the game with this single word, without \"ball\""
      ],
      [
        "$200",
        "In 1996 Roberto Alomar of this baseball team spit on an umpire, who later threatened to kill him"
      ],
      [
        "$300",
        "Umpires are sometimes called \"men in\" this color, like some of the language they hear from players"
      ],
      [
        "$400",
        "Umpires did this exactly 91 times to feisty manager Earl Weaver in his career"
      ],
      [
        "$500",
        "It's what the umpire may call if the pitcher makes a move to deceive a base runner"
      ]
    ]
  },
  "5": {
    "title": "RETURN OF THE GETTY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The Getty bought this Van Gogh painting, seen here, from an overextended Australian businessman"
      ],
      [
        "$500",
        "The Center includes 16,000 tons of Italian travertine, a type of this \"stone\" that also forms marble"
      ]
    ]
  },
  "6": {
    "title": "HENRY FORD",
    "clues": [
      [
        "$200",
        "Henry's father William Ford emigrated to this U.S. state from Ireland in 1847"
      ],
      [
        "$400",
        "The name of Henry's only son, or a famous Ford flop of the '50s"
      ],
      [
        "$600",
        "In 1908 this model cost a whopping $850, but Ford's assembly line soon cut that in half"
      ],
      [
        "$800",
        "A company that Henry built & then left was reorganized as this maker of Sevilles & Eldorados"
      ],
      [
        "$1000",
        "Henry pioneered this type of engine in 1932, one year before the juice of the same name was invented"
      ]
    ]
  },
  "7": {
    "title": "VOYAGERS",
    "clues": [
      [
        "$200",
        "Of Columbus' 3 ships in 1492, the Nina & Pinta were smaller than this one"
      ],
      [
        "$400",
        "Among the voyagers on this ship that set sail April 12, 1912 were Benjamin Guggenheim & J. Bruce Ismay"
      ],
      [
        "$600",
        "John Wesley Powell led the first successful navigation down this river through the Grand Canyon"
      ],
      [
        "DAILY DOUBLE",
        "He was fit enough to survive for 5 years on the HMS Beagle working as a naturalist"
      ],
      [
        "$1000",
        "Literary captain who was master of the whaling ship Pequod"
      ]
    ]
  },
  "8": {
    "title": "SEVEN",
    "clues": [
      [
        "$200",
        "This actor starred in the movies \"Se7en\" & \"Seven Years in Tibet\""
      ],
      [
        "$400",
        "2 of this famous group of 7 are the Pyramids at Giza & the Lighthouse of Alexandria"
      ],
      [
        "$600",
        "It's the title of the movie seen here"
      ],
      [
        "$800",
        "This group's album \"Seven and the Ragged Tiger\" featured the song heard here"
      ],
      [
        "$1000",
        "This 7-event track & field competition includes the long jump & the high jump"
      ]
    ]
  },
  "9": {
    "title": "SO FUNNY IT'S SCARY",
    "clues": [
      [
        "$200",
        "In a 1955 film set in Egypt, this monster chases Abbott & Costello after Lou eats its medallion"
      ],
      [
        "$400",
        "The carnivorous plant in this black comedy screams \"Feed me!\""
      ],
      [
        "$600",
        "This horror movie veteran played the inventor who put together Edward Scissorhands"
      ],
      [
        "$800",
        "Death doesn't keep Griffin Dunne from warning David Naughton about the full moon in this film"
      ],
      [
        "$1000",
        "The scientists in this 1935 sequel play with tiny people before they make the monster a mate"
      ]
    ]
  },
  "10": {
    "title": "20 YEARS FROM NOW",
    "clues": [
      [
        "$200",
        "The Rolling Stones' 2018 \"Still Kickin'\" tour begins in this \"risen bird\" city of Arizona"
      ],
      [
        "$400",
        "I'm rich! After 20 years I finally cashed my IRA, which stands for this"
      ],
      [
        "$600",
        "In 2018, Tiffany I breaks tradition by becoming the first female one of these \"Bishops of Rome\""
      ],
      [
        "$800",
        "With all my housework, I may order one of these genetic duplicates of myself from Sears"
      ],
      [
        "$1000",
        "Skating president Tonya is the USA's second president with this last name"
      ]
    ]
  },
  "11": {
    "title": "CELEBRITY BOOKS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Like several of his films, this director's novel \"A Child's Night Dream\" touches upon Vietnam"
      ]
    ]
  }
}