{
  "0": {
    "title": "1984",
    "clues": [
      [
        "$200",
        "In 1984 this wife of the Governor was named Arkansas' \"Young Mother of the Year\""
      ],
      [
        "$400",
        "On Feb. 11, 1984 the Challenger made the first space shuttle landing at this location"
      ],
      [
        "$600",
        "An IRA bomb at Brighton's Grand Hotel failed to take out this British P.M. who was there"
      ],
      [
        "$800",
        "This pair lost to Reagan & Bush in the 1984 U.S. presidential election"
      ],
      [
        "$1000",
        "On this woman's orders, Indian troops stormed the Golden Temple at Amritsar to oust Sikh fighters holed up there"
      ]
    ]
  },
  "1": {
    "title": "L.A. GEOGRAPHY IN POP CULTURE",
    "clues": [
      [
        "$200",
        "Geoffrey was the butler & Jazz was a pal on this '90s NBC sitcom"
      ],
      [
        "$400",
        "In \"Free Fallin'\", Tom Petty sang, \"All the vampires, walkin' through the valley, move west down\" this \"Boulevard\""
      ],
      [
        "$600",
        "Billy Joel wanted to \"Say Goodbye To\" this storied L.A. area"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Ivy League Ph.D.er Stu Bailey & the law-degreed Jeff Spencer, both judo experts, had an office at \"77\" this title place"
      ]
    ]
  },
  "2": {
    "title": "LOOK OUT BELOW",
    "clues": [
      [
        "$200",
        "Seen here in a satellite photo, an iceberg almost twice the size of Delaware broke off this continent in 2000"
      ],
      [
        "$400",
        "Here are before & after images of this U.S. city in 2000 & 2005"
      ],
      [
        "$600",
        "You can see a lava dome forming in this volcano that blew its top in 1980"
      ],
      [
        "DAILY DOUBLE",
        "Black smoke rises from oil fires in this country in a photo taken from space in 1991"
      ],
      [
        "$1000",
        "You can see the tsunami pulling back out to sea after it struck at Kalutara, south of Colombo on this island"
      ]
    ]
  },
  "3": {
    "title": "GARDENING",
    "clues": [
      [
        "$200",
        "Junipers and Japanese maples are especially suited for this tree-dwarfing technique"
      ],
      [
        "$400",
        "These little red beetles will help guard your garden from aphids, scales & spider mites"
      ],
      [
        "$600",
        "It's a mixture of decaying organic substances, such as dead leaves, used to fertilize soil"
      ],
      [
        "$800",
        "After they bloom & drop their petals, some roses form these seedpods rich in vitamin C"
      ],
      [
        "$1000",
        "Ladies' slippers, ladies' tresses & dragon's mouth are examples of this exotic flower"
      ]
    ]
  },
  "4": {
    "title": "FUN WITH FASHION",
    "clues": [
      [
        "$200",
        "Attention, Kmart shoppers: This '70s \"Charlie's Angel\" has her own line of designer jeans"
      ],
      [
        "$400",
        "Some of the new Disney Princess bridal gowns were inspired by this 1937 heroine (also an appropriate bridal color)"
      ],
      [
        "$600",
        "Vogue showed a 1978 photo of the Sex Pistols to illustrate this fashion movement (not one of Vogue's favorites)"
      ],
      [
        "$800",
        "Anne Moore designs chapeaux inspired by & named for this crazed Lewis Carroll character"
      ],
      [
        "$1000",
        "The shoes known as \"Manolos\" aren't named for Barry Manilow but for this designer"
      ]
    ]
  },
  "5": {
    "title": "GIVE \"P\"s A CHANCE",
    "clues": [
      [
        "$200",
        "It can be corporal or capital"
      ],
      [
        "$400",
        "By tradition, no pope ever chooses this name"
      ],
      [
        "$600",
        "To beat or strike repeatedly, or the skin of a fur-bearing animal"
      ],
      [
        "$800",
        "Angola & Mozambique both use this Romance language as an official one"
      ],
      [
        "$1000",
        "(Kelly  of the Clue Crew gives the clue from Carlsbad Caverns National Park, New Mexico.) The fossils in Carlsbad Caverns include sponges, snails & trilobites, all from the Permian period, the tail end of this era whose name means \"ancient life\""
      ]
    ]
  },
  "6": {
    "title": "1984",
    "clues": [
      [
        "$400",
        "The \"large\" leader in the novel who must be obeyed"
      ],
      [
        "DAILY DOUBLE",
        "George Orwell wrote \"1984\" in this year & reportedly rearranged 2 of the digits to give it its title"
      ],
      [
        "$1200",
        "These \"police\" are the dreaded enforcement agents of the government in \"1984\""
      ],
      [
        "$1600",
        "This main character of \"1984\" works at the Ministry of Truth"
      ],
      [
        "$2000",
        "George Orwell was a pseudonym; his real name was this"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL INITIALS",
    "clues": [
      [
        "$400",
        "The 4 members in the band CSNY"
      ],
      [
        "$800",
        "This Athens, Georgia band's first single was \"Radio Free Europe\" in 1981"
      ],
      [
        "$1200",
        "The name of this grunge band with hits like \"Interstate Love Song\" is sometimes shortened to STP"
      ],
      [
        "$1600",
        "Maybe more cowbell will help you remember this band whose acronym is B.O.C."
      ],
      [
        "$2000",
        "BTO is for this band that's best known for a song whose acronym is \"TCOB\""
      ]
    ]
  },
  "8": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$400",
        "Brioche, popular for continental breakfasts, is a type of this staple"
      ],
      [
        "$800",
        "Antonin Careme created Charlotte Russe & this sour-creamed meat dish for Czar Alexander I"
      ],
      [
        "$1200",
        "A famous meat sauce is named for this Italian \"sausage\" city"
      ],
      [
        "$1600",
        "In Jewish cooking, potato pancakes, commonly enjoyed during Hanukkah, are known as these"
      ],
      [
        "$2000",
        "Creme d'ananas is a liqueur flavored with this fruit"
      ]
    ]
  },
  "9": {
    "title": "MATHEMATICS",
    "clues": [
      [
        "$400",
        "Distance runners know that 42.2 kilometers is closest to this many miles"
      ],
      [
        "$800",
        "In the equation y=2x+3, 2 & 3 are called constants & the x & y are called this because they can change"
      ],
      [
        "$1200",
        "Number of inches in half a yard"
      ],
      [
        "DAILY DOUBLE",
        "This angle is larger than an acute angle & smaller than an obtuse one"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew indicates a monitor.)  Unlike an equilateral triangle with 3 equal sides, this type of triangle has 3 sides of different lengths"
      ]
    ]
  },
  "10": {
    "title": "I AM SAM, SAM I AM",
    "clues": [
      [
        "$400",
        "In April 1836 his troops captured Santa Anna, who then recognized Texas' independence"
      ],
      [
        "$800",
        "This brewer headed the demonstrations that led to the Boston massacre"
      ],
      [
        "$1200",
        "In 1969 this Irishman won the Nobel Prize for literature"
      ],
      [
        "$1600",
        "In 1985 he was Deputy Assistant Attorney General; in 2006 he was an associate justice"
      ],
      [
        "$2000",
        "One of his rimes, \"Dejection: An Ode\" ends, \"Thus may'st thou ever, evermore rejoice\""
      ]
    ]
  },
  "11": {
    "title": "THE L\"ONE\"LIEST NUMBER",
    "clues": [
      [
        "$400",
        "A slot machine"
      ],
      [
        "$800",
        "Lying face down, or having a tendency"
      ],
      [
        "$1200",
        "From the Latin for \"burden\", this adjective means troublesome or oppressive"
      ],
      [
        "$1600",
        "8-letter word for your tibia"
      ],
      [
        "$2000",
        "Ring, ring--it's the branch of linguistics that deals with the sounds of speech"
      ]
    ]
  }
}