{
  "0": {
    "title": "HISTORY OF THE JEWISH PEOPLE",
    "clues": [
      [
        "$200",
        "1290:The Jews are expelled from this nation by King Edward I"
      ],
      [
        "$400",
        "1818:The first synagogue of this branch of Judaism opens in Hamburg"
      ],
      [
        "$600",
        "1897:Theodor Herzl holds the first congress of this group; in one year it would have 800 chapters in Europe"
      ],
      [
        "$800",
        "1909:This 1st modern Jewish city is founded; today it's the financial & cultural center of Israel"
      ],
      [
        "$1000",
        "1993:This prime minister agrees to the Oslo Peace Accords along with Yasser Arafat"
      ]
    ]
  },
  "1": {
    "title": "MOVIE TAGLINES",
    "clues": [
      [
        "$200",
        "1993;\"A murdered wife.  A one-armed man.  An obsessed detective.  The chase begins.\""
      ],
      [
        "$400",
        "1978:\"Just when you thought it was safe to go back in the water...\""
      ],
      [
        "$600",
        "2000:\"She brought a small town to its feet and a huge corporation to its knees\""
      ],
      [
        "DAILY DOUBLE",
        "1997:\"Collide with destiny\""
      ],
      [
        "$1000",
        "2001:\"Rule the planet\""
      ]
    ]
  },
  "2": {
    "title": "BRAND NAMES",
    "clues": [
      [
        "$200",
        "This brand of petroleum jelly was selling a jar a minute in the U.S. by the 1880s, & it's still a favorite"
      ],
      [
        "$400",
        "The company that sold Nikkor lenses in the 1930s started selling cameras under this brand in 1946"
      ],
      [
        "$600",
        "Adjective before \"Dog\" in a brand line from Purina"
      ],
      [
        "$800",
        "The last names of chemists Franklin & Aldam combined in this brand name when they came up with a new oil filter"
      ],
      [
        "$1000",
        "In \"Lost in Translation\", Bill Murray does ads for this, Japan's oldest whiskey brand"
      ]
    ]
  },
  "3": {
    "title": "A GAME OF CHESS",
    "clues": [
      [
        "$200",
        "If you pawn your chess set, the shop will check to make sure there are this many pawns in it"
      ],
      [
        "$400",
        "In castling, you move the king & this piece (aka a castle) simultaneously"
      ],
      [
        "$600",
        "It's the only chess piece that can jump over others"
      ],
      [
        "$800",
        "The 17th letter of the English alphabet, in chess notation it stands for the most powerful piece on the board"
      ],
      [
        "$1000",
        "The final stage, with most of the pieces off the board, it's also a Samuel Beckett play title"
      ]
    ]
  },
  "4": {
    "title": "THE UNIVERSAL DECLARATION OF HUMAN RIGHTS",
    "clues": [
      [
        "$200",
        "Article 21 says elections shall be held by secret this"
      ],
      [
        "$400",
        "Article 4 prohibits anyone being made one of these or traded as one"
      ],
      [
        "$600",
        "Sweet--Article 24 says workers have the right to holidays with this"
      ],
      [
        "$800",
        "\"All children, whether born in our out of\" this, \"shall enjoy the same social protection\""
      ],
      [
        "$1000",
        "The Dec. of Indep. links these words with \"the pursuit of happiness\"; the U.N. links them with \"security of person\""
      ]
    ]
  },
  "5": {
    "title": "\"PIE\" FLINGING",
    "clues": [
      [
        "$200",
        "General term for a Xerox machine or a medieval transcriber"
      ],
      [
        "$400",
        "A decorative floral arrangement in the middle of a dining table"
      ],
      [
        "$600",
        "5-letter term for saintly goodliness or reverence"
      ],
      [
        "$800",
        "A small sword with a narrow blade used for thrusting"
      ],
      [
        "$1000",
        "Jerry Rubin & Abbie Hoffman were founding members of this group"
      ]
    ]
  },
  "6": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$400",
        "The heroine of her 1849 novel \"Shirley\" was inspired by her sister Emily"
      ],
      [
        "$800",
        "In English, the title of this Hermann Hesse novel means \"The Prairie Wolf\""
      ],
      [
        "DAILY DOUBLE",
        "The novel \"Trilby\" introduced this hypnotist whose name is synonymous with evil manipulation"
      ],
      [
        "$1600",
        "Fanchette is \"the most intelligent cat in the world\" in the \"Claudine\" books by this \"Gigi\" novelist"
      ],
      [
        "$2000",
        "\"The Wapshot Scandal\" was this New Englander's sequel to \"The Wapshot Chronicle\""
      ]
    ]
  },
  "7": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$400",
        "Longtime TV island-dweller Bob, or longtime singer & Rocky-Mountain dweller John"
      ],
      [
        "$800",
        "In music's Top 40: Daryl or Tom T."
      ],
      [
        "$1200",
        "\"King of Queens\" Kevin, or king of the court LeBron"
      ],
      [
        "$1600",
        "\"Top Gun\"ner Val, or '70s NFL gunner Billy"
      ],
      [
        "$2000",
        "Mormon religion founder Joseph, or \"Howdy Doody Show\" founder Buffalo Bob"
      ]
    ]
  },
  "8": {
    "title": "INNOVATION",
    "clues": [
      [
        "$400",
        "Ross Moore, tired of hanging out the laundry, invented this"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Kadena Air Base in Japan.) The 30-foot rotating dome on top of the AWACS E-3 is a highly advanced version of this system first implemented in England in the 1930s"
      ],
      [
        "$1200",
        "On Oct. 1, 1942 Robert Stanley took off in the XP-59A as the first American leaving on one of these"
      ],
      [
        "$1600",
        "In 1686 Edmond Halley, not Al Roker, published the first comprehensive one of these maps"
      ],
      [
        "$2000",
        "(Sarah & Jon of the Clue Crew report from the lab.) The oscillations of a plucked rubber band are normally too fast to see, but it appears slowed down in front of a monitor, which pulses & acts like this lighting instrument used for high-speed photography"
      ]
    ]
  },
  "9": {
    "title": "\"B\"EOPLE",
    "clues": [
      [
        "$400",
        "In 1871 he began a 19-year period as the leader of Germany"
      ],
      [
        "$800",
        "If this famous inventor wanted to phone home, it would be to Edinburgh, where he was born in 1847"
      ],
      [
        "$1200",
        "From 1992-99 he was CNN's senior White House correspondent covering the tenure of President Clinton"
      ],
      [
        "$1600",
        "Known as the \"King of Torts\", this San Francisco lawyer defended Jack Ruby at his murder trial"
      ],
      [
        "$2000",
        "This British horror novelist was executive producer of the 1998 film \"Gods and Monsters\""
      ]
    ]
  },
  "10": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "It's the sea just southeast of the Gulf of Mexico"
      ],
      [
        "$800",
        "It's the only Great Lake entirely within the U.S."
      ],
      [
        "$1200",
        "India, Bangladesh & Burma border this bay of the Indian Ocean"
      ],
      [
        "$1600",
        "Most of the Greek Isles are in this sea, an arm of the Mediterranean"
      ],
      [
        "$2000",
        "This Eurasian \"sea\" is actually the world's largest lake"
      ]
    ]
  },
  "11": {
    "title": "ANTONYMIC",
    "clues": [
      [
        "$400",
        "They're the 2 antonyms separated by \"or\" on an Old West wanted poster for a really bad fugitive"
      ],
      [
        "$800",
        "Antonyms of \"tall\" & \"thin\" that describe \"a little teapot\" in a children's song"
      ],
      [
        "$1200",
        "Whatever your politics, \"hidari\" & \"migi\" still mean these directions in Japanese"
      ],
      [
        "DAILY DOUBLE",
        "In law, there are these 2 main kinds of \"nuisance\""
      ],
      [
        "$2000",
        "The 2 antonymic varieties of petroleum that could also describe your table manners"
      ]
    ]
  }
}