{
  "0": {
    "title": "U.N. SECRETARIES-GENERAL",
    "clues": [
      [
        "$100",
        "This current Secretary-General is the first U.N. career official to hold the post"
      ],
      [
        "$200",
        "At the time only a secretary-general to-be, this Egyptian played a major role in the 1979 Arab-Israeli peace accord"
      ],
      [
        "$300",
        "In the 1960s this Burmese secretary-general sought to apply Buddhist principles to international problem solving"
      ],
      [
        "$400",
        "Trying to resolve problems in the Congo, this Swedish secretary-general died in a plane crash in Africa in 1961"
      ],
      [
        "$500",
        "This Oslo-born secretary-general served in the Norwegian government in exile during WWII"
      ]
    ]
  },
  "1": {
    "title": "SONGS",
    "clues": [
      [
        "$100",
        "It's what \"everybody in the whole cell block was dancin' to\""
      ],
      [
        "$200",
        "Willie Nelson must be \"wond'rin' what in the world did I do\" by writing this Patsy Cline hit"
      ],
      [
        "$300",
        "\"It's a marvelous night for\" this Van Morrison hit, \"with the stars up above in your eyes\""
      ],
      [
        "DAILY DOUBLE",
        "Having this title problem, Barry Manilow sings, \"I can't laugh and I can't sing, I'm finding it hard to do anything\""
      ],
      [
        "$500",
        "A standard song says of this \"fickle friend\", it \"came blowin' in from across the sea\""
      ]
    ]
  },
  "2": {
    "title": "THE NEW CAR LOT",
    "clues": [
      [
        "$100",
        "This company's '99 Quest minivan & Mercury's '99 Villager -- same thing"
      ],
      [
        "$200",
        "Cadillac doesn't want to rub you the wrong way with its new optional front seats that do this to you"
      ],
      [
        "$300",
        "This Chrysler brand has flown the coop with the end of production of its Talon"
      ],
      [
        "$400",
        "The '99 Saab 9-5 offers a real cool option: this is \"refrigerated\""
      ],
      [
        "$500",
        "Your pocketbook may not \"Bond\" with the $130,000 base price of its DB7 Coupe"
      ]
    ]
  },
  "3": {
    "title": "\"TU\"",
    "clues": [
      [
        "$100",
        "The University of Phoenix has a branch in this city"
      ],
      [
        "$200",
        "Henry VII was the first ruler from this family on the throne of England"
      ],
      [
        "$300",
        "Creature seen here in a non-candid photo"
      ],
      [
        "$400",
        "From the Latin for \"uproar\", it's a confusion of voices"
      ],
      [
        "$500",
        "The ruins of Carthage are in this country"
      ]
    ]
  },
  "4": {
    "title": "MANY IRONS",
    "clues": [
      [
        "$100",
        "This mythical barrier cut off the Soviet Union & its friends after World War II"
      ],
      [
        "$200",
        "The male lead in \"The French Lieutenant's Woman\"; Meryl Streep played the title character"
      ],
      [
        "$300",
        "It's gold!  Gold, I tell you!  Gold!!!  Oh, no -- it's not... it's this, fool's gold"
      ],
      [
        "$400",
        "Bruce Dickinson was the lead singer of this British heavy metal band"
      ],
      [
        "$500",
        "This Prusso-German statesman was the \"Iron Chancellor\""
      ]
    ]
  },
  "5": {
    "title": "IN THE FIRE",
    "clues": [
      [
        "$100",
        "Many 17th century New York City households had one of these to form a brigade in case of fire"
      ],
      [
        "$200",
        "Since 1932 this brand has provided reliable flames for soldiers, campers & others"
      ],
      [
        "$300",
        "Oliver Wendell Holmes said not to falsely yell \"Fire\" in one of these, where 850 Viennese died Dec. 8, 1881"
      ],
      [
        "$400",
        "Peshtigo, Wisc. was destroyed by a fire that began Oct. 8, 1871, the same day as this city's Great Fire"
      ],
      [
        "$500",
        "2-word phrase for what sometimes happens to oily rags & often happens to the drummers of Spinal Tap"
      ]
    ]
  },
  "6": {
    "title": "AWARDS",
    "clues": [
      [
        "$200",
        "You might have to take a bullet to earn one of these"
      ],
      [
        "$400",
        "Richard Pryor was the first recipient of a Kennedy Center humorists' prize named for this American author"
      ],
      [
        "$600",
        "In \"Good Will Hunting\", Stellan Skarsgard had a Fields Medal, called \"The Nobel Prize of\" this discipline"
      ],
      [
        "$800",
        "\"Pearls for Pigs\" was 1998's best play in these off-Broadway awards given by the Village Voice"
      ],
      [
        "$1000",
        "Theodore Hesburgh, once president of this university, has been awarded over 100 honorary degrees"
      ]
    ]
  },
  "7": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "Mike Myers travels from '60s London to Vegas in the '90s as this \"International Man of Mystery\""
      ],
      [
        "$400",
        "John Lithgow played a transsexual former football player in this 1982 movie based on a John Irving novel"
      ],
      [
        "$600",
        "John Larroquette played Captain Stillman in this wacky 1981 comedy about misfits in the Army"
      ],
      [
        "$800",
        "Julia Ormond was the chauffeur's daughter in love with a rich playboy in this 1995 update of a 1954 classic"
      ],
      [
        "$1000",
        "In 1985 Helena Bonham Carter portrayed this historic \"Lady\" on film"
      ]
    ]
  },
  "8": {
    "title": "THEIR COUNTRY'S LAST MONARCH",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "In 1893 the queen seen here (Liliuokalani) became the last monarch of this country"
      ],
      [
        "$600",
        "1952:Infant king Fu'ad II"
      ],
      [
        "DAILY DOUBLE",
        "1910:King Manuel II"
      ],
      [
        "$1000",
        "1947:Eastern Europe's King Michael"
      ]
    ]
  },
  "9": {
    "title": "RELIGION BY THE NUMBERS",
    "clues": [
      [
        "$200",
        "This legendary dozen included 2 Jameses, 2 Judases & an eventual replacement named Matthias"
      ],
      [
        "$400",
        "The sixth of these was an outbreak of boils & sores"
      ],
      [
        "$600",
        "It's the Greek term meaning \"5 tools\" that represents the 1st 5 books of the Bible"
      ],
      [
        "$800",
        "For Muslims:witnessing, prayer, alms giving, fasting & pilgrimage"
      ],
      [
        "$1000",
        "Right effort, right speech & right action are 3 parts of this noble Buddhist way"
      ]
    ]
  },
  "10": {
    "title": "NAME THE POET",
    "clues": [
      [
        "$200",
        "\"Listen, my children, and you shall hear of the midnight ride of Paul Revere\""
      ],
      [
        "$400",
        "\"Whan that Aprill with his shoures soote the droghte of March hath perced to the roote\""
      ],
      [
        "DAILY DOUBLE",
        "\"His pride had cast him out from heaven, with all his host of rebel angels\""
      ],
      [
        "$800",
        "\"Tho' I've belted you an' flayed you, by the livin' gawd that made you, you're a better man than I am, Gunga Din\""
      ],
      [
        "$1000",
        "\"To see a world in a grain of sand and a heaven in a wild flower\""
      ]
    ]
  },
  "11": {
    "title": "ANIMAL GROUPS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This word can refer to laziness, a 2-toed mammal, or a group of bears"
      ],
      [
        "$600",
        "This term for a group of elk also applies to sharks (the ones in \"West Side Story\")"
      ],
      [
        "$800",
        "It's a feather filling for quilts, as well as a group of hares"
      ],
      [
        "$1000",
        "Wisconsin folks know a cete is a group of these carnivores"
      ]
    ]
  }
}