{
  "0": {
    "title": "PASS THE DUCHY",
    "clues": [
      [
        "$100",
        "The name of this partner of Bosnia means \"independent duchy\""
      ],
      [
        "$200",
        "Around 1015 it cut the mustard to be named capital of the duchy of Burgundy"
      ],
      [
        "$300",
        "In 1137 she inherited the duchy of Aquitaine & married Louis VII"
      ],
      [
        "$400",
        "The area of the duchy of Brabant is split today between the Netherlands & this country"
      ],
      [
        "$500",
        "The European Investment Bank is headquartered in this grand duchy"
      ]
    ]
  },
  "1": {
    "title": "CLOWNS",
    "clues": [
      [
        "$100",
        "Popular '50s kids' show that featured the clown seen here(\"Clarabell\")"
      ],
      [
        "$200",
        "In 1994 Annie Fratellini became the first woman inducted into this Wisconsin site"
      ],
      [
        "$300",
        "(Bozo the Clown speaking)  In October 1998 a big rig hauling 10 tons of these overturned on an L.A. freeway; Soupy Sales wasn't responsible (laughing)"
      ],
      [
        "$400",
        "The ISCA is an association of this Masonic organization's clowns"
      ],
      [
        "$500",
        "This clown stars in the animated video \"The Legend of Grimace Island\""
      ]
    ]
  },
  "2": {
    "title": "THAT YEAR'S HEADLINE",
    "clues": [
      [
        "$100",
        "Nathan Hale Executed for Spying!"
      ],
      [
        "$200",
        "\"Jeopardy!\" Returns!  Alex Trebek Hosts!"
      ],
      [
        "$300",
        "Charlton Heston's \"Ben-Hur\" Premieres!"
      ],
      [
        "DAILY DOUBLE",
        "Treaty of Ghent Signed Ending War of 1812!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "A LITTLE GAME OF CARDS?",
    "clues": [
      [
        "$100",
        "Wes Cherry developed the version of this card game for one that came with Windows 95"
      ],
      [
        "$200",
        "Put on your glasses to play this 48-card game; its name is from binocle, \"pince-nez\""
      ],
      [
        "$300",
        "Fun for all ages, it's the game demonstrated here"
      ],
      [
        "$400",
        "In the game of authors, it takes this many cards to form a \"book\""
      ],
      [
        "$500",
        "In Vegas casinos the 8 decks used to play baccarat are held in & dealt from a really big one of these"
      ]
    ]
  },
  "4": {
    "title": "BREAKFAST MENU",
    "clues": [
      [
        "$100",
        "You might start off your meal with half a grapefruit or these dried plums stewed"
      ],
      [
        "$200",
        "Tired of eating Special K from a bowl?  It also comes in the form of these round waffles from Kellogg's"
      ],
      [
        "$300",
        "Like Eggs Benedict, Eggs Sardou is topped with this creamy sauce"
      ],
      [
        "$400",
        "Craig Claiborne says, \"Breakfast in the South without\" this side dish \"borders on the unthinkable\""
      ],
      [
        "$500",
        "Often cooked with vegetables & served open-faced, it's the Italian version of an omelet"
      ]
    ]
  },
  "5": {
    "title": "BIRD WORDS & PHRASES",
    "clues": [
      [
        "$100",
        "Many a slugabed has been reminded that \"The early bird catches\" this"
      ],
      [
        "$200",
        "Originally a place in which fowl fought, it now often refers to the pilot's compartment in an airplane"
      ],
      [
        "$300",
        "When forced to admit a mistake, you have to \"eat\" this bird (which is far from appetizing)"
      ],
      [
        "$400",
        "If you're completely undressed, you're as \"naked as\" this bird that's noisy & often bright blue"
      ],
      [
        "$500",
        "It's a \"homicidal\" phrase for achieving 2 goals with a single effort"
      ]
    ]
  },
  "6": {
    "title": "CONTEMPORARY AUTHORS",
    "clues": [
      [
        "$200",
        "Among the items that have been sold on her website are a Coven party fan & Lestat cologne & wine"
      ],
      [
        "$400",
        "This comedienne's \"Fried Green Tomatoes at the Whistle Stop Cafe\" was inspired by her aunt's cafe in Alabama"
      ],
      [
        "$600",
        "He gave us the line \"Love means never having to say you're sorry\""
      ],
      [
        "$800",
        "He published \"The Andromeda Strain\" in 1969, during his last year in medical school"
      ],
      [
        "$1000",
        "Several of her suspense novels including \"Let Me Call You Sweetheart\" derive their titles from old songs"
      ]
    ]
  },
  "7": {
    "title": "HISTORIC GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Turkey invaded the northern part of this island nation in 1974"
      ],
      [
        "$400",
        "After freeing it from France, Toussaint L'Ouverture became the first ruler of this nation"
      ],
      [
        "$600",
        "By 900 A.D. Harold Fairhair had become the first king of this Scandinavian nation"
      ],
      [
        "$800",
        "Under the leadership of Nasser, this union of Egypt & Syria was proclaimed Feb. 1, 1958"
      ],
      [
        "$1000",
        "Until 1972 this was the name of the Indian Ocean island whose current name means \"resplendent land\""
      ]
    ]
  },
  "8": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "Thoreau wrote that this \"is the bared and bended arm of Massachusetts: the shoulder is at Buzzards Bay\""
      ],
      [
        "$400",
        "John Adams wrote of this 1773 event, \"There is a dignity, a majesty...in this last effort of the patriots that I greatly admire\""
      ],
      [
        "DAILY DOUBLE",
        "This American said of April 12, 1945, \"I felt like the moon and the stars and all the planets had fallen on me\""
      ],
      [
        "$800",
        "This Spaniard's mom said if he were a monk, he'd wind up pope; he said, \"Instead, I became a painter & wound up as (me)\""
      ],
      [
        "$1000",
        "Wordsworth called this author's \"Candide\" a \"dull product of a scoffer's pen\""
      ]
    ]
  },
  "9": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$200",
        "Stallone's 3-movie Vietnam vet"
      ],
      [
        "$400",
        "This actress gave birth to Robertino Rossellini in 1950"
      ],
      [
        "$600",
        "\"How Green Was My Valley\" won a Best Picture Oscar for this year, the same year \"Citizen Kane\" was released"
      ],
      [
        "$800",
        "Klaus Kinski played this title sucker in 1979; Max Schreck played him in 1922"
      ],
      [
        "$1000",
        "Donald Pleasance & Charles Gray have both portrayed this diabolical James Bond nemesis"
      ]
    ]
  },
  "10": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "After this city fell April 2, 1865, federal troops placed a Union flag on top of the Confederate capitol"
      ],
      [
        "$400",
        "In 1863 Lincoln met with this orator who urged full equality for black troops"
      ],
      [
        "$600",
        "This Confederate general with the given names James Ewell Brown was famous for his rides \"around McClellan\""
      ],
      [
        "$800",
        "Ezra Church & Chickamauga were among the battles fought in this state"
      ],
      [
        "$1000",
        "After moving to England, this Confederate spy married her former captor, lieutenant Sam Hardinge"
      ]
    ]
  },
  "11": {
    "title": "\"GRANT\"s & \"LEE\"s",
    "clues": [
      [
        "$200",
        "He was added & cut from Pamela Anderson's life"
      ],
      [
        "$400",
        "In the '70s this golfer's followers were known as his \"Fleas\""
      ],
      [
        "DAILY DOUBLE",
        "At an early age, she stripped herself of the name Rose Louise Hovick"
      ],
      [
        "$800",
        "In a high-round draft choice in 1994, the Pistons picked up steam with the addition of this player"
      ],
      [
        "$1000",
        "The bill creating these colleges was signed into law by Abraham Lincoln"
      ]
    ]
  }
}