{
  "0": {
    "title": "NAME THE NOVEL",
    "clues": [
      [
        "$100",
        "\"And this is what ye have shipped for, men!  To chase that white whale on both sides of land\""
      ],
      [
        "$200",
        "\"Jo was the first to awake in the gray dawn of Christmas morning\""
      ],
      [
        "$300",
        "\"1.  Whatever goes upon two legs is an enemy.  2.  Whatever goes upon four legs, or has wings, is a friend\""
      ],
      [
        "$400",
        "\"Lennie held his closed hand away from George's direction.  'It's only a mouse, George'\""
      ],
      [
        "$500",
        "\"Phoebe Pyncheon slept...in a chamber that looked down on the garden of the old house\""
      ]
    ]
  },
  "1": {
    "title": "10 CDs FOR A PENNY",
    "clues": [
      [
        "$100",
        "For my aunt I got Julio Iglesias' \"Tango\" & this artist's \"Ol' Blue Eyes Is Back\""
      ],
      [
        "$200",
        "My first 2 choices were both by her, \"Simply the Best\" & \"Private Dancer\""
      ],
      [
        "$300",
        "To round out my datebook, I got Prince's \"1999\" & this group's \"1984\", but not their \"5150\""
      ],
      [
        "$400",
        "I bought this Beatle's \"Dark Horse\" & Ravi Shankar's \"In Celebration\", which he co-produced"
      ],
      [
        "$500",
        "I chose 2 from this group: \"II\" & \"Cooleyhighharmony\""
      ]
    ]
  },
  "2": {
    "title": "A FEW GOOD MEN",
    "clues": [
      [
        "$100",
        "This general announced the end of the Revolutionary War & disbanded the army in Newburgh, New York"
      ],
      [
        "$200",
        "The farad, a unit of electric capacitance, was named for this scientist"
      ],
      [
        "$300",
        "In 1987 this outfielder for the Kansas City Royals was also a running back for the Los Angeles Raiders"
      ],
      [
        "$400",
        "As an Illinois congressman, he introduced \"Spot Resolutions\" attacking Polk for starting the Mexican War"
      ],
      [
        "$500",
        "This pop artist created 1958's \"Three Flags\", a triple portrait of the American Flag"
      ]
    ]
  },
  "3": {
    "title": "FADE TO \"BLACK\"",
    "clues": [
      [
        "$100",
        "This German region stretches between Karlsruhe & Basel"
      ],
      [
        "$200",
        "Cygnus X-1 offers scientists the best evidence of this stellar phenomenon"
      ],
      [
        "$300",
        "Hoot mon!  This breed of hornless cattle bears the name of a Scottish county where it originated"
      ],
      [
        "$400",
        "A member of the cobra family, this highly venomous African reptile is actually dark brown or gray most of its life"
      ],
      [
        "$500",
        "The Piegan & Blood tribes are constituent parts of this Native American nation found in Montana & Alberta"
      ]
    ]
  },
  "4": {
    "title": "IF THE SHOE FITS",
    "clues": [
      [
        "$100",
        "A type of sandal with a strip of material between the toes, or the strip of material itself"
      ],
      [
        "$200",
        "This name for a shoe that makes a man look taller is a brand sold by the Richlee Shoe Co."
      ],
      [
        "$300",
        "It's a shoe with an often wooden sole worn in the dance of the same name"
      ],
      [
        "$400",
        "\"Equestrian\" name for the shoes seen here"
      ],
      [
        "$500",
        "Pointed shoes called winkle pickers were worn by these rebellious British \"boys\" of the '50s"
      ]
    ]
  },
  "5": {
    "title": "WHERE IS IT?",
    "clues": [
      [
        "$100",
        "It's the state capital on the Alabama River"
      ],
      [
        "$200",
        "It's the gulf about 50 miles from Hanoi"
      ],
      [
        "$300",
        "It's roughly 25 miles northeast of Majorca"
      ],
      [
        "$400",
        "It's the country immediately west of Kenya & immediately north of Lake Victoria"
      ],
      [
        "DAILY DOUBLE",
        "Cowwect, it's the isle south of Southampton"
      ]
    ]
  },
  "6": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "Characters in this ever-popular musical include King Herod, Mary Magdalene & several lepers"
      ],
      [
        "$400",
        "Janet McTeer's performance as Nora in this Ibsen drama won her a Best Actress Tony in 1997"
      ],
      [
        "$600",
        "The 1973 Broadway musical \"Gigi\" featured this actress perhaps best-known for playing Endora on \"Bewitched\""
      ],
      [
        "$800",
        "In 1999 Jean Stapleton was inked to star in \"Indian Ink\" by this \"Rosencrantz and Guildenstern\" playwright"
      ],
      [
        "$1000",
        "The audience is the jury for this \"Atlas Shrugged\" author's trial drama \"Night of January 16th\""
      ]
    ]
  },
  "7": {
    "title": "GAME SHOWS",
    "clues": [
      [
        "$200",
        "In \"Bumper Stumpers\" contestants deciphered personalized ones of these"
      ],
      [
        "$400",
        "In 1990 this entrepreneur lent his name & casino to a card game show"
      ],
      [
        "DAILY DOUBLE",
        "He hosted \"Scattergories\" for 5 months in 1993; that show just didn't have the power of the pyramid"
      ],
      [
        "$800",
        "Michael Berger, the host of \"Personals\" in 1991, hosts the revival of this celebrity fill-in-the-blank show"
      ],
      [
        "$1000",
        "The \"Chance of a Lifetime\" in 1986 was to win this top prize; 9 couples did"
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY WOMEN",
    "clues": [
      [
        "$200",
        "Dr. Mary Walker was awarded this for her Civil War work; Congress took it away in 1917 & restored it in 1977"
      ],
      [
        "$400",
        "In 1896 she had to pay to publish the first edition of \"The Boston Cooking-School Cook Book\""
      ],
      [
        "DAILY DOUBLE",
        "In 1857 Delia Bacon alleged that this playwright was a fraud & didn't write his plays"
      ],
      [
        "$800",
        "She wore the pants as editor of \"The Lily\", a newspaper on women's issues"
      ],
      [
        "$1000",
        "In 1848 a French newspaper suggested that this cigar-smoking, men's clothes-wearing author run for office"
      ]
    ]
  },
  "9": {
    "title": "FLAGS OF THE WORLD",
    "clues": [
      [
        "$200",
        "It's this Asian country's flag adopted in 1949 seen here"
      ],
      [
        "$400",
        "This Western Hemisphere nation's flag is seen here"
      ],
      [
        "$600",
        "World soccer fans might recognize the flag of this South American nation"
      ],
      [
        "$800",
        "It's the eastern Mediterranean nation whose flag is seen here(cedar tree in the middle)"
      ],
      [
        "$1000",
        "Adopted in 1980, the flag of this Middle Eastern nation is seen here"
      ]
    ]
  },
  "10": {
    "title": "JOHN",
    "clues": [
      [
        "$200",
        "Second U.S. president"
      ],
      [
        "$400",
        "1999 Super Bowl MVP"
      ],
      [
        "$600",
        "Singer & writer of \"Instant Karma\""
      ],
      [
        "$800",
        "\"Pilgrims Progress\" allegorist"
      ],
      [
        "$1000",
        "First Watergate judge"
      ]
    ]
  },
  "11": {
    "title": "ANIMAL WORDS",
    "clues": [
      [
        "$200",
        "Meaning browbeaten or intimidated, it's used especially of intimidated husbands"
      ],
      [
        "$400",
        "It can mean meek, as well as its common meaning, embarrassed or bashful"
      ],
      [
        "$600",
        "Landscapers who find themselves stumped may use this tractor with a vertical blade in front"
      ],
      [
        "$800",
        "It describes a scheme so reckless & stupid, only a rabbit wouldn't know better"
      ],
      [
        "$1000",
        "In Catholicism, these beliefs include the Assumption & papal infallibility"
      ]
    ]
  }
}