{
  "0": {
    "title": "CONTINENTS BY VOLCANO",
    "clues": [
      [
        "$100",
        "Mount Cameroon"
      ],
      [
        "$200",
        "Erebus"
      ],
      [
        "DAILY DOUBLE",
        "Cotopaxi"
      ],
      [
        "$400",
        "Santorini"
      ],
      [
        "$500",
        "Redoubt"
      ]
    ]
  },
  "1": {
    "title": "IT HAPPENED IN '99",
    "clues": [
      [
        "$100",
        "On July 15, 1099 this city fell to the Crusaders"
      ],
      [
        "$200",
        "In 1799 he overthrew the Directory & became first consul"
      ],
      [
        "$300",
        "This famous theatre was built in London's Bankside in 1599"
      ],
      [
        "$400",
        "1499's Peace of Basel helped lead to the independence of the cantons that became this modern nation"
      ],
      [
        "$500",
        "Construction of the world-famous Palazzo Vecchio began in 1299 in this Italian city"
      ]
    ]
  },
  "2": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "This Guns N' Roses lead vocalist was born William Bailey"
      ],
      [
        "$200",
        "In \"Blue Hawaii\", this \"Murder, She Wrote\" star, then 35, played the mother of 26-year-old Elvis Presley"
      ],
      [
        "$300",
        "In the 1960s he founded a bricklaying business, pumping bricks, to finance his bodybuilding career"
      ],
      [
        "$400",
        "In 1998 this former \"Entertainment Tonight\" host apppeared on boxes of Kellogg's Oat Bran Flakes"
      ],
      [
        "$500",
        "This director of the Vietnam War film \"Platoon\" was awarded a Bronze Star during his tour of duty in the war"
      ]
    ]
  },
  "3": {
    "title": "BUGS",
    "clues": [
      [
        "$100",
        "Lyme disease is transmitted to humans via the deer species of this bug"
      ],
      [
        "$200",
        "Each species of this bioluminescent bug has its own characteristic flashing pattern"
      ],
      [
        "$300",
        "The brightly colored harlequin bug, also known by this \"smelly\" name, is a cabbage pest"
      ],
      [
        "$400",
        "Species of this insect include rhinoceros, Hercules & Goliath"
      ],
      [
        "$500",
        "The 2 types of insects that make up the order Lepidoptera"
      ]
    ]
  },
  "4": {
    "title": "NO. 1 COUNTRY HITS",
    "clues": [
      [
        "$100",
        "In the title of a 1990 single of the year, Garth Brooks had \"friends\" here"
      ],
      [
        "$200",
        "In 1996 this Canadian-born woman sang, \"If you're not in it for love, I'm out of here\""
      ],
      [
        "$300",
        "This 1992 George Strait film spawned 2 No. 1 hits: \"I Cross My Heart\" & \"Heartland\""
      ],
      [
        "$400",
        "Brooks & Dunn song about about a honky-tonk \"Where all the cowboy folk go to\" do this dance"
      ],
      [
        "$500",
        "Her 1991 release \"She's in Love with the Boy\" was the first debut single by a country female to reach No. 1"
      ]
    ]
  },
  "5": {
    "title": "\"TIE\" ME UP",
    "clues": [
      [
        "$100",
        "In other words, attached via the ribbons on a protective kitchen garment"
      ],
      [
        "$200",
        "The Keaton family lived in Columbus, Ohio on this popular '80s sitcom"
      ],
      [
        "$300",
        "In slang to become intoxicated is to do this"
      ],
      [
        "$400",
        "It's an additional period of play designed to establish a winner among contestants with the same score"
      ],
      [
        "$500",
        "Sometimes this colorful accessory is required"
      ]
    ]
  },
  "6": {
    "title": "ROOF OF THE WORLD",
    "clues": [
      [
        "$200",
        "This shaggy ox is used by Tibetans as a beast of burden, its hair for tents"
      ],
      [
        "$400",
        "Tibet's highest point, it lies on the border with Nepal"
      ],
      [
        "$600",
        "The 1,000-room, 13-floor Potala Palace overlooking this Tibetan capital is now a museum"
      ],
      [
        "$800",
        "The Tibetan alphabet is based on the alphabet of this ancient language of India"
      ],
      [
        "DAILY DOUBLE",
        "Tibet is the source of this river that empties into the South China Sea near Ho Chi Minh City"
      ]
    ]
  },
  "7": {
    "title": "ADVERTISING",
    "clues": [
      [
        "$200",
        "These ads are so called because they're divided into types like personals, estate sales & rooms for rent"
      ],
      [
        "$400",
        "In the '60s adwoman Mary Wells persuaded Braniff to paint these in cheerful colors"
      ],
      [
        "$600",
        "Ed Herlihy told you how to cook with Velveeta during 40 years as \"The Voice of\" this company"
      ],
      [
        "$800",
        "Peggy Charren founded \"Action for\" this kind of \"Television\" to help reduce overbearing advertising in it"
      ],
      [
        "$1000",
        "The agency of Doyle, Dane & this man created classic campaigns for Avis & for Levy's rye bread"
      ]
    ]
  },
  "8": {
    "title": "WHAT'S YOUR MEDICAL BAG?",
    "clues": [
      [
        "$200",
        "The administration of general & local drugs to produce insensibility"
      ],
      [
        "$400",
        "The functions & diseases of the blood"
      ],
      [
        "$600",
        "The diagnosis, treatment & prevention of tumors"
      ],
      [
        "$800",
        "The correction or prevention of skeletal deformities, sometimes by surgery"
      ],
      [
        "$1000",
        "The study of the kidney & its diseases"
      ]
    ]
  },
  "9": {
    "title": "SPORTS HISTORY",
    "clues": [
      [
        "$200",
        "At the first modern Olympics, this race was 40,000 meters, slightly shorter than the distance now standard"
      ],
      [
        "$400",
        "Abbreviated NASL, it peaked in the 1970s with stars like Franz Beckenbauer & Pele"
      ],
      [
        "$600",
        "Henry Armstrong is the only boxer to hold titles in 3 classes at once -- featherweight, welterweight & this"
      ],
      [
        "$800",
        "This golfer came back from a near-fatal car accident to win the 1950 U.S. Open"
      ],
      [
        "$1000",
        "(Hi, I'm Keith Olbermann)  Baseball free agency was set in motion with a lawsuit filed by this Cardinal center fielder"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS' AFFAIRS",
    "clues": [
      [
        "$200",
        "The film \"In Love and War\" draws on the diary of Agnes Von Kurowsky, who got to know this author in WWI"
      ],
      [
        "$400",
        "He based Lara in \"Dr. Zhivago\" on his mistress Olga Ivinskaya"
      ],
      [
        "DAILY DOUBLE",
        "Best known for her romance with Sartre, she also had a fling with Chicago novelist Nelson Algren"
      ],
      [
        "$800",
        "His lover, stage designer Aline Bernstein, helped him publish \"Look Homeward, Angel\""
      ],
      [
        "$1000",
        "W.B. Yeats' love Maud Gonne was a founder of this Irish party whose name means \"We Ourselves\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Spielberg's 1998 WWII movie about Tatum's dad"
      ],
      [
        "$400",
        "Viking explorer known for his cross-eyed seagull comedy routines"
      ],
      [
        "$600",
        "\"Waste Land\" poet who gave up writing to become an \"Untouchable\" cop"
      ],
      [
        "$800",
        "Fossil guy named for a German valley stars in a Quixote musical"
      ],
      [
        "$1000",
        "Little-known collaborative effort by Chaucer & Michener"
      ]
    ]
  }
}