{
  "0": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "10,000 years of rollin' along are chronicled in Memphis' museum dedicated to this river"
      ],
      [
        "$200",
        "You can see old-time longboards at Huntington Beach, California's museum of this sport"
      ],
      [
        "$300",
        "Colorado Springs' American Cowboy Museum also has the hall of fame for this event"
      ],
      [
        "$400",
        "This Hollywood store that includes a lingerie museum was named for a man whose last name was Mellinger"
      ],
      [
        "$500",
        "A Manhattan cultural museum is named for these Latin-American areas of U.S. cities"
      ]
    ]
  },
  "1": {
    "title": "MOVIE SONGS",
    "clues": [
      [
        "$100",
        "In this 1968 Beatles title tune, \"Every one of us has all we need, sky of blue and sea of green\""
      ],
      [
        "$200",
        "This 1967 film featured such songs as \"The Vegetarian\", \"When I Look in Your Eyes\" & \"Talk to the Animals\""
      ],
      [
        "$300",
        "His last No. 1 solo hit, \"Strangers in the Night\", was adapted from the movie \"A Man Could Get Killed\""
      ],
      [
        "$400",
        "Whitney Houston sang this 1974 Dolly Parton hit in \"The Bodyguard\"; it topped the charts for 14 weeks"
      ],
      [
        "$500",
        "This No. 1 Bette Midler song from \"Beaches\" is also known as \"Hero\""
      ]
    ]
  },
  "2": {
    "title": "ANAGRAMMED STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Oh no Lulu!"
      ],
      [
        "$200",
        "Sob not"
      ],
      [
        "$300",
        "Rent not"
      ],
      [
        "$400",
        "Roved"
      ],
      [
        "$500",
        "Is a nut"
      ]
    ]
  },
  "3": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "He's considered the mascot of Mad Magazine"
      ],
      [
        "$200",
        "He said, \"You don't have to be drunk or intoxicated to be attracted to Carmen Electra.  She is a beautiful woman\""
      ],
      [
        "$300",
        "A lab in Berkeley recently tested this versatile product's ability to seal air ducts & it failed"
      ],
      [
        "$400",
        "In December 1998 a Dutch court banned any publication questioning the veracity of this girl's diary"
      ],
      [
        "$500",
        "According to the U.N. World Food Map, this country's people have the most per person; hope it doesn't get rotten!"
      ]
    ]
  },
  "4": {
    "title": "4-LETTER CLOTHES",
    "clues": [
      [
        "$100",
        "One may be wedding, prom or dressing"
      ],
      [
        "$200",
        "Piece that turns a man's 2-piece suit into a 3-piece suit"
      ],
      [
        "$300",
        "Ballet wear, perhaps for Desmond"
      ],
      [
        "$400",
        "After it comes back pink from the wash, you might use something similar to fire your laundress"
      ],
      [
        "DAILY DOUBLE",
        "Piece of clothing in the title of the first feature film in Cinemascope"
      ]
    ]
  },
  "5": {
    "title": "COCKNEY RHYMING SLANG",
    "clues": [
      [
        "$100",
        "This person is your trouble and strife -- though it might not be wise to call her that"
      ],
      [
        "$200",
        "Sausage and mash is this, & no one ever seems to have enough of it"
      ],
      [
        "$300",
        "A weasel and stoat is one of these, even if it isn't made from weasel or stoat"
      ],
      [
        "$400",
        "This liquor is a fine and dandy, & that's fine and dandy with me"
      ],
      [
        "$500",
        "It's what your Lucy locket is -- Lucy lost hers, by the way"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "Xiuhtecuhtli was the fire god of these people also called the Tenochca"
      ],
      [
        "$400",
        "Some say she was detained by King Proteus & that the woman taken to Troy was a phantom made to look like her"
      ],
      [
        "$600",
        "Nekhbet the vulture goddess protected the upper part of this country; Buto the cobra goddess got the lower"
      ],
      [
        "$800",
        "This king of Ithaca, Odysseus' father, has the same name as Ophelia's brother in \"Hamlet\""
      ],
      [
        "$1000",
        "This Norse trickster liked to turn himself into a salmon & frolic in Franang's Falls"
      ]
    ]
  },
  "7": {
    "title": "FUNNY MEN",
    "clues": [
      [
        "$200",
        "Be cool, man!  He's the hip '60s comedian being searched here by a cop"
      ],
      [
        "$400",
        "Scantily clad dancers on this popular British TV comedian's show were called \"Hill's Angels\""
      ],
      [
        "$600",
        "Today's secret word, it's the real first name of legendary comedian Groucho Marx"
      ],
      [
        "$800",
        "This onetime Vaudevillian & star of \"Modern Times\" was knighted in 1975"
      ],
      [
        "$1000",
        "Things went from riches to rags for this corpulent comic in the 1920s"
      ]
    ]
  },
  "8": {
    "title": "LATIN AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "In World War II only Mexico & this largest Latin American country provided troops to the Allied cause"
      ],
      [
        "$400",
        "In 1903 the U.S. signed a treaty with Cuba for the rights to establish a naval base at this site"
      ],
      [
        "$600",
        "In 1869 Ebenezer Bassett, the USA's first black diplomat, became minister to this French-speaking nation"
      ],
      [
        "$800",
        "In 1862 Great Britain formally took control of this country, then called British Honduras"
      ],
      [
        "DAILY DOUBLE",
        "In November 1533 this Spanish conquistador triumphantly entered Cuzco"
      ]
    ]
  },
  "9": {
    "title": "CELEBRITY RELATIVES",
    "clues": [
      [
        "$200",
        "In the 1920s this princess' father, John, won 3 Olympic gold medals for the U.S. in rowing"
      ],
      [
        "$400",
        "They're the mama & the papa of singer-actress Chynna Phillips"
      ],
      [
        "$600",
        "He directed his daughter Alison in the film \"Midnight in the Garden of Good and Evil\""
      ],
      [
        "$800",
        "He appeared in the 1951 London stage production of \"South Pacific\", which starred his mom, Mary Martin"
      ],
      [
        "$1000",
        "(Hi, I'm Joshua Morrow)  My \"Young & Restless\" co-star, Jeanne Cooper, is the real life mom of this former \"L.A. Law\" star"
      ]
    ]
  },
  "10": {
    "title": "HERE COMES THE SUPREME COURT JUSTICE!",
    "clues": [
      [
        "$200",
        "The commission that investigated JFK's assassination was chaired by & named for this chief justice"
      ],
      [
        "$400",
        "This man was chief justice in 1803 when the Supreme Court decided the landmark case Marbury v. Madison"
      ],
      [
        "DAILY DOUBLE",
        "Clarence Thomas replaced this Supreme Court justice who retired in 1991"
      ],
      [
        "$800",
        "The first female U.S. Supreme Court justice, Sandra Day O'Connor, was appointed by this president"
      ],
      [
        "$1000",
        "The last Supreme Court justice to be named (by Clinton in '94), he's currently first alphabetically"
      ]
    ]
  },
  "11": {
    "title": "\"DIS\" IS FOR REAL!",
    "clues": [
      [
        "$200",
        "A reduced price for goods"
      ],
      [
        "$400",
        "Army discharge below one for bad conduct"
      ],
      [
        "$600",
        "According to Shakespeare, it's \"the better part of valor\""
      ],
      [
        "$800",
        "Infectious canine disease characterized by lethargy & fever"
      ],
      [
        "$1000",
        "Abbreviated DSM, it's a military decoration for exceptional performance of duty"
      ]
    ]
  }
}