{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "The Geneva Accords of 1954 split this SE Asian country in 2 at 17 degrees North latitude"
      ],
      [
        "$400",
        "In 73 B.C. this Thracian gladiator began a 2-year slave revolt against Roman rule"
      ],
      [
        "DAILY DOUBLE",
        "Called the \"Sick Man of Europe\" in the early 20th century, this empire collapsed just after WWI"
      ],
      [
        "$800",
        "During World War II, this queen of the Netherlands headed her government-in-exile from London"
      ],
      [
        "$1000",
        "In 1923 France & Belgium occupied this German industrial region named for a Rhine tributary"
      ]
    ]
  },
  "1": {
    "title": "ATHLETES",
    "clues": [
      [
        "$200",
        "2 of the 3 things an athlete throws for distance in a decathlon"
      ],
      [
        "$400",
        "In 1972 this perky Soviet athlete won the gold medal for women's individual balance beam"
      ],
      [
        "$600",
        "In Feb. 2006 during the Winter Olympics closing ceremonies here, athletes heard \"Volare\" & \"That's Amore\""
      ],
      [
        "$800",
        "Michelle Wie has made a name for herself in this sport"
      ],
      [
        "$1000",
        "In 2008 he became the winningest U.S. skier ever with his 28th World Cup victory"
      ]
    ]
  },
  "2": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "It's 9.46 trillion kilometers, give or take a few kilometers"
      ],
      [
        "$400",
        "Founded in 1875, the International Bureau of Weights & Measures is headquartered in Sevres near this capital"
      ],
      [
        "$600",
        "Circles, thermometers & college grads are marked by the number of these they have"
      ],
      [
        "$800",
        "One magnum of champagne equals this many standard bottles"
      ],
      [
        "$1000",
        "One weight still used from the old apothecaries' system is this ounce"
      ]
    ]
  },
  "3": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "The official languages of Wales are Welsh & this"
      ],
      [
        "$400",
        "Related to Italian, it has about 5 million speakers in S. Italy & on a large Mediterranean island"
      ],
      [
        "$600",
        "World Book says that only about 350 Gaulish words have become part of this modern language"
      ],
      [
        "$800",
        "This language spoken in Reykjavik is also called Islenska"
      ],
      [
        "$1000",
        "The Chinese in Hong Kong & Macao mainly speak this Chinese dialect"
      ]
    ]
  },
  "4": {
    "title": "NEWSPAPERS & MAGAZINES",
    "clues": [
      [
        "$200",
        "She's on the cover of every issue of O Magazine (it is her magazine, after all)"
      ],
      [
        "$400",
        "2 of the top 4 U.S. papers by circulation have this 5-letter word in their names"
      ],
      [
        "$600",
        "In 1945 John Johnson launched this monthly, which he considered the black equivalent of Life magazine"
      ],
      [
        "$800",
        "By their names, it's the frequency of the News in Dayton & the Mail in London"
      ],
      [
        "$1000",
        "This alternative music magazine was founded by Bob Guccione Jr. in 1985"
      ]
    ]
  },
  "5": {
    "title": "FILL THE \"BIL\"",
    "clues": [
      [
        "$200",
        "A flat surface on which outdoor advertisements are posted"
      ],
      [
        "$400",
        "He has a riddle contest with Gollum in \"The Hobbit\""
      ],
      [
        "$600",
        "\"Bluesy\" city of Southern Mississippi on the Gulf of Mexico"
      ],
      [
        "$800",
        "It's the capital of Spain's Vizcaya province"
      ],
      [
        "$1000",
        "A high amount of this bile pigment can produce jaundice"
      ]
    ]
  },
  "6": {
    "title": "\"C\" IN PHYSICS",
    "clues": [
      [
        "$400",
        "Fog & dew are the results of this process by which a gas or a vapor becomes a liquid"
      ],
      [
        "$800",
        "In a battery, electrical current runs between the anode & this other electrode"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew puts a thin glass tube in a dish of liquid, and the liquid crawls up inside the tube.)  Appropriately, blood and other liquids tend to rise up a small tube because of a phenomenon called this action"
      ],
      [
        "$1600",
        "Ernest Lawrence received the 1939 Nobel Prize for Physics for his invention of this particle accelerator"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew puts her spin on an experiment.) When the turntable is still, the marble moves in a straight line; when the turntable moves, even though it doesn't look that way, the marble continues to move in a straight line, illustrating this wind-related effect"
      ]
    ]
  },
  "7": {
    "title": "MIDDLE INITIAL J.",
    "clues": [
      [
        "$400",
        "These two characters seen here both have the middle initial J."
      ],
      [
        "$800",
        "Her debut album was 1992's \"What's the 411?\""
      ],
      [
        "$1200",
        "In 1977 he became the first driver to win the Indy 500 a fourth time"
      ],
      [
        "$1600",
        "His first product was his mom's horseradish in 1869; the ketchup came in 1876"
      ],
      [
        "$2000",
        "In 1987 this historian & author of \"The Discoverers\" left his job as Librarian of Congress"
      ]
    ]
  },
  "8": {
    "title": "NONFICTION",
    "clues": [
      [
        "$400",
        "In \"Duty First\", alum Ed Ruggero calls this military academy \"America's premier leadership school\""
      ],
      [
        "$800",
        "\"Working Days\" is a compilation of the journals he kept while writing \"The Grapes of Wrath\""
      ],
      [
        "DAILY DOUBLE",
        "David Herbert Donald won a 1988 Pulitzer Prize for \"Look Homeward: A Life of\" this author"
      ],
      [
        "$1600",
        "This gonzo journalist told the \"Strange and Terrible Saga\" of flying with angels--Hell's Angels"
      ],
      [
        "$2000",
        "\"Into Thin Air\" is his account of scaling Everest & the tragedy that befell others around him"
      ]
    ]
  },
  "9": {
    "title": "THIS & THAT",
    "clues": [
      [
        "$400",
        "On the large beads on these, you say the Lord's Prayer; on the smaller beads, the Hail Mary"
      ],
      [
        "$800",
        "Common in Roman architecture, this term for a row of arches now often means a place to play video games"
      ],
      [
        "DAILY DOUBLE",
        "The 2 continents separated by the Dardanelles"
      ],
      [
        "$1600",
        "In \"Casablanca\", it's whom Claude Rains intends to \"round up\" after the Nazi major is shot"
      ],
      [
        "$2000",
        "In court you're an affiant if you make one of these sworn written statements"
      ]
    ]
  },
  "10": {
    "title": "CANADIAN PROVINCES",
    "clues": [
      [
        "$400",
        "Every province except this one has a majority population whose ancestors came from the British Isles"
      ],
      [
        "$800",
        "The Cypress Hills extend across SE Alberta & the SW part of this province"
      ],
      [
        "$1200",
        "The southernmost point of Canada lies in this province"
      ],
      [
        "$1600",
        "Lake Winnipeg in this province is the largest body of water entirely within any Canadian province"
      ],
      [
        "$2000",
        "Canada's 8-mile-long Confederation Bridge links this province to New Brunswick"
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMMED BIRDS",
    "clues": [
      [
        "$400",
        "It's often atop a statue:ONE PIG"
      ],
      [
        "$800",
        "It's big in Africa (heck, it's big everywhere):CHRISTO"
      ],
      [
        "$1200",
        "He'll send you a large bill:CAP LINE"
      ],
      [
        "$1600",
        "I may gulp when I say its name:LOW LAWS"
      ],
      [
        "$2000",
        "It's probably long-tailed:HEAT SNAP"
      ]
    ]
  }
}