{
  "0": {
    "title": "19th CENTURY INVENTORS",
    "clues": [
      [
        "$200",
        "In 1880 he invented the photophone, which transmitted speech via light waves"
      ],
      [
        "$400",
        "In 1854 he demonstrated his elevator safety device by ascending in an elevator & having the rope cut"
      ],
      [
        "DAILY DOUBLE",
        "In 1863 this Swede developed a detonator for nitroglycerin that used shock rather than heat"
      ],
      [
        "$800",
        "He conceived the idea of his revolver pistol by observing a ship's capstan on a voyage to India in 1830"
      ],
      [
        "$1000",
        "In 1837 he developed the steel plow & tested it on Lewis Crandall's farm near Grand Detour, Illinois"
      ]
    ]
  },
  "1": {
    "title": "TOM TIME",
    "clues": [
      [
        "$200",
        "Cuba Gooding's Oscar acceptance speech included this man!  \"I love you, brother!\""
      ],
      [
        "$400",
        "He & his band were runnin' down a dream as the halftime entertainment at the Super Bowl in 2008"
      ],
      [
        "$600",
        "In addition to techno-thrillers, he's also written such nonfiction works as \"Submarine\" & \"Fighter Wing\""
      ],
      [
        "$800",
        "In 2003 this Pennsylvanian became a presidential cabinet member"
      ],
      [
        "$1000",
        "\"Ambushing the audience is what theater is all about\", asserted this author of \"The Real Thing\""
      ]
    ]
  },
  "2": {
    "title": "A WORLD OF BEER",
    "clues": [
      [
        "$200",
        "Beck's"
      ],
      [
        "$400",
        "Asahi"
      ],
      [
        "$600",
        "Foster's"
      ],
      [
        "$800",
        "Harp"
      ],
      [
        "$1000",
        "Labatt"
      ]
    ]
  },
  "3": {
    "title": "ALL ABOUT PRESIDENTS",
    "clues": [
      [
        "$200",
        "The shop at Monticello sells coffee mugs adorned with his quotation \"I cannot live without books\""
      ],
      [
        "$400",
        "Zachary Taylor disapproved of his daughter Sarah's 1835 marriage to this future Confederate president"
      ],
      [
        "$600",
        "He wrote more than 1,300 letters to Bess; their 9-year courtship was called his longest campaign"
      ],
      [
        "$800",
        "His parents gave him a sailboat for his 15th birthday; he loved sailing it from the family compound on Cape Cod"
      ],
      [
        "$1000",
        "After serving as U.S. president, Millard Fillmore became president of the historical society in this upstate N.Y. city"
      ]
    ]
  },
  "4": {
    "title": "CHICAGO FUN & SUNDRY FACTS",
    "clues": [
      [
        "$200",
        "This TV drama is set at Chicago's Cook County General Hospital"
      ],
      [
        "$400",
        "Born in 1861, this Chicago businessman was known as \"Monarch of Mastication\""
      ],
      [
        "$600",
        "This amusement park ride premiered at Chicago's Columbian Exposition in 1893"
      ],
      [
        "$800",
        "In 1979 this Chicago Bear linebacking great was inducted into the Pro Football Hall of Fame"
      ],
      [
        "$1000",
        "Jesse James had a vendetta out for this Chicago detective whose men had killed his 8-year-old half-brother"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"C\"",
    "clues": [
      [
        "$200",
        "Have a bawl(3)"
      ],
      [
        "$400",
        "Number cruncher(10)"
      ],
      [
        "$600",
        "\"Googly\" sport(7)"
      ],
      [
        "$800",
        "Kit's partner(8)"
      ],
      [
        "$1000",
        "To burst into flame(7)"
      ]
    ]
  },
  "6": {
    "title": "WALKING WITH DINOSAURS",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew walks with a robotic Stegosaurus.)  You might encounter a real Stegosaurus if you can go back to the late part of this geological period, a good one for dinosaurs"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew is stalked by a giant robot T. rex.)  Until the recent discovery of the Gigantotasaurus fossil, 3 tons bigger, T. rex was thought to be the largest dinosaur of this dietary class... aaaagh!"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew stands next to a robot Stegosaurus.)  The Stegosaurus' plates could have been used in mating, may have been for defensive purposes, or may have served as living solar panels and helped the dinosaur regulate this"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew delivers the clue.) Named for its cattle-like horns, this 9-tonner whose name means \"bull lizard\" had the largest head of any known land animal"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew delivers the clue.)  If a bite that could puncture a car roof wasn't enough, T. rex's teeth have recesses where these live; if the bite didn't kill you, the infection would"
      ]
    ]
  },
  "7": {
    "title": "TV & FILM FOOD",
    "clues": [
      [
        "$400",
        "On this TV show, Dan Aykroyd pitched a timesaving cooking device known as a Bass-O-Matic"
      ],
      [
        "$800",
        "It's the nickname for \"Seinfeld\" character Yev Kasem, a role based on a real NYC cook"
      ],
      [
        "$1200",
        "This Muppet celebrity once opined, \"Never eat more than you can lift\""
      ],
      [
        "$1600",
        "This 2004 film about Miles & Jack boosted sales of pinot noir wine"
      ],
      [
        "$2000",
        "The title character chugs raw eggs & punches slabs of beef in this 1976 Oscar winner"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$400",
        "Hamlet tells her, \"Get thee to a nunnery\""
      ],
      [
        "$800",
        "When he first contemplates the murder of Duncan, he says its \"horrid image doth unfix my hair\""
      ],
      [
        "$1200",
        "This villain tells Roderigo, \"Now, sir, be judge yourself whether I in any just term am affined to love the Moor\""
      ],
      [
        "$1600",
        "Julius Caesar observes that this man \"has a lean and hungry look; he thinks too much: such men are dangerous\""
      ],
      [
        "$2000",
        "The first name spoken in \"A Midsummer Night's Dream\" is that of this Amazon queen"
      ]
    ]
  },
  "9": {
    "title": "MAJOR",
    "clues": [
      [
        "$400",
        "In 1933 this major became the aide to Gen. MacArthur; later, he would become Supreme Allied Commander"
      ],
      [
        "$800",
        "In the 1860s Major John Wesley Powell led a pioneering Grand Canyon expedition on this river"
      ],
      [
        "$1200",
        "In 1655 this Lord Protector of England appointed major generals to combat royalist uprisings"
      ],
      [
        "$1600",
        "Benedict Arnold is in the basement of St. Mary's Battersea; this major & contact of his lies in Westminster Abbey"
      ],
      [
        "$2000",
        "It's the Gilbert & Sullivan comic opera where an old major general sings his \"modern\" song"
      ]
    ]
  },
  "10": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "James Thurber observed, \"It is better to ask some of the questions than to know all\" of these"
      ],
      [
        "$800",
        "On signing the 1979 peace treaty with Israel, this Egyptian said, \"Let there be no more suffering or denial of rights\""
      ],
      [
        "$1200",
        "Jacqueline Roque said of him, \"If my husband ever met a woman... who looked like one of his paintings, he would faint\""
      ],
      [
        "$1600",
        "In 1939 Churchill said the action of Russia \"is a riddle wrapped in a mystery inside\" this"
      ],
      [
        "$2000",
        "Paine's seasonal phrase that precedes \"and the sunshine patriot will... shrink from the service of their country\""
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "A decorative item on a ship's prow, or a leader with a title but no power"
      ],
      [
        "$800",
        "This big adjective comes from Rabelais' giant king"
      ],
      [
        "$1200",
        "In a children's song, this bird \"sits in the old gum tree\""
      ],
      [
        "$1600",
        "Slow down, as in a car"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"sugar\", this adjective means sugary or exaggeratedly sentimental"
      ]
    ]
  }
}