{
  "0": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "After it gained its independence, Belarus adopted its own version of this basic currency"
      ],
      [
        "$400",
        "Hey mon!  Blue Mountain Peak is the highest point in this island country"
      ],
      [
        "$600",
        "Paris Opera House architect Charles Garnier also designed the world-famous casino in this town"
      ],
      [
        "$800",
        "Thredbo & Perisher Blue are popular ski resorts in these aptly named Australian mountains"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew indicates a map on the monitor.)  The waterway that separates South America from Antarctica is known as this passage, for an explorer who may have navigated it in 1578"
      ]
    ]
  },
  "1": {
    "title": "MUSICALS",
    "clues": [
      [
        "$200",
        "Richard Burton played this king in \"Camelot\"; Tim Curry has played him in \"Spamalot\""
      ],
      [
        "$400",
        "\"It's alive!\"  This Mel Brooks film, a \"monster\" hit in 1974, has been galvanized into a musical"
      ],
      [
        "$600",
        "The website for \"A Catered Affair\" features this kind of album; fans share photos & memories of their own ceremonies"
      ],
      [
        "$800",
        "Now a one-act musical on its own, \"The Lorax\" was originally part of this show based on Dr. Seuss books"
      ],
      [
        "$1000",
        "Like \"Hairspray\", the new musical \"Cry-Baby\" is based on a film by this highly unconventional director"
      ]
    ]
  },
  "2": {
    "title": "AN HISTORIC OCCASION",
    "clues": [
      [
        "$200",
        "This organization was formally born Oct. 24, 1945 with Soviet ratification of the charter"
      ],
      [
        "$400",
        "It's not Hillary, it's Rebecca Latimer Felton, who on Nov. 21, 1922 became the first woman to serve in this body"
      ],
      [
        "$600",
        "An act passed by Parliament July 2, 1767 allowed duty-free exports of this to America--Party!!"
      ],
      [
        "$800",
        "The April 17, 1722 inoculation of 2 daughters of the Prince of Wales against this made the practice widely accepted"
      ],
      [
        "$1000",
        "On Jan. 1, 1993 this republic came into being, & some of its people sought citizenship in the neighboring Czech Republic"
      ]
    ]
  },
  "3": {
    "title": "COMPLETE IT",
    "clues": [
      [
        "$200",
        "A work from George Gershwin:\"___ In Blue\""
      ],
      [
        "$400",
        "Attributed to Lincoln:\"The ___ is stronger than the bullet\""
      ],
      [
        "$600",
        "Where the Bishop of Rome lives:The Holy ___"
      ],
      [
        "$800",
        "A Beatles tune:\"___ singing in the dead of night\""
      ],
      [
        "$1000",
        "A poem from Keats:\"The Eve of St. ___\""
      ]
    ]
  },
  "4": {
    "title": "PLEASE DON'T SET THE DORM ON FIRE",
    "clues": [
      [
        "$200",
        "Helium is OK, but this gas that filled the Hindenburg isn't; no containers of it in your room"
      ],
      [
        "$400",
        "Hey, chem majors!  This alliterative heater seen here is not to be used at Herringbone Hall"
      ],
      [
        "$600",
        "No re-creations in your room of this yearly event conceived by Larry Harvey & held many times in Black Rock Desert"
      ],
      [
        "$800",
        "This item seen here is definitely not a university-approved dorm fixture"
      ],
      [
        "$1000",
        "No oily rag heaps; poor air circulation plus oxidation leads to this 2-word term, as Spinal Tap's drummer learned"
      ]
    ]
  },
  "5": {
    "title": "2- OR 3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Exist/unwanted \"bonnet\" intruder"
      ],
      [
        "$400",
        "Nominative plural of \"I\"/\"Willie Winkie\" preceder"
      ],
      [
        "$600",
        "Conjunction/mineral"
      ],
      [
        "$800",
        "Gardening tool/interjection following \"Westward\" or \"Land\""
      ],
      [
        "$1000",
        "Next to/automatic advance to second round without having to play"
      ]
    ]
  },
  "6": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$400",
        "At the end of this Henry Fielding novel, the title character marries Squire Western's daughter Sophia"
      ],
      [
        "$800",
        "This non-James Bond book by Ian Fleming was subtitled \"The Magical Car\""
      ],
      [
        "$1200",
        "Book I of this Edmund Spenser work relates the adventures of the Redcrosse Knight of Holiness"
      ],
      [
        "$1600",
        "Squire Trelawney outfits the schooner Hispaniola & hires its crew in this 1883 tale"
      ],
      [
        "$2000",
        "Chapter 1 of this 1932 novel begins at the Central London Hatching & Conditioning Centre"
      ]
    ]
  },
  "7": {
    "title": "MOVIE DIRECTORS",
    "clues": [
      [
        "$400",
        "This \"Sicko\" director's prescription is to give free health care to every American for life"
      ],
      [
        "$800",
        "He went from directing the Aaron Burr \"got milk\" ad to a little film called \"Transformers\""
      ],
      [
        "$1200",
        "After directing \"Thank You for Smoking\", Jason Reitman didn't suffer from a sophomore jinx with this feature"
      ],
      [
        "$1600",
        "These brothers escaped \"The Matrix\" & raced to release their new movie \"Speed Racer\""
      ],
      [
        "$2000",
        "His first try at a \"King Kong\" remake was stopped, as \"Mighty Joe Young\" & \"Godzilla\" were being produced"
      ]
    ]
  },
  "8": {
    "title": "QUAD FOOD",
    "clues": [
      [
        "$400",
        "This quadrangular Kellogg toaster pastry originally came in 4 flavors & wasn't frosted"
      ],
      [
        "$800",
        "This rectangular thick-crust pizza is not popular on the Italian island from which it gets its name"
      ],
      [
        "$1200",
        "\"What would you do\" for this ice cream bar whose name refers to the Canadian area of an 1890s gold rush"
      ],
      [
        "$1600",
        "Thomas Jefferson brought this type of \"iron\" back from Europe & served the treats in the White House"
      ],
      [
        "$2000",
        "Birdseye invented this product that was originally sold as \"herring savouries\""
      ]
    ]
  },
  "9": {
    "title": "OTHER GREAT LAKES",
    "clues": [
      [
        "$400",
        "This almost 27,000-square-mile African lake is named for a queen"
      ],
      [
        "$800",
        "This Swiss-French lake is also called Lac Leman"
      ],
      [
        "$1200",
        "Just past Astrakhan, the Volga flows into this inland \"sea\" that is actually a lake"
      ],
      [
        "$1600",
        "The Catatumbo River flows into this lake, an extension of the Gulf of Venezuela"
      ],
      [
        "$2000",
        "Grande Isle & Isle La Motte are in this, the fourth-largest freshwater lake entirely in the U.S."
      ]
    ]
  },
  "10": {
    "title": "COUNTRIES IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "Thanksgiving sleep inducer"
      ],
      [
        "$800",
        "Any porcelain ware"
      ],
      [
        "$1200",
        "Ms. O'Keeffe or Ms. Frontiere"
      ],
      [
        "$1600",
        "Pungent tapering pepper"
      ],
      [
        "DAILY DOUBLE",
        "Pachyderm dentin seaside land"
      ]
    ]
  },
  "11": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$400",
        "The Sony Open golf tournament takes place in January at the Waialae Country Club in this state capital"
      ],
      [
        "$800",
        "September was the month chosen for the holiday honoring these relatives because it signified their autumn years"
      ],
      [
        "$1200",
        "Since becoming a federal holiday in 1983, the holiday honoring him has occurred on his birthday, Jan. 15, only 4 times"
      ],
      [
        "$1600",
        "Symbols of spring, a lamb shank & an egg are part of the traditional plate used during this Jewish holiday"
      ],
      [
        "DAILY DOUBLE",
        "This corp. is the engine behind the first National Train Day, May 10, 2008, remembering the golden spike of May 10, 1869"
      ]
    ]
  }
}