{
  "0": {
    "title": "EARLY AMERICA",
    "clues": [
      [
        "$200",
        "In 1648 Margaret Jones from Charlestown, Mass., not Salem, was one of the first executed for this in America"
      ],
      [
        "$400",
        "In 1757 Philadelphia had its first street lights, whale oil lamps designed by this man"
      ],
      [
        "$600",
        "In 1723 in Boston, construction began on this church, one of the first Georgian churches in the Northeast"
      ],
      [
        "DAILY DOUBLE",
        "On March 3, 1513 this Spaniard left Puerto Rico, reaching the American mainland 30 days later"
      ],
      [
        "$1000",
        "Having learned the Narragansett language, this theologian served as a negotiator during the Pequot War in 1637"
      ]
    ]
  },
  "1": {
    "title": "& THE AWARD GOES TO...",
    "clues": [
      [
        "$200",
        "Awards for this art form include the Cesar, the Palme d'Or & the Golden Lion"
      ],
      [
        "$400",
        "A peace prize has the Gujarati word for \"peace\" inscribed on it & is named for this man who died in 1948"
      ],
      [
        "$600",
        "Each year, the Kennedy Center gives a humor award named for this 19th century novelist"
      ],
      [
        "$800",
        "The Turing Award for contributions to this field was first given to Alan Perlis for his compiler construction"
      ],
      [
        "$1000",
        "The Fermat Prize in this field is awarded for contributions to \"statements of variational principles\""
      ]
    ]
  },
  "2": {
    "title": "PEOPLE IN THE NEWS",
    "clues": [
      [
        "$200",
        "On March 12, 2008 this governor announced his resignation"
      ],
      [
        "$400",
        "In 2008 he reiterated that if the majority of Tibetans resorted to violence, he'd resign as their spokesperson"
      ],
      [
        "$600",
        "In 2008 the committee cited \"profound impact\" & \"poetic power\" in giving him the first Pulitzer for a rock musician"
      ],
      [
        "$800",
        "Lawyers took to the streets after the suspension Iftikhar Chaudhry, chief justice of this country"
      ],
      [
        "$1000",
        "Erik Prince founded this co., a major presence in Iraq; it gets its name from the dark liquid at its N.C. headquarters"
      ]
    ]
  },
  "3": {
    "title": "FEED ME!",
    "clues": [
      [
        "$200",
        "For a quick meal, crack open a can of these square, stuffed cases of pasta from Chef Boyardee"
      ],
      [
        "$400",
        "Yee haw!  Today's cafeteria special is chili pie with this brand of corn chips, either the Original or the Flamin' Hot"
      ],
      [
        "$600",
        "For St. Patrick's Day, foodnetwork.com featured a recipe for this dish, also a Dr. Seuss title"
      ],
      [
        "$800",
        "They're the geographic names for the 2 most popular styles of clam chowder"
      ],
      [
        "$1000",
        "How about some Cuban food?  Garlic chicken, black beans & rice & fried slices of this starchy banana relative"
      ]
    ]
  },
  "4": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$200",
        "Bend that beard like him: Gillette gave this athlete a $50,000 diamond-encrusted razor for Father's Day"
      ],
      [
        "$400",
        "It's the last name of celebrity siblings Jake & Maggie"
      ],
      [
        "$600",
        "\"Run It!\" was a smash hit R&B single by this teenager"
      ],
      [
        "$800",
        "Travolta found a way into this actress' heart (with a giant needle!) in \"Pulp Fiction\""
      ],
      [
        "$1000",
        "In 2007 Rowan Atkinson returned to the big screen in this bumbling man's \"Holiday\""
      ]
    ]
  },
  "5": {
    "title": "THE \"DEL\"s",
    "clues": [
      [
        "$200",
        "Erase, erase, erase, perhaps with the touch of a button"
      ],
      [
        "$400",
        "Major party nominees for president are decided by these representatives"
      ],
      [
        "$600",
        "These false beliefs might be of grandeur or of persecution"
      ],
      [
        "$800",
        "It's another term for a flood, especially the biblical one"
      ],
      [
        "$1000",
        "This Ancient Greek town on Mount Parnassus was the site of a famous oracle"
      ]
    ]
  },
  "6": {
    "title": "ON WISCONSIN",
    "clues": [
      [
        "$400",
        "The USDA reported that Wisconsin's dairy plants produced 205.8 million lbs. of this in Jan. 2008"
      ],
      [
        "$800",
        "In 1979 this U.S. govenuh got a degree in business & international economics from UW-Superior"
      ],
      [
        "$1200",
        "This city, b'gosh, the seat of Winnebago County, is at the mouth of the Upper Fox River"
      ],
      [
        "$1600",
        "Hazlewood, the house where the Wisconsin state constitution was drafted, is in this city; oh yeah, & Lambeau Field, too"
      ],
      [
        "$2000",
        "On June 8, 1867 this architect began building a life for himself when he was born in Richland Center, Wisconsin"
      ]
    ]
  },
  "7": {
    "title": "INDIANA JONES",
    "clues": [
      [
        "$400",
        "In 2008 this actor returned, fedora & all, in \"Indiana Jones and the Kingdom of the Crystal Skull\""
      ],
      [
        "$800",
        "This late actor, Joaquin's brother, played the young Indiana Jones"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from Skywalker Ranch in San Francisco.)  I'm at Skywalker Ranch with the Zeppelin on which Indiana Jones took a journey in this installment of his adventures"
      ],
      [
        "$1600",
        "This man composed the music for all 4 Indiana Jones films"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from Skywalker Ranch in San Francisco.)  In \"The Temple of Doom\", Indy Jones discovered that this Indian cult that worshiped Kali had stolen 3 of the magical stones"
      ]
    ]
  },
  "8": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$400",
        "Confederate general John Hood lost an arm at Gettysburg & one of these at Chickamauga"
      ],
      [
        "$800",
        "In the 1870s, Joseph Glidden received patents for this type of wire used to enclose livestock"
      ],
      [
        "$1200",
        "George Akerlof shared the 2001 Nobel Prize in this for his analysis of markets with asymmetric information"
      ],
      [
        "$1600",
        "Julia Morgan designed a castle for this publisher's San Simeon, California estate"
      ],
      [
        "$2000",
        "Julian Huxley made the Oscar-winning 1934 film \"The Private Life of the Gannets\", which are these creatures"
      ]
    ]
  },
  "9": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$400",
        "Lemuel is the first name of this doctor & adventurer who set off on his travels in 1699"
      ],
      [
        "$800",
        "This unhappy salesman has sons named Biff & Happy"
      ],
      [
        "$1200",
        "At the end of this Ibsen play, Nora Helmer claims her independence & walks out on her family"
      ],
      [
        "DAILY DOUBLE",
        "In \"The Chronicles of Narnia\", this nephew of the evil King Miraz is the rightful heir to the throne"
      ],
      [
        "$2000",
        "He's the professor of symbology who is the protagonist of \"The Da Vinci Code\" & \"Angels & Demons\""
      ]
    ]
  },
  "10": {
    "title": "YOU CAN'T HANDLE THE TOOTH",
    "clues": [
      [
        "$400",
        "When he was inaugurated as president, he had only one tooth left"
      ],
      [
        "$800",
        "In 1997 he lost part of an earlobe during his bout with Mike Tyson's teeth"
      ],
      [
        "$1200",
        "If you're described as \"long in the tooth\", someone's calling you this"
      ],
      [
        "DAILY DOUBLE",
        "While vying for the Golden Fleece, this hero had to deal with some dragon's teeth that sprouted into warriors"
      ],
      [
        "$2000",
        "It was once thought that this pinniped raked the ocean floor with its tusks to look for food"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "The \"Peace Garden State\" hits the silver screen as a young actress in \"Charlotte's Web\""
      ],
      [
        "$800",
        "A white, roly-poly tire co. mascot learns to dream \"The Impossible Dream\" as a stage musical"
      ],
      [
        "$1200",
        "A Tim Gunn catchphrase that has convicts laboring outside of prison while still serving their sentences"
      ],
      [
        "$1600",
        "A British P.M. gives his blood, toil, tears & sweat as a Louisville horse race track"
      ],
      [
        "$2000",
        "An \"Abbey Road\" tune becomes China's Nationalist Party leader"
      ]
    ]
  }
}