{
  "0": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "In a Defoe novel, this companion is described as \"a comely handsome fellow\""
      ],
      [
        "$400",
        "\"Jo's Boys\" was the second sequel to this 19th century novel"
      ],
      [
        "DAILY DOUBLE",
        "Chapter 48 of this English novel deals with \"The Flight of Sikes\"--Bill Sikes"
      ],
      [
        "$800",
        "Richard Middlemas gets crushed by an elephant in \"The Surgeon's Daughter\", an 1827 tale by this Edinburgher"
      ],
      [
        "$1000",
        "The NYC murder of Mary Rogers inspired Poe, who changed the setting to Paris & created \"The Mystery of\" her"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE SPORTS FILMS",
    "clues": [
      [
        "$200",
        "\"Rudy\" featured Jason Miller as this university's coach Ara Parseghian"
      ],
      [
        "$400",
        "Bear Bryant puts this speedy title character of a 1994 movie on the Crimson Tide"
      ],
      [
        "$600",
        "Shot at University of Wisconsin-Madison, \"Back to School\" features Rodney Dangerfield competing in this aquatic sport"
      ],
      [
        "$800",
        "The premiere for this 2006 film featured a green carpet, to honor the Thundering Herd"
      ],
      [
        "$1000",
        "In \"Glory Road\", Jon Voight played this school's legendary coach Adolph Rupp"
      ]
    ]
  },
  "2": {
    "title": "FACTS FROM ALMANACS",
    "clues": [
      [
        "$200",
        "This is the official religion of Libya"
      ],
      [
        "$400",
        "The geographic center of this state is Kent, 11 miles south of Dover"
      ],
      [
        "$600",
        "The endangered species list includes this spotted African cat plus a fish & a frog named for it"
      ],
      [
        "$800",
        "William Driver is said to have given this nickname to the American flag in 1824"
      ],
      [
        "$1000",
        "The Supreme Court rejected absolute executive privilege in the 1974 case United States v. this man"
      ]
    ]
  },
  "3": {
    "title": "I LIKE TO DECORATE",
    "clues": [
      [
        "$200",
        "For warmth & a folksy effect, I use a 19th century hooked one of these, which were often made from old feed bags"
      ],
      [
        "$400",
        "My parties on the theme of this traditional feast are historically authentic, with ti leaves & lauhala mats"
      ],
      [
        "$600",
        "Hope you like my towels with traditional block printing from Jaipur in this country"
      ],
      [
        "$800",
        "Originally, sequins were worn to show off one's wealth; the word \"sequin\" comes from the Arabic for this object"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reads the clue.)Making ordinary furniture look like an antique is called this, a synonym for \"troubling\"--the fun part is the hitting"
      ]
    ]
  },
  "4": {
    "title": "ANIMAL HOUSE",
    "clues": [
      [
        "$200",
        "These semi-aquatic rodents plaster their lodges with mud"
      ],
      [
        "$400",
        "The army species of this insect has no permanent home; workers link legs to protect their queen"
      ],
      [
        "$600",
        "The swiftlets of Asia are in trouble because these structures are snatched to make soup"
      ],
      [
        "$800",
        "This \"solitary\" crustacean sometimes defends its shell home via sea anemones that hitch a ride"
      ],
      [
        "$1000",
        "Insert a hyphen in this 4-letter poultry dwelling & you get a human dwelling"
      ]
    ]
  },
  "5": {
    "title": "GOT \"LK\"",
    "clues": [
      [
        "$200",
        "This Atlantic City promenade was built in 1870 as a temporary structure"
      ],
      [
        "$400",
        "A benevolent & protective order was named in 1868 for this animal"
      ],
      [
        "$600",
        "This president snagged Oregon for the United States"
      ],
      [
        "$800",
        "These maidens bring the souls of slain warriors to Valhalla"
      ],
      [
        "$1000",
        "Seen here are the shells of this type of marine snail"
      ]
    ]
  },
  "6": {
    "title": "OFF TO COLLEGE",
    "clues": [
      [
        "$400",
        "This \"colorful\" Ivy League college was founded in 1764"
      ],
      [
        "$800",
        "This Wisconsin school was the first Catholic university to admit women"
      ],
      [
        "$1200",
        "This D.C. school adopted the colors gray & blue to symbolize the reunification of the nation after the Civil War"
      ],
      [
        "$1600",
        "In the 1890s Marshall Field donated land for this city-named university"
      ],
      [
        "$2000",
        "After a millionaire was murdered by his valet, this Houston univ. that he endowed got to open its doors sooner"
      ]
    ]
  },
  "7": {
    "title": "THE FRENCHMAN CLASS",
    "clues": [
      [
        "$400",
        "Last name of the pere who wrote \"The Three Musketeers\" & the fils who wrote \"Francillon\""
      ],
      [
        "$800",
        "He's the title Antoine de Saint-Exupery character seen here"
      ],
      [
        "$1200",
        "His 1843 play \"The Burgraves\" failed miserably, but his 1862 novel \"Les Miserables\" was a smash"
      ],
      [
        "$1600",
        "To speak \"Candide\"-ly, in 1717 this author was imprisoned in the Bastille"
      ],
      [
        "$2000",
        "Get an \"F\" in literature & name this author who penned \"Madame Bovary\""
      ]
    ]
  },
  "8": {
    "title": "HOW SOPHOMORIC!",
    "clues": [
      [
        "$400",
        "In February 2008, someone edited Hillary Clinton's entry on this website, replacing her picture with one of a walrus"
      ],
      [
        "$800",
        "For April Fool's Day 1998, Burger King announced a new left-handed one of these, with the toppings rotated 180°"
      ],
      [
        "$1200",
        "Seen here are Washington Huskies fans, victims of the old flip-card switcheroo, at this bowl game in 1961"
      ],
      [
        "$1600",
        "In 1933 Harvard hooligans fishnapped the \"Sacred\" this, a carving in the Massachusetts State House"
      ],
      [
        "DAILY DOUBLE",
        "In 1805 this frontier novelist was kicked out of Yale, possibly for seating a donkey in a professor's chair"
      ]
    ]
  },
  "9": {
    "title": "I'M GOING TO BE A JUNIOR",
    "clues": [
      [
        "$400",
        "Known for his streak of consecutive games played, he made baseball's Hall of Fame in 2007 with 98.5% of the vote"
      ],
      [
        "$800",
        "Hey hey hey! He's the junior seen here"
      ],
      [
        "$1200",
        "We'll show you the money if you know this star's TD dance in \"Jerry Maguire\" was choreographed by Paula Abdul"
      ],
      [
        "$1600",
        "This country star sang the Monday Night Football theme song for ABC from 1989 to 2005"
      ],
      [
        "$2000",
        "This junior is an excellent driver--he won the 2004 Daytona 500"
      ]
    ]
  },
  "10": {
    "title": "SENIOR YEAR",
    "clues": [
      [
        "$400",
        "Golda Meir began serving as this country's prime minister at age 70"
      ],
      [
        "DAILY DOUBLE",
        "Once featured on a U.S. coin, she was past 80 when she founded the International Woman Suffrage Alliance"
      ],
      [
        "$1200",
        "This English physicist was working as Master of the Mint at his death at age 84 in 1727"
      ],
      [
        "$1600",
        "When his son Robert E. Lee was born, this Revolutionary War hero was more than 50 years old"
      ],
      [
        "$2000",
        "This Italian composer wrote his opera \"Falstaff\" when he was 79 years old"
      ]
    ]
  },
  "11": {
    "title": "G\"RAD\" SCHOOL",
    "clues": [
      [
        "$400",
        "It's a 7-letter word for a fellow Communist Party member, Tovarich"
      ],
      [
        "$800",
        "Dude! This totally means favoring extreme political reforms...whoa! It's also a math term? Righteous!"
      ],
      [
        "$1200",
        "It means to give up a fugitive to another nation"
      ],
      [
        "$1600",
        "To sit with one leg on each side, as on a horse"
      ],
      [
        "$2000",
        "To destroy a disease utterly"
      ]
    ]
  }
}