{
  "0": {
    "title": "STAR WARS",
    "clues": [
      [
        "$100",
        "This character was \"the Hutt\""
      ],
      [
        "$200",
        "At times integral parts of the plot, they're the 2 main droids in the first 3 \"Star Wars\" films"
      ],
      [
        "$300",
        "A great sidekick when in hairy situations, Chewbacca was one of these creatures"
      ],
      [
        "$400",
        "Han Solo won this spaceship of Corellian design from Lando Calrissian on a bet"
      ],
      [
        "$500",
        "The first 10 words on the screen at the beginning of the film"
      ]
    ]
  },
  "1": {
    "title": "THE GREAT SEAL OF THE U.S.",
    "clues": [
      [
        "$100",
        "The eagle is holding a ribbon with this Latin phrase on it"
      ],
      [
        "$200",
        "Number of arrows or number of leaves on the olive branch"
      ],
      [
        "$300",
        "First ordered on this historic date, a design wasn't approved until June 20, 1782"
      ],
      [
        "$400",
        "The base of this geometric solid is inscribed MDCCLXXVI"
      ],
      [
        "$500",
        "On the seal's reverse side this body part of \"Providence\" is seen"
      ]
    ]
  },
  "2": {
    "title": "MATH CLASS",
    "clues": [
      [
        "$100",
        "The area of a 12-inch square"
      ],
      [
        "$200",
        "The degrees in a circle divided by the degrees in a right angle"
      ],
      [
        "$300",
        "It's the square root of the square root of 16"
      ],
      [
        "$400",
        "1/15 + 1/45 = this"
      ],
      [
        "$500",
        "It's what y equals if 44y=484"
      ]
    ]
  },
  "3": {
    "title": "FAMOUS EX-TEENAGERS",
    "clues": [
      [
        "$100",
        "He was in the National Honor Society at Benton Harbor High -- good training for \"Celebrity Jeopardy!\""
      ],
      [
        "$200",
        "She was only 18 when she sang with her mom Judy Garland at the London Palladium in 1964"
      ],
      [
        "$300",
        "At age 16, this current NBC anchorman had an after-school job as a radio announcer in Yankton, S.D."
      ],
      [
        "$400",
        "As a teen on \"Silver Spoons\", he had a \"Y\" in his first name; as Danny Sorenson on \"NYPD Blue\", he doesn't"
      ],
      [
        "$500",
        "Kathie Lee knows this co-host is a proud graduate of Cardinal Hayes High School in the Bronx"
      ]
    ]
  },
  "4": {
    "title": "COUNTRIES BY REGION",
    "clues": [
      [
        "$100",
        "Damietta,Suez,Gharbiya"
      ],
      [
        "$200",
        "Corse,Auvergne,Bretagne"
      ],
      [
        "$300",
        "Roraima,Maranhao,Amazonas"
      ],
      [
        "$400",
        "Cordoba,La Pampa,Tierra del Fuego"
      ],
      [
        "$500",
        "Ostergotland,Vasterbotten,Uppsala"
      ]
    ]
  },
  "5": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$100",
        "Landing an entry-level job is one way of getting this extremity \"in the door\""
      ],
      [
        "$200",
        "To unburden yourself of a problem is to \"get it off\" this -- the body part, not the bureau"
      ],
      [
        "DAILY DOUBLE",
        "(Hello, I'm Jay Leno)  A boxing expression says a person who suffers a setback \"takes it\" on this body part"
      ],
      [
        "$400",
        "A driver who slows down to look at a car wreck has a rubber one"
      ],
      [
        "$500",
        "Your granny might remember when you were this high \"to a grasshopper\""
      ]
    ]
  },
  "6": {
    "title": "WAR STARS",
    "clues": [
      [
        "$200",
        "This young star played the title role in \"Saving Private Ryan\""
      ],
      [
        "$400",
        "Casper Van Dien played one of the young gung ho warriors of the future in this 1997 release"
      ],
      [
        "$600",
        "As Lt. Jordan O'Neil, Demi Moore was the first female to undergo Navy SEAL training in this film"
      ],
      [
        "$800",
        "In this 1987 film Schwarzenegger led an elite squad against a deadly alien in a jungle"
      ],
      [
        "$1000",
        "In a 1987 film this Minn. governor was part of an elite squad led by Schwarzenegger against a deadly alien in a jungle"
      ]
    ]
  },
  "7": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "Stephen Crane published this classic book about the Civil War when he was 23"
      ],
      [
        "$400",
        "Reading is out as books go up in smoke in this Ray Bradbury classic"
      ],
      [
        "$600",
        "This Upton Sinclair expose of the meatpacking industry led to the passage of a Pure Food & Drug Act"
      ],
      [
        "DAILY DOUBLE",
        "Daisy Buchanan's cousin, he narrates \"The Great Gatsby\""
      ],
      [
        "$1000",
        "Sethe, a former slave, is haunted by the ghost of her daughter, whom she killed, in this Toni Morrison novel"
      ]
    ]
  },
  "8": {
    "title": "EVEN YOUNGER THAN YOU",
    "clues": [
      [
        "$200",
        "As a 3-year-old in 1979, he broke 50 for 9 holes of golf"
      ],
      [
        "$400",
        "8-year-old Maria de Sautuola discovered 15,000-year-old paintings on the ceiling of one of these"
      ],
      [
        "$600",
        "In 1861 11-year-old Charlie Miller was the youngest rider in this service; he lived to be 105"
      ],
      [
        "$800",
        "The diary begun in 1991 by 10-year-old Zlata Filipovic of this war-torn city became a bestseller"
      ],
      [
        "$1000",
        "His first published work, a sonata for keyboard, appeared in Paris around the time of his eighth birthday"
      ]
    ]
  },
  "9": {
    "title": "NEWTONIAN PHYSICS",
    "clues": [
      [
        "$200",
        "In 1666 it occurred to Newton that apples & the moon might both be subject to this force"
      ],
      [
        "$400",
        "Newton believed light was made of particles called these, like red & white blood cells"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Nate Newton of the Dallas Cowboys)  Newton's second law of this tells you how much a linebacker accelerates when I hit him"
      ],
      [
        "$800",
        "It's the inward force that a string exerts on a ball whirling on the end of it"
      ],
      [
        "$1000",
        "Usual translation of Newton's words \"Actioni contrariam semper et aequalem esse reactionem\""
      ]
    ]
  },
  "10": {
    "title": "20th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "On May 22, 1964 this president told America, \"The great society rests on abundance and liberty for all\""
      ],
      [
        "$400",
        "On April 1, 1976 2 engineers with $1,300 in capital began this computer company in Cupertino, California"
      ],
      [
        "$600",
        "This tanker leaked 1.26 million barrels of crude oil into Prince William Sound in March 1989"
      ],
      [
        "$800",
        "On April 11, 1951 President Truman relieved this general of his U.N. command in Korea"
      ],
      [
        "$1000",
        "This 1935 act set up a system of old-age benefits for Americans"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"Z\"",
    "clues": [
      [
        "$200",
        "Eastern route to enlightenment(3)"
      ],
      [
        "$400",
        "Striped equine(5)"
      ],
      [
        "$600",
        "The last word in veggies(8)"
      ],
      [
        "$800",
        "Remotely change the channel(3)"
      ],
      [
        "$1000",
        "\"Taylor-made\" president(7)"
      ]
    ]
  }
}