{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Over 10 interstate & U.S. highways funnel into this Indiana capital; thus its nickname, the \"Crossroads of America\""
      ],
      [
        "$200",
        "Although Delaware's capital since 1777, it wasn't incorporated as a city until 1929"
      ],
      [
        "$300",
        "Now a museum, the old Governor's Mansion in this capital was constructed by Huey P. Long in 1930"
      ],
      [
        "DAILY DOUBLE",
        "In the 1860s, it became the last of 4 capitals to be named for a U.S. president"
      ],
      [
        "$500",
        "Its newspapers include the Globe, the Herald & the Christian Science Monitor"
      ]
    ]
  },
  "1": {
    "title": "SING IT, SISTER",
    "clues": [
      [
        "$100",
        "This French-Canadian had only spoken English for about a year when she cut her 1990 English debut album \"Unison\""
      ],
      [
        "$200",
        "Whitney Houston & this pop diva joined voices on \"When You Believe\", a duet from \"The Prince of Egypt\""
      ],
      [
        "$300",
        "In 1998 she showed her \"Spirit\" singing \"My hands are small, I know, but they're not yours they are my own\""
      ],
      [
        "$400",
        "Her hits include \"Miss You Much\", \"Escapade\" & \"The Pleasure Principle\""
      ],
      [
        "$500",
        "She took the name of her band \"Nine Stories\" from a J.D. Salinger work"
      ]
    ]
  },
  "2": {
    "title": "FRENCH MENU",
    "clues": [
      [
        "$100",
        "Escargots"
      ],
      [
        "$200",
        "Eau minerale"
      ],
      [
        "$300",
        "Bifteck"
      ],
      [
        "$400",
        "Soupe de poisson"
      ],
      [
        "$500",
        "Riz"
      ]
    ]
  },
  "3": {
    "title": "YOU DO THE MATH",
    "clues": [
      [
        "$100",
        "Number of sides on a rhombus divided by the number of original TV Teenage Mutant Ninja Turtles"
      ],
      [
        "$200",
        "The number of U.S. states times the number of U.S. senators"
      ],
      [
        "$300",
        "Number of playing cards in a standard deck without jokers divided by the number of suits"
      ],
      [
        "$400",
        "The sum of all the whole numbers from 1 through 5"
      ],
      [
        "$500",
        "In MLB, the number of bases (including home plate) times the number of innings in a standard game"
      ]
    ]
  },
  "4": {
    "title": "6-LETTER WORDS",
    "clues": [
      [
        "$100",
        "A record from years ago that's still worth listening to is an oldie but this"
      ],
      [
        "$200",
        "A nervous laugh: 3 of its 6 letters are \"G\"s"
      ],
      [
        "$300",
        "Wooden box where a vampire \"saws logs\""
      ],
      [
        "$400",
        "From the Latin for \"lake\", it's a shallow body of water near the sea; Brooke Shields lived by a blue one"
      ],
      [
        "$500",
        "You'll find caramel & this sweet filling inside a Milky Way candy bar"
      ]
    ]
  },
  "5": {
    "title": "SABRINA'S WITCH HANDBOOK",
    "clues": [
      [
        "$100",
        "(Hi, I'm Melissa Joan Hart)  The traditional number of witches in this group is 13; a leader & 12 followers"
      ],
      [
        "$200",
        "(Hi, I'm Caroline Rhea)  Like many modern witches, the Spellmans use an upright vacuum cleaner to do this, as well as to clean (not that we ever clean!)"
      ],
      [
        "$300",
        "(Hi, I'm Nate Richert)  On Halloween these lighted objects are intended to frighten away evil spirits"
      ],
      [
        "$400",
        "(Salem here!)  Well-known term for a low-ranking demon who aids a witch & assumes an original form, like a cat (Ohhh...I know this one!)"
      ],
      [
        "$500",
        "(Hi, I'm Beth Broderick)  You leave your body as a spirit replica in this form of travel, and go anywhere"
      ]
    ]
  },
  "6": {
    "title": "\"WORLD\" DOMINATION",
    "clues": [
      [
        "$200",
        "The 1999 version of this encyclopedia on CD-ROM includes the San Diego Zoo's Cyber Safari"
      ],
      [
        "$400",
        "Internet surfers know www stands for this"
      ],
      [
        "$600",
        "Based in Washington, it commonly makes $100 million loans, but won't give you a second mortgage"
      ],
      [
        "$800",
        "Louis Armstrong sang, \"I see trees of green, red roses too...and I think to myself\" this"
      ],
      [
        "$1000",
        "The 2 current daytime TV network soaps that fit the category"
      ]
    ]
  },
  "7": {
    "title": "RIVERS",
    "clues": [
      [
        "$200",
        "It's still working at deepening the Grand Canyon"
      ],
      [
        "$400",
        "This river featured on the state flag of Nebraska bears the name of another state"
      ],
      [
        "$600",
        "Called the mother of Canada, it includes Lake St. Louis & Lac St.-Pierre"
      ],
      [
        "DAILY DOUBLE",
        "It falls in altitude over 16,000 feet over its first 600 miles & only another 800 feet over the last 3,600 miles"
      ],
      [
        "$1000",
        "2 of the 3 rivers that surround the island of Manhattan"
      ]
    ]
  },
  "8": {
    "title": "MOVIE REMAKES",
    "clues": [
      [
        "$200",
        "Ads for the 1998 remake of this 1960 film said, \"Check in.  Relax.  Take a shower.\""
      ],
      [
        "$400",
        "One reviewer was \"bored to death\" by this 1998 Brad Pitt epic, a remake of 1934's \"Death Takes a Holiday\""
      ],
      [
        "$600",
        "1940's \"The Shop Around the Corner\" was the basis for this 1998 Meg Ryan-Tom Hanks romantic comedy"
      ],
      [
        "$800",
        "Lindsay Lohan pulled double duty as twins in the 1998 remake of this 1961 Hayley Mills comedy"
      ],
      [
        "$1000",
        "Terry Moore, who starred in this 1949 gorilla film, has a cameo in the 1998 version"
      ]
    ]
  },
  "9": {
    "title": "NATIONAL GEOGRAPHIC",
    "clues": [
      [
        "$200",
        "Bechti, a 1-year-old member of this ape species, poses here with her mommy"
      ],
      [
        "$400",
        "Type of \"derby\" in progress here"
      ],
      [
        "$600",
        "It's the fish seen here in silhouette swimming with the humans"
      ],
      [
        "$800",
        "Take a close look, but don't let this insect \"bite\""
      ],
      [
        "$1000",
        "The dry valleys offer some unusual views of this continent"
      ]
    ]
  },
  "10": {
    "title": "IN THE BEGINNING",
    "clues": [
      [
        "$200",
        "\"You don't know about me, without you have read a book by the name of 'The Adventures of Tom Sawyer'\""
      ],
      [
        "$400",
        "\"In a certain village in La Mancha, which I do not wish to name, there lived not long ago a gentleman\""
      ],
      [
        "$600",
        "'When Mrs...Little's second son arrived, everybody noticed that he was not much bigger than a mouse\""
      ],
      [
        "$800",
        "\"As Gregor Samsa awoke one morning from uneasy dreams he found himself transformed... into a gigantic insect\""
      ],
      [
        "$1000",
        "\"Once upon a time there was a Martian named Valentine Michael Smith\""
      ]
    ]
  },
  "11": {
    "title": "THE DAY THEY DIED",
    "clues": [
      [
        "$200",
        "A French queen:October 16, 1793"
      ],
      [
        "$400",
        "A U.S. president:April 22, 1994"
      ],
      [
        "DAILY DOUBLE",
        "A peasant girl:May 30, 1431"
      ],
      [
        "$800",
        "A movie \"rebel\":September 30, 1955"
      ],
      [
        "$1000",
        "A Russian royal family:July 16, 1918"
      ]
    ]
  }
}