{
  "0": {
    "title": "WAY BACK IN 1995",
    "clues": [
      [
        "$100",
        "Tokyo was hit by a terrorist nerve gas attack & Kobe was hit by a major one of these, measuring 7.2"
      ],
      [
        "$200",
        "On February 7, 1995 Pres. Clinton announced he \"struck out\" in trying to end this controversial strike"
      ],
      [
        "$300",
        "Myrlie Evers-Williams, widow of Medgar Evers, was sworn in as its chairwoman in 1995"
      ],
      [
        "$400",
        "After 18 games he defeated Viswanathan Anand 10 1/2 to 7 1/2 to keep his world chess title"
      ],
      [
        "$500",
        "In February the U.N. voted to send 7,000 peacekeepers to this southern African nation"
      ]
    ]
  },
  "1": {
    "title": "TV THE KIDS LOVE",
    "clues": [
      [
        "$100",
        "Keri Russell plays a 17-year-old who's a college freshman on this WB drama"
      ],
      [
        "$200",
        "James Van Der Beek & Katie Holmes play residents of Capeside on this drama filled with teen angst"
      ],
      [
        "$300",
        "Glenn Close was the voice of Marge's long-lost mother-in-law on this show"
      ],
      [
        "$400",
        "David Boreanaz plays this sensitive & tormented vampire who's in love with a vampire slayer"
      ],
      [
        "$500",
        "As Cory Matthews, Ben Savage is smitten with Topanga Lawrence on this show"
      ]
    ]
  },
  "2": {
    "title": "POLITICIANS",
    "clues": [
      [
        "$100",
        "This state's senator Alfonse D'Amato was defeated in 1998 by Democratic congressman Chuck Schumer"
      ],
      [
        "$200",
        "This House Judiciary chairman has represented his district near Chicago for 24 years"
      ],
      [
        "$300",
        "This Senate majority leader was a Democrat until filing for the GOP primary in a Mississippi House race in 1972"
      ],
      [
        "$400",
        "Current biography calls this Missouri congressman \"well-groomed with razor-cut red hair\""
      ],
      [
        "$500",
        "This new California governor is one of the USA's highest paid, with a yearly salary of $156,075"
      ]
    ]
  },
  "3": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$100",
        "This Great Lake has the same name as a Canadian province"
      ],
      [
        "$200",
        "Regular steamship service is available on this river from Cairo to Aswan"
      ],
      [
        "$300",
        "It's the river mentioned in the title of the following"
      ],
      [
        "$400",
        "Hindus believe that dying in this most sacred of rivers ensures passage to paradise"
      ],
      [
        "$500",
        "Fed by the Kissimmee River, it's the largest freshwater lake in the southern United States"
      ]
    ]
  },
  "4": {
    "title": "THE SECOND",
    "clues": [
      [
        "$100",
        "Bobby Leach was the 2nd person to go over this in a barrel & survive"
      ],
      [
        "$200",
        "It's the country with the 2nd-largest Jewish population"
      ],
      [
        "$300",
        "Santa knows the 2nd tallest one of these in the world was built for a nickel co. in Sudbury, my home town"
      ],
      [
        "DAILY DOUBLE",
        "The 2nd most-used letter in written English, it begins the most-written word"
      ],
      [
        "$500",
        "It's the 2nd most common element in the moon's, as well as the Earth's crust"
      ]
    ]
  },
  "5": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$100",
        "Cotton candy, a spider web,a top"
      ],
      [
        "$200",
        "Key,circus,wedding"
      ],
      [
        "$300",
        "Ideas,tents,horseshoes"
      ],
      [
        "$400",
        "Icebergs,torpedoes,loose lips"
      ],
      [
        "$500",
        "An accordion,a tube of toothpaste,someone's hand"
      ]
    ]
  },
  "6": {
    "title": "THE U.N.",
    "clues": [
      [
        "$200",
        "Composed of all member nations, this organ of the U.N. has been called the \"Town Meeting of the World\""
      ],
      [
        "$400",
        "This foreword to the U.N.charter is similar to the one in our Constitution; it begins, \"We the peoples\""
      ],
      [
        "$600",
        "The elimination of malaria is one of the projects sponsored by this Geneva-based arm of the U.N."
      ],
      [
        "$800",
        "The U.N. flag features a map of the world surrounded by a wreath of these"
      ],
      [
        "DAILY DOUBLE",
        "Vatican City, Moldova & this country are the only European states which do not belong to the U.N."
      ]
    ]
  },
  "7": {
    "title": "HIGH SCHOOLS",
    "clues": [
      [
        "$200",
        "The movie \"Hoosiers\" is based on tiny Milan High's 1954 victory over Muncie Central in this sport"
      ],
      [
        "$400",
        "In 1989 students at a Cambridge, Mass. school boycotted Coca-Cola to protest its ties to this formerly racist country"
      ],
      [
        "$600",
        "In 1998 a San Antonio, Texas school was named in honor of this first woman on the Supreme Court"
      ],
      [
        "$800",
        "Students at a real high school, Aviation High in Queens, fix planes at this \"presidential\" airport"
      ],
      [
        "$1000",
        "You can join junior ROTC at Kemper, the oldest school of this type west of the Mississippi"
      ]
    ]
  },
  "8": {
    "title": "HIT TUNES",
    "clues": [
      [
        "$200",
        "\"Wannabe\""
      ],
      [
        "$400",
        "\"Where Have All the Cowboys Gone?\""
      ],
      [
        "$600",
        "\"I Believe I Can Fly\""
      ],
      [
        "$800",
        "\"Take a Bow\",\"The Power of Good-Bye\""
      ],
      [
        "$1000",
        "\"Time of Your Life (Good Riddance)\""
      ]
    ]
  },
  "9": {
    "title": "STATE LICENSE PLATES",
    "clues": [
      [
        "$200",
        "XXX 0000(with the Rockies outlined)"
      ],
      [
        "$400",
        "SAMPLEVacationland"
      ],
      [
        "$600",
        "0 0000(with a drawing of a cowboy)"
      ],
      [
        "$800",
        "301-JRJEvergreen State"
      ],
      [
        "$1000",
        "EPL 024Sportsman's Paradise"
      ]
    ]
  },
  "10": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "In the U.S., one of these units is equal to 3.785 liters, so fill'er up"
      ],
      [
        "$400",
        "The lowest possible temperature is designated by zero K, or by this phrase"
      ],
      [
        "DAILY DOUBLE",
        "This common measure was originally the area a yoke of oxen could plow in a day"
      ],
      [
        "$800",
        "Run this metric distance & it's the same as 6.214 miles"
      ],
      [
        "$1000",
        "This unit of radiation is named for the physicist who discovered X-rays"
      ]
    ]
  },
  "11": {
    "title": "\"CHAR\"MED WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "Sticks of this used by artists for sketching are often made from willow wood"
      ],
      [
        "$400",
        "Second century playwright Terence wrote the Latin equivalent of the phrase this \"begins at home\""
      ],
      [
        "$600",
        "It's said this term for a cramp of an arm or leg muscle originated in baseball in the 1880s"
      ],
      [
        "$800",
        "This largest city in the 2 Carolinas is one of the nation's leading textile production centers"
      ],
      [
        "$1000",
        "It's a clear light green color with a yellowish tinge"
      ]
    ]
  }
}