{
  "0": {
    "title": "MADISON MEN",
    "clues": [
      [
        "$200",
        "After the death of this friend of his, Madison succeeded him as the rector of the University of Virginia"
      ],
      [
        "$400",
        "Ben Franklin & James Madison were 2 of the 39 men who signed this document; Madison was its last living signer"
      ],
      [
        "$600",
        "John Jay, Madison & Hamilton wrote these \"papers\", which stressed the need for a strong central government"
      ],
      [
        "DAILY DOUBLE",
        "He was Secretary of State for part of Madison's first term & stayed in the post for the second term"
      ],
      [
        "$1000",
        "President Madison promoted him to captain in honor of his victory in the Battle of Lake Erie"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL STYLES",
    "clues": [
      [
        "$200",
        "\"Western\" used to be a part of this musical style's name\"I've been running from the law /Living in flashing lights /I've been...\""
      ],
      [
        "$400",
        "Encyclopedia Britannica calls it a \"cultural movement\" as well as \"backing music\"sample"
      ],
      [
        "$600",
        "In the mid-1950s, this style got its name, combining a type of music & a rural fellow\"Riding down Sunset /Santa Monica, too /Over to the Valley /To pick up Peggy Sue\""
      ],
      [
        "$800",
        "A Jamaican musical genre is part of the name of this Latin style\"We got you jammin', /Eh /Oh, oh /Mamacita say /Oh, oh /Me amigos say /Oh, oh\" "
      ],
      [
        "$1000",
        "The name of this style of music may come from an alteration of the French word for \"beans\"\"Shot below /Dig a hole\""
      ]
    ]
  },
  "2": {
    "title": "FISHIN' IMPOSSIBLE",
    "clues": [
      [
        "$200",
        "In 2006 we learned that Antarctic fish have proteins that keep their blood from doing this"
      ],
      [
        "$400",
        "AKA barbels, these on a South American catfish can reach 4 feet in length & are covered with taste buds"
      ],
      [
        "$600",
        "The largest fish, the whale shark, won't eat you; he likes algae & protozoa known by this collective term"
      ],
      [
        "$800",
        "The 4-winged version of this alliterative swimmer has been known to \"glide\" up to 200 meters"
      ],
      [
        "$1000",
        "As the quinnat, a type of this, goes upstream, it changes color, stops eating & lives off its fat"
      ]
    ]
  },
  "3": {
    "title": "BY, THE BOOK",
    "clues": [
      [
        "$200",
        "He wrote \"Redburn\", \"Omoo\" & a seafaring novel of some repute"
      ],
      [
        "$400",
        "False advertising alert!  In 1933 she penned \"The Autobiography of Alice B. Toklas\""
      ],
      [
        "$600",
        "In addition to \"The Hitchhiker's Guide to the Galaxy\", he penned \"Dirk Gently's Holistic Detective Agency\""
      ],
      [
        "$800",
        "The second part of his \"The Sound and the Fury\" is told by a neurotic on the day of his suicide"
      ],
      [
        "$1000",
        "The first book by this \"Chocolate Factory\" guy was \"The Gremlins\" in 1943, written for Walt Disney"
      ]
    ]
  },
  "4": {
    "title": "SHEER LUNAR SEA!",
    "clues": [
      [
        "$200",
        "The \"Sea of\" these, whether altostratus or cirrocumulus"
      ],
      [
        "$400",
        "The \"Bay of\" this, early morning precipitation"
      ],
      [
        "$600",
        "The \"Marsh of\" this, when REM activity can occur"
      ],
      [
        "$800",
        "The \"Sea of\" this sweet plant secretion that attracts insects & birds"
      ],
      [
        "$1000",
        "The \"Ocean of\" these; perhaps a blizzard or 2?"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "A fat & sagging striped house cat"
      ],
      [
        "$400",
        "What's that putrid odor coming from Paris & Nice?"
      ],
      [
        "$600",
        "A minuscule spirit in a magic lamp"
      ],
      [
        "$800",
        "A nearer food merchant"
      ],
      [
        "$1000",
        "Fine powdery remains from a piece of oxidized metal"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "Rene Laennec invented this to save a young woman from the shock of a man listening directly to her chest"
      ],
      [
        "$800",
        "In this type of illness, the physical ailment (such as peptic ulcers) is real, but the cause is believed mental"
      ],
      [
        "DAILY DOUBLE",
        "The \"mellitus\" in the full name of this disease comes from the Latin for \"honey-sweet\""
      ],
      [
        "$1600",
        "In 1906 a German doctor first presented his findings about this memory-loss disease that's now named for him"
      ],
      [
        "$2000",
        "The original Hippocratic oath mentioned Asclepius & this son of Zeus who was called \"the physician\""
      ]
    ]
  },
  "7": {
    "title": "THE BRAT FEST",
    "clues": [
      [
        "$400",
        "After her release from jail in 2007, she promised to stop partying but then had her 27th birthday in Vegas wearing lingerie"
      ],
      [
        "$800",
        "Sister Ali will have to undress the part if she wants to compete with this older sister of \"Mean Girls\" fame"
      ],
      [
        "$1200",
        "This Heisman-winning Cardinals QB was sacked in the off-season by photos of his hot tub party"
      ],
      [
        "$1600",
        "This blonde \"American Pie\" actress was number one...on In Touch magazine's top party animals list"
      ],
      [
        "$2000",
        "In 2007 this ex-Mr. Pamela Anderson got in one fight with Tommy Lee & another one at a Waffle House"
      ]
    ]
  },
  "8": {
    "title": "LET'S VISIT THE MIDEAST",
    "clues": [
      [
        "$400",
        "The hotel Le Meridien  Haifa By The Sea overlooks this sea"
      ],
      [
        "$800",
        "This 830,000-square-mile kingdom is not a lifeless desert but teems with quince trees & wild gerbils"
      ],
      [
        "$1200",
        "The dude in white is one of these nomads, from a word for \"desert-dweller\""
      ],
      [
        "$1600",
        "Iran has called itself this type of republic since an April 1, 1979 declaration by Ayatollah Khomeini"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew indicates a map of the Middle East on the monitor.) In 1958 the spell of President Nasser's Pan-Arab Movement persuaded this country to join Egypt in the United Arab Republic"
      ]
    ]
  },
  "9": {
    "title": "PRODUCT PLACEMENT",
    "clues": [
      [
        "$400",
        "This disc is a registered trademark of Wham-O"
      ],
      [
        "$800",
        "Kraft's \"cheese food\", melting since 1928"
      ],
      [
        "$1200",
        "Tussis is Latin for \"cough\", hence the name of this Wyeth product"
      ],
      [
        "$1600",
        "This alphanumeric lubricant is \"the can with a thousand uses\""
      ],
      [
        "$2000",
        "Your room could use this \"windy\" product--\"It's a breath of fresh air\""
      ]
    ]
  },
  "10": {
    "title": "WOMEN IN HISTORY",
    "clues": [
      [
        "$400",
        "Before she was First Lady, this woman from New England was the wife of the first U.S. vice president"
      ],
      [
        "$800",
        "She was the only surviving child of Henry VIII's first wife"
      ],
      [
        "$1200",
        "After Julia Ward Howe heard Union soldiers singing \"John Brown's Body\", she wrote this song to the same tune"
      ],
      [
        "$1600",
        "St. Thomas' Hospital, where she founded a training school for nurses in 1860, is now home to her museum"
      ],
      [
        "$2000",
        "In the late 1940s she founded a female branch of her husband's political party in Argentina"
      ]
    ]
  },
  "11": {
    "title": "GET YOUR \"B.A.\"",
    "clues": [
      [
        "$400",
        "If you win the tournament, yours will have $100,000 more in it"
      ],
      [
        "$800",
        "Monsieur, here is your poulet saute petit-duc, & as we do in France, let me wish you this"
      ],
      [
        "$1200",
        "It's the specialty of Kat Von D's seen here"
      ],
      [
        "DAILY DOUBLE",
        "The introduction of ironworking around 1100 B.C. brought it to an end"
      ],
      [
        "$2000",
        "In John 3, Jesus said, \"Except a man be\" this, \"he cannot see the Kingdom of God\""
      ]
    ]
  }
}