{
  "0": {
    "title": "AMERICAN IDOL",
    "clues": [
      [
        "$200",
        "He judges Britain's \"The X Factor\" as well--& he's just as snippy"
      ],
      [
        "$400",
        "In 2007 she made her mark on the music charts with \"Tattoo\" from her debut album"
      ],
      [
        "$600",
        "Celebrity mentors on the show have included Diana Ross & this new mom of twins who helped with a Latin theme night"
      ],
      [
        "$800",
        "Gladys Knight nicknamed this Season 2 winner \"The Velvet Teddy Bear\" for his smooth crooning"
      ],
      [
        "$1000",
        "On Season 6, his 15 minutes of fame included a host of hairdos, & he even inspired an \"SNL\" sketch"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE-PODGE",
    "clues": [
      [
        "$200",
        "A tree tour at this university's Seattle campus honors the memory of tree-loving Professor C. Frank Brockman"
      ],
      [
        "$400",
        "This U.S. university's Manoa campus is renowned for is Asian Theatre program"
      ],
      [
        "$600",
        "What was once called the Univ. of the Orange Free State is now the University of the Free State in this country"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Sather Gate at the University of California-Berkeley.) The motto of UC Berkeley is \"Fiat Lux\", Latin for this command that's also found in Genesis"
      ],
      [
        "$1000",
        "The University of this island state boasts one of the southernmost college campuses in Australia"
      ]
    ]
  },
  "2": {
    "title": "GET A JOB!",
    "clues": [
      [
        "$200",
        "Day job of Michael Bloomberg & Antonio Villaraigosa"
      ],
      [
        "$400",
        "For a ballet or a Broadway show, this person creates & arranges the dances"
      ],
      [
        "DAILY DOUBLE",
        "Lord, it's the occupation mentioned in the first line of the 23rd psalm"
      ],
      [
        "$800",
        "From the Greek for \"to steer\", it's a female employed in a home to teach children"
      ],
      [
        "$1000",
        "A chandler is someone who makes these illuminating items"
      ]
    ]
  },
  "3": {
    "title": "MOTHER'S DAY",
    "clues": [
      [
        "$200",
        "This type of \"mom\" drives her kids around in an SUV to their sporting activities--one sport in particular"
      ],
      [
        "$400",
        "Mom's traditional warning, about getting these if you swim right after eating, only applies to a big meal & long swim"
      ],
      [
        "$600",
        "Dictionaries don't have a word for the study of mothers, but mariology is the study of his mother"
      ],
      [
        "$800",
        "A mom who pushes her child into the performing arts is called this type of mother, a synonym for \"theater\""
      ],
      [
        "$1000",
        "This 19th century woman was mom to Clara, William & Percy--&, metaphorically, to a monster"
      ]
    ]
  },
  "4": {
    "title": "GOVERNMENT",
    "clues": [
      [
        "$200",
        "These old soldiers don't just fade away--there's a U.S. House standing committee on their affairs"
      ],
      [
        "$400",
        "This Cabinet department was created in 1977, 4 years after the Arab oil embargo"
      ],
      [
        "$600",
        "There's a person called the \"Architect of\" this structure; he also maintains the Library of Congress building"
      ],
      [
        "$800",
        "This program takes up more than half of the HHS budget--& the Baby Boomers aren't getting younger"
      ],
      [
        "$1000",
        "In 2008 this body jumped into the credit crisis with a $200 billion lending program for investment banks"
      ]
    ]
  },
  "5": {
    "title": "LET'S SPEAK FRENCH",
    "clues": [
      [
        "$200",
        "A pop song might say, \"Hit Me Baby Encore Une Fois\"--the last 3 words meaning this"
      ],
      [
        "$400",
        "If you're having problems with a response, you could say \"Je ne sais pas\", which means this"
      ],
      [
        "$600",
        "Il est le père de ma cousine"
      ],
      [
        "$800",
        "An English translation of \"D'accord\" could be these 2 letters"
      ],
      [
        "$1000",
        "Someone who asks you \"Parlez-vous Allemand?\" wants to know if you speak this language"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN ISLE",
    "clues": [
      [
        "$400",
        "This one-time reception center for immigrants is less than 1/2 mile north of the Statue of Liberty"
      ],
      [
        "$800",
        "This island whose name means \"faraway land\" is not too far, 30 miles, from Cape Cod"
      ],
      [
        "$1200",
        "The memorial seen here recalls the victims of the deadly hurricane that hit this Texas island in 1900"
      ],
      [
        "$1600",
        "In 1915 this island off South Carolina was designated a Marine Corps recruit depot"
      ],
      [
        "$2000",
        "The southernmost city in the continental United States is located here, on this coral island about 100 miles from the mainland"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew demonstrates a science experiment.) When the glass is pushed into the water, molecules of this don't escape, but are pressed together and act as a shield between the water and the paper, keeping it dry"
      ],
      [
        "$800",
        "The 2nd law of this covers equal distribution of resources; thus cream in coffee blends evenly even when not stirred"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew demonstrates a science experiment.) The iron wire heats up as electricity flows through it; if you shorten the wire, it melts a result of this electrical condition, an excess flow of charge"
      ],
      [
        "$1600",
        "Part of a corkscrew is this type of simple machine reworked into a spiral form"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew demonstrates a science experiment.) Using a centuries-old experiment, pour water into a cup, to specifically illustrate this Newtonian law"
      ]
    ]
  },
  "8": {
    "title": "COLLEGE STADIUMS & ARENAS",
    "clues": [
      [
        "$400",
        "This school's Nittany Lions play home football games at Beaver Stadium"
      ],
      [
        "$800",
        "The largest football stadiums using turf are those of the Wolverines & Buckeyes from these 2 schools"
      ],
      [
        "$1200",
        "In Feb. 2008 USC agreed to lease this stadium for its home football games for another 25 years"
      ],
      [
        "$1600",
        "The UNC basketball center is named for this coach who had 879 wins"
      ],
      [
        "$2000",
        "In 2003 the floor of this UCLA basketball arena was named the Nell & John Wooden Court"
      ]
    ]
  },
  "9": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "In the poem about him, \"Out of the houses the rats came tumbling. Great rats, small rats...\""
      ],
      [
        "$800",
        "This epic poem by Virgil begins when a Trojan hero & his followers are shipwrecked near Carthage"
      ],
      [
        "$1200",
        "His 1946 poem \"Fern Hill\" describes the joys of visiting a family farm in Wales as a child"
      ],
      [
        "DAILY DOUBLE",
        "\"The Holy Grail\" & \"Guinevere\" are among the poems contained in this Tennyson work"
      ],
      [
        "$2000",
        "One of 2 brothers of novelist & poet Laura Benet who won the Pulitzer Prize for Poetry"
      ]
    ]
  },
  "10": {
    "title": "McLOVIN'",
    "clues": [
      [
        "$400",
        "This author of the novel \"No Country for Old Men\" got some lovin' at the Oscars in 2008"
      ],
      [
        "$800",
        "The gal seen here is sweet on this presidential candidate"
      ],
      [
        "$1200",
        "The tagline for this Emma Thompson film is \"You'll learn to love her. Warts and all\""
      ],
      [
        "DAILY DOUBLE",
        "After she died in 2003, Joan Kroc left $60 million to this charitable \"house\""
      ],
      [
        "$2000",
        "This military man married Mary Ellen Marcy, the daughter of his former commanding officer, in 1860"
      ]
    ]
  },
  "11": {
    "title": "WORDS IN UNIVERSITY",
    "clues": [
      [
        "$400",
        "The smallest member of a litter"
      ],
      [
        "$800",
        "Leather strips that help a rider control a horse"
      ],
      [
        "$1200",
        "It can be a type of shark or a medical professional"
      ],
      [
        "$1600",
        "These alphabetic characters are seen here"
      ],
      [
        "$2000",
        "The room in a church where sacred vessels & vestments are kept"
      ]
    ]
  }
}