{
  "0": {
    "title": "THE DAIRY CATTLE CENTER",
    "clues": [
      [
        "$200",
        "(Jimmy and Cheryl of the Clue Crew report from the Babcock Hall Dairy in Wisconsin; Jimmy reads the clue.)  Cows store massive food in the first of four chambers of the stomach as a part of this process that also means \"thinking over slowly\""
      ],
      [
        "$400",
        "(Cheryl reads the clue at the Babcock Hall Dairy in Wisconsin.)  To simulate the sucking of a calf & prevent damage to the udder, the milk vacuum uses this type of regular rhythm from the Latin for \"beat\""
      ],
      [
        "$600",
        "(Jimmy and Cheryl report from the Babcock Hall Dairy; Cheryl gives the clue.)  DMI, or dry matter intake, correlates with good milk production; cows especially need this component of plant cell walls sometimes called bulk or roughage"
      ],
      [
        "$800",
        "(Jimmy reads the clue at the Babcock Hall Dairy.)  For maximum milk yield, you want to keep your cows calm so they don't become excited & release this hormone also called epinephrine"
      ],
      [
        "$1000",
        "(Jimmy gives the clue at the Babcock Hall Dairy.)  Centuries ago, a black breed & a white breed mingled to produce this type of cow named for a German region; today, it produces 90% of U.S. milk"
      ]
    ]
  },
  "1": {
    "title": "THE NEW YORK TIMES ENTERTAINMENT",
    "clues": [
      [
        "$200",
        "The New York Times wondered if the death of this actor, who plays the Joker, will make \"The Dark Knight\" darker"
      ],
      [
        "$400",
        "Nytimes.com lauded Hamish Linklater, who plays Julia Louis-Dreyfus' brother Matthew on this sitcom"
      ],
      [
        "$600",
        "In 2008 this Moscow ballet company announced that Yuri Burlakau had been approved its artistic director"
      ],
      [
        "$800",
        "Nytimes.com blogged on the New York Philharmonic's Asian tour, which included a stop in this North Korean capital"
      ],
      [
        "$1000",
        "\"Oil!\", a 1927 novel by this muckraker, was on the New York Times Best Seller List in 2008"
      ]
    ]
  },
  "2": {
    "title": "COLLEGE COURSES",
    "clues": [
      [
        "$200",
        "Study this language at Bennington & you may take the class on \"Svevo & Tozzi\"--2 20th century authors"
      ],
      [
        "$400",
        "Major in this -ology at Colgate & you'll take \"Human Condition\" or \"Learning and Cognition\" before you're a senior"
      ],
      [
        "$600",
        "For some fun at Willamette University, you can take a course on this; foils, masks & protective jackets are provided"
      ],
      [
        "$800",
        "It's a synonym for \"avarice\" & the name of a first-year economics seminar at Swarthmore"
      ],
      [
        "$1000",
        "Now ear this:This famous school at Lincoln Center features courses on \"ear training\""
      ]
    ]
  },
  "3": {
    "title": "OPRAH'S BOOK CLUB",
    "clues": [
      [
        "$200",
        "This novel by Pearl S. Buck tells the story of a Chinese farmer & his family"
      ],
      [
        "$400",
        "In 2004 Oprah picked \"The Heart Is a Lonely Hunter\", the first novel by this Southern woman"
      ],
      [
        "$600",
        "Oprah had an infectious love for Gabriel Garcia Marquez, choosing \"One Hundred Years of Solitude\" & this 1985 novel"
      ],
      [
        "$800",
        "This beloved country is the setting of Alan Paton's \"Cry, the Beloved Country\""
      ],
      [
        "$1000",
        "James Frey acknowledged \"embellishments\" in this book after Oprah picked it for her book club"
      ]
    ]
  },
  "4": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "A farmer could tell you that this measurement of land is equal to 43,560 square feet"
      ],
      [
        "$400",
        "One quire is 25 sheets of paper, or 1/20th of an ordinary one of these"
      ],
      [
        "DAILY DOUBLE",
        "To correct medieval abuses in trade, this 1215 document standardized measurements for wine & grain"
      ],
      [
        "$800",
        "Sizes of these range from 1 to 26 & types include milliners, sharps & tapestry"
      ],
      [
        "$1000",
        "This U.K. measure of 14 U.S. pounds has also been used for 16 pounds of cheese"
      ]
    ]
  },
  "5": {
    "title": "\"NEW\" MEDIA",
    "clues": [
      [
        "$200",
        "Pancho Villa State Park is in this state"
      ],
      [
        "$400",
        "Before winning an Oscar for \"The Color of Money\", he placed second in the 24 Hours of Le Mans auto race"
      ],
      [
        "$600",
        "Read all about it:It's the port city at the mouth of the James River in Virginia"
      ],
      [
        "$800",
        "You might call this amphibian Diemictylus viridescens, but I call it this"
      ],
      [
        "$1000",
        "Asian capital of 300,000"
      ]
    ]
  },
  "6": {
    "title": "HISTORICAL DIARIES?",
    "clues": [
      [
        "$400",
        "May 1775: Yay! I'm president of the 2nd Continental Congress! I feel like writing my name in huge letters"
      ],
      [
        "$800",
        "1988: Am now a 4-star general! Awesome! 1991: Commencing Operation Desert Storm. Now I'm stormin'!"
      ],
      [
        "$1200",
        "1931: Busted for tax evasion?! I'm going to end up in Alcatraz for that?! That ain't the Chicago way!"
      ],
      [
        "$1600",
        "1897: I'm totally bummed--I've been exiled to Siberia! But diary, I swear that in 1917, I'll lead the October Revolution"
      ],
      [
        "$2000",
        "April 27, 1945: Ex-world leader now. Bummer! Today, I'll escape Italy & live like it's the 2nd-to-last day of my life"
      ]
    ]
  },
  "7": {
    "title": "MYTHOLOGICAL WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "Junoesque, meaning having imposing beauty, refers to Juno, the beautiful wife of this Roman God"
      ],
      [
        "$800",
        "This constricting snake's name comes from the serpent killed by Apollo"
      ],
      [
        "$1200",
        "This plant named for the goddess of love \"eats\" insects for the nitrogen that's lacking in the soil where it grows"
      ],
      [
        "$1600",
        "This Roman goddess of grain lent her name to the word \"cereal\""
      ],
      [
        "DAILY DOUBLE",
        "The counselor of Odysseus' son Telemachus, his name is now used to mean an older adviser"
      ]
    ]
  },
  "8": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$400",
        "It's the boiling point of water on the Celsius scale"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew squeezes lemon juice into a beaker of tea.)  This type of acid in the lemon acts as a bleaching agent with the dye in the tea, causing the tea's color to fade"
      ],
      [
        "$1200",
        "Rubbing alcohol is listed as 70% alcohol \"by\" this, meaning each 100 milliliters of the solution has 70 ml of alcohol"
      ],
      [
        "$1600",
        "Ionization energy, what's needed to remove 1 electron from 1 atom, is high for this non-reactive 6-element group"
      ],
      [
        "$2000",
        "The process of coating an object with metal by putting it in, say, a CuSO4 bath through which current is run"
      ]
    ]
  },
  "9": {
    "title": "FOREIGN COLLEGE TOWNS",
    "clues": [
      [
        "$400",
        "King's College Chapel & the Fitzwilliam Museum are highlights of this English city"
      ],
      [
        "DAILY DOUBLE",
        "Varanasi, home to Baranas Hindu University, is on the left bank of this river"
      ],
      [
        "$1200",
        "Study in this city & you can always knock off for the day & catch some action at the International War Crimes Tribunal"
      ],
      [
        "$1600",
        "Begun around 1088, the University of this \"meaty\" northern Italian city is considered the oldest in Europe"
      ],
      [
        "$2000",
        "The University of Dar es Salaam in this country was once part of the University of East Africa"
      ]
    ]
  },
  "10": {
    "title": "MAKE SOME NOISE!",
    "clues": [
      [
        "$400",
        "Punish your roommates by rising early each day & learning how to play this instrument"
      ],
      [
        "$800",
        "It's the pavement-destroying tool heard here"
      ],
      [
        "$1200",
        "This country's national anthem is heard here"
      ],
      [
        "$1600",
        "The Canada variety of these are heard here"
      ],
      [
        "$2000",
        "Year of the inspiring speech heard here:\"Ask not what your country can do for you--ask what you can do for your country\""
      ]
    ]
  },
  "11": {
    "title": "NEW MEDIA",
    "clues": [
      [
        "$400",
        "In January of 2007, this company started delivering movies electronically as well as by mail"
      ],
      [
        "$800",
        "The life of a teen named Bree, known by this screen name, was an online video phenomenon"
      ],
      [
        "$1200",
        "Dylan, Danny & Debra are characters on this web series about young adults navigating a certain crisis"
      ],
      [
        "$1600",
        "On your cell phone screen, you can shrink down to size artists like Big Pun & this Latino rapper-- they're \"Twinz\""
      ],
      [
        "$2000",
        "On the CBS.com reality show \"InTurn\", hot hopefuls vie for a role on this TV soap opera"
      ]
    ]
  }
}