{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Desdemona's lady-in-waiting is Emilia, this man's wife"
      ],
      [
        "$400",
        "Much of Act V of this play is set at Dunsinane Castle"
      ],
      [
        "$600",
        "A shipwreck separates twin siblings Viola & Sebastian in this comedy"
      ],
      [
        "$800",
        "Most of \"Hamlet\" is set in this Danish seaport"
      ],
      [
        "$1000",
        "He's described as \"The triple pillar of the world transformed into a strumpet's fool\""
      ]
    ]
  },
  "1": {
    "title": "POP'S MUSIC",
    "clues": [
      [
        "$200",
        "Dad refuses to see a Guy Ritchie film because he's always had a secret crush on this \"Like A Virgin\" singer"
      ],
      [
        "$400",
        "Dad slow dances by himself to this band's \"Stairway to Heaven\" becuase he's having school dance flashbacks"
      ],
      [
        "$600",
        "Dad wears that dorky clock on a chain because he was into this Public Enemy before he became a VH1 reality star"
      ],
      [
        "$800",
        "Dad thinks he's an O.G. because he was into these white rappers long before their album \"Ill Communication\""
      ],
      [
        "$1000",
        "Dad needs help downloading \"In Rainbows\", but he always said this Thom Yorke band was ahead of its time"
      ]
    ]
  },
  "2": {
    "title": "AT THE THEME PARK",
    "clues": [
      [
        "$200",
        "Ice cream bars shaped like this celebrity cetacean are a special treat at Sea World"
      ],
      [
        "$400",
        "You could say that this theme park in Billund, Denmark was built block by (plastic) block"
      ],
      [
        "$600",
        "A highlight of Silver Dollar City in Branson is a tour of Marvel Cave, the deepest cave in this state"
      ],
      [
        "$800",
        "Uh-oh! Monsieur Cannibale wants you to ride in a cooking pot at Efteling theme park in this low country"
      ],
      [
        "$1000",
        "Can-can girls have returned to N.C.: Ghost Town in the Sky has re-opened in these \"Great\" mountains"
      ]
    ]
  },
  "3": {
    "title": "THE RUSSIANS ARE COMING",
    "clues": [
      [
        "$200",
        "This \"great\" Russian czar tricked his wayward son Alexis into coming home--bad move for Alex"
      ],
      [
        "$400",
        "Playwright who introduced us to a title uncle & later to \"Three Sisters\""
      ],
      [
        "DAILY DOUBLE",
        "The only son of Nicholas II, Alexis was the last male heir born to this royal family while it ruled Russia"
      ],
      [
        "$800",
        "On April 14, 1961 this cosmonaut was awarded the honor \"Hero of the Soviet Union\""
      ],
      [
        "$1000",
        "This chemist developed the periodic table, & element 101 was later named for him"
      ]
    ]
  },
  "4": {
    "title": "\"OFF\" CAMPUS",
    "clues": [
      [
        "$200",
        "Not connected to the Internet"
      ],
      [
        "$400",
        "An outrage to one's sensibilities or half the players on a football field"
      ],
      [
        "$600",
        "Non-tailored clothing bought as is"
      ],
      [
        "$800",
        "A colonel or a major, but not a sergeant"
      ],
      [
        "$1000",
        "An unaccented unit in music, or an adjective meaning \"unusual\""
      ]
    ]
  },
  "5": {
    "title": "BREWERS, BUCKS & PACKERS",
    "clues": [
      [
        "$200",
        "A typical coffee berry contains 2 of these that are roasted, ground & brewed to make coffee"
      ],
      [
        "$400",
        "Get your butt in gear & know this anatomical term for a small zippered pouch suspended from a belt"
      ],
      [
        "$600",
        "Heart attack survivor Kerry Packer gave $3 mil. for portable these, aka \"Packer Whackers\", to local ambulances"
      ],
      [
        "$800",
        "On June 28, 1919 the buck stopped for Bess Wallace when she married this young man, home from WWI"
      ],
      [
        "$1000",
        "In 1861 a brewer with this last name gave $408,000 to the trustees at a Poughkeepsie women's college"
      ]
    ]
  },
  "6": {
    "title": "U.S. PLACE NAMES",
    "clues": [
      [
        "$400",
        "The name of this state capital & port city is French for \"red stick\""
      ],
      [
        "$800",
        "One of the world's largest steel plants can be found in this Indiana city named for a chairman of U.S. Steel"
      ],
      [
        "$1200",
        "Bartholomew Gosnold may have named this Mass. island for his daughter & for the plants he found there"
      ],
      [
        "$1600",
        "Haakon County, South Dakota was named for a king of this country"
      ],
      [
        "$2000",
        "He wrote the poem from which Pippa Passes, Kentucky took its name"
      ]
    ]
  },
  "7": {
    "title": "FAMOUS COLLEGE DROPOUTS",
    "clues": [
      [
        "$400",
        "This conservative radio talk show host dropped out of SE Missouri State after flunking ballroom dancing"
      ],
      [
        "$800",
        "This Russian novelist dropped out of college after 3 years & then wrote \"Anna Karenina\""
      ],
      [
        "$1200",
        "She dropped out of Columbia Univ. to sign with Columbia Records & later won a Grammy for \"My Boo\""
      ],
      [
        "DAILY DOUBLE",
        "After dropping out of the Univ. of Maryland, he exposed the Watergate scandal with Bob Woodward"
      ],
      [
        "$2000",
        "This inspirational TV pastor dropped out of Oral Roberts University before writing the bestseller \"Your Best Life Now\""
      ]
    ]
  },
  "8": {
    "title": "HELLO KITTY",
    "clues": [
      [
        "$400",
        "The Turkish Angora is named for this Turkish city"
      ],
      [
        "$800",
        "The \"fold\" in the name of the Scottish Fold refers to these folded-down features"
      ],
      [
        "$1200",
        "This color follows \"Russian\" in the name of a cat breed; it actually refers to various shades of gray"
      ],
      [
        "$1600",
        "Eugene Field's poem \"The Duel\" tells of a fight between a gingham dog & this cat, a tortoiseshell & white coat pattern"
      ],
      [
        "$2000",
        "The riddle of this cat breed seen here: Is it a pet, or is it art?"
      ]
    ]
  },
  "9": {
    "title": "THE NEW YORK TIMES TECH BIZ",
    "clues": [
      [
        "$400",
        "The Times exposed memos from this company's execs who had trouble upgrading to its Vista operating system"
      ],
      [
        "$800",
        "Hoping to regain its luster, this Time Warner online service is buying the no. 3 social networking site, Bebo"
      ],
      [
        "DAILY DOUBLE",
        "The Times cites an estimate that in 2007, its 3rd year, this site used as much bandwidth as the entire Internet in 2000"
      ],
      [
        "$1600",
        "The Times reported Best Buy is giving $50 gift cards to buyers of this format that is on the losing end of the video battle"
      ],
      [
        "$2000",
        "The David Pogue blog says the iPhone with push email is gunning for this most popular smartphone"
      ]
    ]
  },
  "10": {
    "title": "TAKE A LETTER",
    "clues": [
      [
        "$400",
        "Desmond Llewelyn played this gadget man in 17 James Bond films"
      ],
      [
        "$800",
        "In the English alphabet, it's the only polysyllabic letter"
      ],
      [
        "$1200",
        "Used with an apostrophe, this letter can be a contraction of had, would & did"
      ],
      [
        "$1600",
        "On a bowling scoresheet, a diagonal line represents a spare & this letter, a strike"
      ],
      [
        "$2000",
        "All Japanese words end in a vowel or this consonant"
      ]
    ]
  },
  "11": {
    "title": "BREWERS, BUCKS & PACKERS",
    "clues": [
      [
        "$400",
        "On March 4, 2008 this Packer quarterback called it quits (probably)"
      ],
      [
        "$800",
        "He hit 22 of his 755 career HRs as a Brewer; he hit 398 as a Milwaukee Brave"
      ],
      [
        "$1200",
        "In 1970-71 this master of the skyhook averaged 31.7 ppg & led the Bucks to an NBA title"
      ],
      [
        "$1600",
        "Guess winning was the only thing for him; he coached the Pack to 5 NFL titles"
      ],
      [
        "$2000",
        "\"Royal\" first name of Mr. Fielder, who hit 50 HRs for the Brewers in 2007; his first name is this, & he is funky\""
      ]
    ]
  }
}