{
  "0": {
    "title": "THEY HAIL FROM WISCONSIN",
    "clues": [
      [
        "$200",
        "Born in Ladysmith, Wisc., Ron Kovic wrote \"Born on the Fourth of July\" about his experiences in this war"
      ],
      [
        "$400",
        "Arthur Miller's \"The Crucible\" was a veiled critique of the 1950s witch hunt bearing the name of this Wisconsin senator"
      ],
      [
        "DAILY DOUBLE",
        "Born in Pepin, she headed out on \"the prairie\" as a young girl & wrote about it in a series of bestselling books"
      ],
      [
        "$800",
        "Deke Slayton of Sparta, Wisconsin was one of the original 7 astronauts in this \"planetary\" group"
      ],
      [
        "$1000",
        "In 1925 Chippewa Falls produced this mathematician hailed as the father of the supercomputer"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC MOVIES",
    "clues": [
      [
        "$200",
        "For Julie Andrews, the hills were alive with this, the title of a 1965 musical"
      ],
      [
        "$400",
        "Jimmy Stewart finds out what it would be like if he'd never been born in this Christmas film"
      ],
      [
        "$600",
        "Organized crime is the real Corleone family business in this 1972 classic"
      ],
      [
        "$800",
        "Margaret Hamilton played Miss Gulch & the Wicked Witch in this film"
      ],
      [
        "$1000",
        "This 1975 comedy includes the line \"We are the knights who say Ni!\""
      ]
    ]
  },
  "2": {
    "title": "GET ME A SNACK!",
    "clues": [
      [
        "$200",
        "Yum!  The Chocolate Shoppe Ice Cream Co. here in Madison has a black ice cream named for this black candy"
      ],
      [
        "$400",
        "Sheboygan is the \"Capital of the World\" for these, \"brats\" for short--let's go there right now"
      ],
      [
        "$600",
        "I could really use a deep-fried one of these candy bars whose name also means \"disrespectful laughs\""
      ],
      [
        "$800",
        "Moo!  I'll have the Baraboo Candy Company's chocolate treat known as this kind of \"pie\""
      ],
      [
        "$1000",
        "I'd love some coeur a la creme, a cheesy dessert molded in this shape"
      ]
    ]
  },
  "3": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "In 1998 her \"Pandora\" came out of the box as the first of her \"New Tales of the Vampires\""
      ],
      [
        "$400",
        "Corruption runs rampant in Gore Vidal's historical novel named for this centennial year"
      ],
      [
        "$600",
        "\"In the world according to Garp, we're all terminal cases\", wrote this novelist"
      ],
      [
        "$800",
        "Kim Edwards called her memorable first novel \"The Memory Keeper's\" this"
      ],
      [
        "$1000",
        "\"The story of Nat Turner had been long gestating in my mind, ever since I was a boy\", said this novelist"
      ]
    ]
  },
  "4": {
    "title": "CHEER LEADERS",
    "clues": [
      [
        "$200",
        "\"Ura!\" for Dmitry Medvedev, voted in as president of Russia as this man moves over to become prime minister"
      ],
      [
        "$400",
        "Helen Clark enacted interest-free student loans for colleges like the U. of Auckland in this country"
      ],
      [
        "$600",
        "Kudos to Kofi Annan, who brokered Pres. Kibaki & Raila Odinga's power-sharing deal in this country"
      ],
      [
        "$800",
        "Conservative PM Stephen Harper is working to lower the wait times in the national health care system of this country"
      ],
      [
        "$1000",
        "Felipe Calderon received the NAFTA Congressional Leadership Award before becoming president of this country"
      ]
    ]
  },
  "5": {
    "title": "\"RA\", \"RA\", \"SIS\", \"BOOM\", \"BA\"",
    "clues": [
      [
        "$200",
        "It was Bob Marley's religion"
      ],
      [
        "$400",
        "The Jewish Exodus from Egypt is thought to have occurred during his rule"
      ],
      [
        "$600",
        "Its altar wall once displayed Perugino's \"Nativity\""
      ],
      [
        "$800",
        "A thrown object; as a verb, it can mean to cause harm to the originator"
      ],
      [
        "$1000",
        "Dog-faced monkey of the genus Papio"
      ]
    ]
  },
  "6": {
    "title": "PERU",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Lima Cathedral in Peru.) In 1687 & 1746, Lima's cathedral along with much of the city was nearly destroyed by one of these; 2007 brought grim news of another one nearby"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Lima, Peru.)  Lima is known as the city of balconies, which are in the style inspired by these Spanish Muslims"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from a market in Peru.) Textile crafts of Peru include sweaters made of wool from these beasts, the most important llama relatives for wool production"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew reports from a square in Lima, Peru.)  It was here in Lima in 1821 that this Argentine general declared Peru's independence from Spain"
      ],
      [
        "$2000",
        "(Alex reports from Machu Picchu.) In order to deal with the problems of erosion & farming on steep hillsides, the Incas came up with this brilliant solution--& they used it a lot"
      ]
    ]
  },
  "7": {
    "title": "IT'S AN OLYMPIC YEAR",
    "clues": [
      [
        "$400",
        "Playing on their native soil, this country's Hockeyroos won gold in 2000"
      ],
      [
        "$800",
        "In August 2004, the shot put competition was held not in this main host city but at Olympia"
      ],
      [
        "DAILY DOUBLE",
        "This onetime ally of the host nation won the most medals at the 2006 Turin games"
      ],
      [
        "$1600",
        "It was the most recent year when the Olympics were held in the U.S."
      ],
      [
        "$2000",
        "The Los Angeles Olympics of this year had the games' first paraplegic athlete, archer Neroli Fairhall"
      ]
    ]
  },
  "8": {
    "title": "VARMINTS",
    "clues": [
      [
        "$400",
        "A porky isn't a pig but this rodent that you don't want to approach too closely"
      ],
      [
        "$800",
        "If this U.S. marsupial keeps getting into my garbage, it won't just be playing dead"
      ],
      [
        "$1200",
        "This varmint is wrecking my fence posts, but oh, the little wussy is protected by the Migratory Bird Treaty Act"
      ],
      [
        "$1600",
        "These nocturnal ringtailed mammals find that a chimney makes an excellent den"
      ],
      [
        "$2000",
        "It's also called a brush wolf, & I can't forgive the one that took our cat Fluffy when she got out one night"
      ]
    ]
  },
  "9": {
    "title": "HOMECOMING",
    "clues": [
      [
        "$400",
        "Scouts precede the main flock of these birds in their annual arrival at San Juan Capistrano"
      ],
      [
        "DAILY DOUBLE",
        "After he returned home to Venice in 1295, he was called \"Il Milione\", the \"man with a million stories\""
      ],
      [
        "$1200",
        "The painting seen here shows Odysseus returning home to find this wife of his delaying some suitors"
      ],
      [
        "$1600",
        "A Supreme Court ruling from 1841 said Africans from this ship should be free & not become Cuban slaves"
      ],
      [
        "$2000",
        "This Tammany Hall ringleader was jailed in 1873 but escaped to Spain in 1876; Spain returned him later that year"
      ]
    ]
  },
  "10": {
    "title": "OPERA SLAYS ME",
    "clues": [
      [
        "$400",
        "Oops!  The daughter of this nasty mean czar is killed by accident in \"The Maid of Pskov\""
      ],
      [
        "$800",
        "An evil opium dealer is strangled with his own pigtail in \"L'Oracolo\", set in this California city's Chinatown"
      ],
      [
        "$1200",
        "In \"Maria Stuarda\", this woman signs the death warrant of her cousin Mary Queen of Scots"
      ],
      [
        "$1600",
        "The murdered King Nino returns as a ghost in \"Semiramide\" by this \"William Tell\" composer"
      ],
      [
        "$2000",
        "Schlemil is killed in a duel in \"The Tales of\" this German author"
      ]
    ]
  },
  "11": {
    "title": "2 Ds & 1 C",
    "clues": [
      [
        "$400",
        "To lie close & snug; I just wanna do this"
      ],
      [
        "$800",
        "Yogi Berra allegedly said of a busy restaurant, \"Nobody goes there anymore, it's too\" this"
      ],
      [
        "$1200",
        "Another name for a crayfish"
      ],
      [
        "$1600",
        "Scent hounds include beagles, harriers & these \"sausage dogs\""
      ],
      [
        "$2000",
        "\"You did well, for a Nebraskan\" is this type of compliment"
      ]
    ]
  }
}