{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "Stanford students know the name of this California city means \"tall tree\", referring to redwoods"
      ],
      [
        "$200",
        "Solomon Juneau was the first mayor of this largest Wisconsin city"
      ],
      [
        "$300",
        "After the Twin Cities & Bloomington, Duluth is this state's next most populous city"
      ],
      [
        "$400",
        "Found on Absecon Island, it's famous for its Boardwalk (& Park Place)"
      ],
      [
        "DAILY DOUBLE",
        "About 25 miles north of Miami, it was named for a structure built during the 2nd Seminole War"
      ]
    ]
  },
  "1": {
    "title": "VOICES",
    "clues": [
      [
        "$100",
        "Harry Shearer talks to himself a lot playing Mr. Burns & Smithers on this series"
      ],
      [
        "$200",
        "As this porcine character in a 1995 film, Christine Cavanaugh spoke English, not Pig Latin"
      ],
      [
        "$300",
        "(Hi, I'm Michael McKean)  I worked with this \"Seinfeld\" actor in the animated series \"Duckman\" & co-starred with him on Broadway in \"Accomplice\""
      ],
      [
        "$400",
        "She played Azteca in \"Antz\""
      ],
      [
        "$500",
        "Heard as Ruth P. McDougal on \"Hey Arnold!\", she's seen as Claudia Salinger on \"Party of Five\""
      ]
    ]
  },
  "2": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "The first 2 disciples Jesus called were Andrew & this man, his brother"
      ],
      [
        "$200",
        "The Philistine king gave David this protection job for life; hey, Kevin Costner could play him in the movie"
      ],
      [
        "$300",
        "One given on taking leave is mentioned in Genesis 31; one of betrayal in Matthew 26"
      ],
      [
        "$400",
        "These structures mentioned included those of Penuel, Eder, Hananel & of course, of Babel"
      ],
      [
        "$500",
        "Some say this object was actually a conjunction of Jupiter & Saturn in the constellation of Pisces"
      ]
    ]
  },
  "3": {
    "title": "UNIVERSAL STUDIOS ISLANDS OF ADVENTURE",
    "clues": [
      [
        "$100",
        "If you like 3-D action, you'll love the amazing adventures of this webslinger"
      ],
      [
        "$200",
        "Sam-I-Am knows Universal has a cafe named for this \"colorful\" title breakfast"
      ],
      [
        "$300",
        "A T-rex attacks just before you take an 85-foot plunge on the ride named for this 1993 film"
      ],
      [
        "$400",
        "Seuss Landing is home to a rollicking ride named for this famous feline"
      ],
      [
        "$500",
        "On Marvel's Superhero Island you may turn green when you ride the roller coaster named for him"
      ]
    ]
  },
  "4": {
    "title": "REMEMBER THE '80s?",
    "clues": [
      [
        "$100",
        "On May 13, 1981 a Turkish assailant made an assassination attempt on this man in the Vatican"
      ],
      [
        "$200",
        "In this 1985 movie Michael J. Fox time-traveled from the 1980s to the 1950s to the 1980s"
      ],
      [
        "$300",
        "Many books offered step-by-step solutions to this 6-sided plastic puzzle"
      ],
      [
        "$400",
        "This 1997 movie starring Jodie Foster was based on Carl Sagan's bestselling 1985 book"
      ],
      [
        "$500",
        "In 1986 Chris Van Allsburg won the Caldecott Medal with his book about this \"Express\""
      ]
    ]
  },
  "5": {
    "title": "AS MOM SAYS...",
    "clues": [
      [
        "$100",
        "Don't judge a book..."
      ],
      [
        "$200",
        "Don't cross your eyes or..."
      ],
      [
        "$300",
        "You can't make a silk purse..."
      ],
      [
        "$400",
        "Once bitten..."
      ],
      [
        "$500",
        "Hope for the best..."
      ]
    ]
  },
  "6": {
    "title": "ANCIENT CHINA",
    "clues": [
      [
        "$200",
        "4,000 years ago, the first needles used in this Chinese medical procedure were made out of stone, not metal"
      ],
      [
        "$400",
        "The Chinese signed legal documents by affixing one of these, something criminals leave as a clue"
      ],
      [
        "$600",
        "Ancient Persian courts would unravel this material from China & reweave it into their own designs"
      ],
      [
        "$800",
        "The Chinese believed these occured when a dragon in the sky tried to swallow the sun"
      ],
      [
        "$1000",
        "Originally, Chinese mathematicians rounded off pi to this whole number"
      ]
    ]
  },
  "7": {
    "title": "WHEN THEY WERE TEENS",
    "clues": [
      [
        "$200",
        "This \"Speed\" star, a cheerleader at her Arlington, VA. high school, also \"Net\"ted the title \"Class Clown\""
      ],
      [
        "$400",
        "She was 16 when she was cast to play Beverly Hills teenager Donna Martin"
      ],
      [
        "$600",
        "This \"Good Will Hunting\" star was a teen when he made his feature film debut in a bit role in \"Mystic Pizza\""
      ],
      [
        "$800",
        "She was the teen star of the 1969 film \"A Walk with Love and Death\", directed by her dad, John Huston"
      ],
      [
        "$1000",
        "While a student at Hot Springs High, he played tenor sax in a jazz combo called Three Blind Mice"
      ]
    ]
  },
  "8": {
    "title": "BOTANY",
    "clues": [
      [
        "$200",
        "This \"sugar\" tree is the state tree of New York, Vermont, West Virginia & Wisconsin"
      ],
      [
        "$400",
        "Species of this plant include the jumpng cholla, barrel & organ pipe"
      ],
      [
        "$600",
        "The largest seeds are the nuts of the coco-de-mer, a type of this tree that grows in the Seychelles"
      ],
      [
        "$800",
        "The Egyptian lotus is actually a member of these \"water\" plants that grow on the surface of rivers & streams"
      ],
      [
        "$1000",
        "The stigma is the sticky area at the top of this female part of a flower"
      ]
    ]
  },
  "9": {
    "title": "COMPUTER LITERACY",
    "clues": [
      [
        "$200",
        "Po Bronson's 1999 book tells of \"The Nudist on the Late Shift and Other True Tales\" of this hi-tech \"Valley\""
      ],
      [
        "$400",
        "This executive has written of \"Business at the Speed of Thought\" & \"The Road Ahead\""
      ],
      [
        "$600",
        "This psychotic computer is repaired in Arthur C. Clarke's \"2010: Odyssey Two\""
      ],
      [
        "$800",
        "A computer commits suicide after talking to Marvin the Robot in this first Douglas Adams novel"
      ],
      [
        "$1000",
        "This computer-driven sci-fi subgenre includes works by William Gibson & Bruce Sterling"
      ]
    ]
  },
  "10": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Wayne State College is in Wayne, Nebraska; Wayne State University is in this largest Michigan city"
      ],
      [
        "$400",
        "David Byrne of the Talking Heads attended this Providence art school"
      ],
      [
        "$600",
        "\"Pax et Lux\" (\"Peace and Light\") is the motto of this university located in Medford, Massachusetts"
      ],
      [
        "$800",
        "3 Baptist missionaries helped found this Waco school, Texas' oldest in continuing operation"
      ],
      [
        "DAILY DOUBLE",
        "This Ivy League college in upstate New York was founded by a man who built telegraph systems"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$200",
        "Before you ever \"walked the dog\" in the U.S., this toy was a Filipino hunting weapon"
      ],
      [
        "$400",
        "In popular names it precedes \"Bean\" & \"Cool J\""
      ],
      [
        "$600",
        "If you're a swan in \"Swan Lake\", you're probably wearing one of these"
      ],
      [
        "$800",
        "Said of something neither very good nor very bad; passable"
      ],
      [
        "DAILY DOUBLE",
        "It's the once scandalous 19th century dance performed to the music heard here"
      ]
    ]
  }
}