{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "This Utah capital lies about 15 miles from the body of water for which it was named"
      ],
      [
        "$200",
        "Iolani Palace in this capital city was once home to monarchs"
      ],
      [
        "$300",
        "This city was laid out in the late 1840s on property once owned by John Sutter"
      ],
      [
        "DAILY DOUBLE",
        "What a discovery!  Genoa, Italy is an appropriate sister city of this state capital"
      ],
      [
        "$500",
        "You'll find this state capital near the eastern end of the Erie Canal"
      ]
    ]
  },
  "1": {
    "title": "THE FAMILY CAR",
    "clues": [
      [
        "$100",
        "Now owned by Ford, this Swedish company is loosening up with its C70 convertible"
      ],
      [
        "$200",
        "If the car has a manual transmission, learn to do this to engage the lower gears on a hill"
      ],
      [
        "$300",
        "Dashboard feature you'll wish you could turn back after taking an unauthorized spin"
      ],
      [
        "$400",
        "This part of the suspension comes in 3 types: coil, leaf & tension bar"
      ],
      [
        "$500",
        "Name of the system that transmits to police in case of theft, introduced in Massachusetts in 1986"
      ]
    ]
  },
  "2": {
    "title": "PROFESSIONAL SPORTS",
    "clues": [
      [
        "$100",
        "In 1971 the NBA's San Diego Rockets moved to this city"
      ],
      [
        "$200",
        "(Hi, I'm Keenan McCardell of the Jacksonville Jaguars)  In 1994 the NFL adopted this scoring opportunity from the colleges"
      ],
      [
        "$300",
        "On August 2, 1999 he outdueled David Duval in a televised golf shootout billed as the \"Showdown at Sherwood\""
      ],
      [
        "$400",
        "Of the 2 Williams sisters currently starring on the pro tennis tour, she won the 1999 U.S. Open"
      ],
      [
        "$500",
        "(Hi, I'm Shannon Sharpe of the Denver Broncos)  In Super Bowl XXXII, this Denver running back, my teammate, ran for 157 yards, scored 3 TDs & was named MVP"
      ]
    ]
  },
  "3": {
    "title": "FROG STUFF",
    "clues": [
      [
        "$100",
        "He's the handsome leading amphibian of the 1999 film \"Muppets from Space\""
      ],
      [
        "$200",
        "A person who's hoarse has a frog in this"
      ],
      [
        "$300",
        "Also meaning \"to die\", a frog does this by closing off its nostrils & mouth & squeezing its lungs"
      ],
      [
        "$400",
        "In 1992 Mae Jemison did a frog egg fertilization experiment while aboard this"
      ],
      [
        "$500",
        "Students can do this, from Latin for \"to cut apart\", to virtual frogs on David Robertson's website"
      ]
    ]
  },
  "4": {
    "title": "I WAS A TEENAGE...",
    "clues": [
      [
        "$100",
        "In 1979 at the age of 18, this \"Great One\" began playing in the NHL"
      ],
      [
        "$200",
        "As a teenager & president-yet-to-be this man met JFK in 1963"
      ],
      [
        "$300",
        "In his late teens, this \"Top Gun\" star played a loony military cadet in \"Taps\""
      ],
      [
        "$400",
        "This unfortunate \"Lady\" was only 15 years old when she began her 9-day reign over England in 1553"
      ],
      [
        "$500",
        "As a teenager, this current British PM shone as an actor & an athlete at Fettes College in Scotland"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$100",
        "When Clem got arrested for stealing this bundle of hay, he had to make this to get out of jail"
      ],
      [
        "$200",
        "A shore area, or a hardwood tree growing near it"
      ],
      [
        "$300",
        "Run away?  This insect hops away"
      ],
      [
        "$400",
        "It's what Lipton's could put in golf bags, or what's already there"
      ],
      [
        "$500",
        "Spell loot & liar this way to turn them into musical instruments"
      ]
    ]
  },
  "6": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "About 60 members of the Sons of Liberty dressed as Indians for this December 16, 1773 incident"
      ],
      [
        "$400",
        "The Peace of Paris was signed in 1783 by Ben Franklin, John Adams & this future first chief justice"
      ],
      [
        "$600",
        "Americans were ordered not to fire until \"you see the whites of their eyes\" to save ammunition in this battle"
      ],
      [
        "DAILY DOUBLE",
        "Patriots called colonists loyal to Great Britain this, after a British party which supported the king"
      ],
      [
        "$1000",
        "In February 1778 this Prussian arrived at Valley Forge to help train the Continental Army"
      ]
    ]
  },
  "7": {
    "title": "THIS IS PLANET EARTH",
    "clues": [
      [
        "$200",
        "Term for the innermost part of the Earth, or the innermost part of an apple"
      ],
      [
        "$400",
        "It's the sudden movement of the Earth's crust to release stress along fault lines"
      ],
      [
        "$600",
        "Surprisingly, the Earth is closest to the sun during this winter month"
      ],
      [
        "$800",
        "Chilly name for historical periods when significant, extended cooling of the atmosphere & oceans takes place"
      ],
      [
        "$1000",
        "Imaginary geographic lines around the Earth include the equator & these 2 \"tropics\""
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY LITERATURE",
    "clues": [
      [
        "$200",
        "Novel in which Ishmael, feeling \"a damp, drizzly November\" in his soul, goes to work on a whaler"
      ],
      [
        "$400",
        "In this Mark Twain story, a mechanic is knocked unconscious in a fight & awakens in Camelot in 528 A.D."
      ],
      [
        "$600",
        "His 5 \"Leatherstocking Tales\" portray Natty Bumppo from his youth to his death over 60 years later"
      ],
      [
        "$800",
        "Hawthorne wrote that these \"Tales\" had the \"pale tint of flowers that blossomed in too retired a shade\""
      ],
      [
        "$1000",
        "This Poe tale ends with the line \"The Inquisition was in the hands of its enemies\""
      ]
    ]
  },
  "9": {
    "title": "WHAT'S FOR LUNCH?",
    "clues": [
      [
        "$200",
        "Pick up a burger at this chain that Dave Thomas named for his freckle-faced, red-haired daughter"
      ],
      [
        "$400",
        "Put tomato sauce, cheese & pepperoni on an English muffin & you've got a mini one of these"
      ],
      [
        "$600",
        "Making quiche?  To test the freshness of this ingredient, put it in a bowl of water -- if it floats, it's rotten"
      ],
      [
        "$800",
        "It's the type of spread that puts the \"fluff\" into a fluffernutter sandwich"
      ],
      [
        "$1000",
        "This pasteurized process cheese food from Kraft got the AMA's seal of approval in 1931"
      ]
    ]
  },
  "10": {
    "title": "WOODSTOCK '99",
    "clues": [
      [
        "$200",
        "Thank you to this woman who sang her song \"Thank U\" despite temperatures in the mid-90s"
      ],
      [
        "$400",
        "Elvis Costello feared a backstage encounter with this Alaskan -- she grabbed his nose at the Grammys"
      ],
      [
        "$600",
        "Verne Troyer, who played this Austin Powers nemesis, was part of the crowd for Limp Bizkit's set"
      ],
      [
        "$800",
        "Fans could crash into each other as this \"Crash in to Me\" band played"
      ],
      [
        "$1000",
        "Check it out now!  It's the nom de DJ of Norman Cook, who headed a rave in the wee hours of the festival's last day"
      ]
    ]
  },
  "11": {
    "title": "PARTS OF SPEECH",
    "clues": [
      [
        "$200",
        "2 of these kinds of words often combine to form a compound one, like \"teapot\" or \"farmyard\""
      ],
      [
        "$400",
        "The phrases that these words, like \"but\" or \"and\", join together, let no man put asunder"
      ],
      [
        "DAILY DOUBLE",
        "It's the part of speech \"wicked\" is in the colloquial sentence \"Alex is wicked smart.\""
      ],
      [
        "$800",
        "Dictionaries commonly describe \"the\" as this type of \"article\""
      ],
      [
        "$1000",
        "From Latin for \"to throw between\", this term includes exclamations like \"Ouch!\" & \"Ugh!\""
      ]
    ]
  }
}