{
  "0": {
    "title": "DOT COM",
    "clues": [
      [
        "$100",
        "Based in Seattle, this site that began in 1995 has \"Earth's Biggest Selection of Products\", including books"
      ],
      [
        "$200",
        "\"Do You\" use this top web directory, also one of the oldest?"
      ],
      [
        "$300",
        "The official site of this TV show includes the Bestiary, bios of evil characters like vampires Spike & Drusilla"
      ],
      [
        "$400",
        "Find out about the musical group Sugar Ray & buy 550s & 517s online from this jeans maker"
      ],
      [
        "$500",
        "This site features a column called \"Sites & Sounds\", the Heatseekers Showcase & the Hot 100 chart"
      ]
    ]
  },
  "1": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$100",
        "He's the historic \"Babe\" seen here"
      ],
      [
        "$200",
        "In 1893 this architect opened his own practice in Chicago; later he moved it to Oak Park"
      ],
      [
        "$300",
        "Scientist seen here as a child with one of his special \"relatives\""
      ],
      [
        "DAILY DOUBLE",
        "She has written \"The Chimpanzee Family Book\" & \"My Friends the Wild Chimpanzees\""
      ],
      [
        "$500",
        "In 1960 Fidel Castro won a fishing tournament in Cuba that was named for this American author"
      ]
    ]
  },
  "2": {
    "title": "BANDS OF THE '90s",
    "clues": [
      [
        "$100",
        "\"Hit So Hard\" by this Courtney Love group was heard on the season 2 finale of \"Dawson's Creek\""
      ],
      [
        "$200",
        "Side projects by members of this band have included Hovercraft, featuring Eddie Vedder"
      ],
      [
        "$300",
        "The name of this \"Kiss Me\" band means that man cannot give God any wealth that isn't God's already"
      ],
      [
        "$400",
        "This punky band brought some color to the charts in 1995 with \"When I Come Around\""
      ],
      [
        "$500",
        "Let's clear things up: that \"Whoo-Hoo\" song by this band became an anthem of the National Hockey League"
      ]
    ]
  },
  "3": {
    "title": "WHERE'S THE LAKE?",
    "clues": [
      [
        "$100",
        "Loch Tay"
      ],
      [
        "$200",
        "Lake of Lucerne"
      ],
      [
        "$300",
        "Lake Bracciano"
      ],
      [
        "$400",
        "Lake Managua"
      ],
      [
        "$500",
        "Lake Itasca"
      ]
    ]
  },
  "4": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$100",
        "Number of square feet in a square yard"
      ],
      [
        "$200",
        "The first reliable mercury-in-glass thermometers used this temperature scale"
      ],
      [
        "$300",
        "Generally, a double one of these should have over 300 coils, a kingsize one over 450"
      ],
      [
        "$400",
        "The National Fire Protection Association Code says the 4 letters on this sign must be at least 6\" tall"
      ],
      [
        "$500",
        "In Old England, a sack was a unit of weight for this fiber covering 364 pounds; so 3 sacks full weighed 1092 lbs."
      ]
    ]
  },
  "5": {
    "title": "SNOW WHITE'S FORGOTTEN DWARFS",
    "clues": [
      [
        "$100",
        "This stout dwarf bulked up on the Campbell's line of the same name"
      ],
      [
        "$200",
        "His reddish hair makes his head look like it's covered with ferric oxide"
      ],
      [
        "$300",
        "Though that canine skin disease caused by mites has cleared up, he still has this nickname"
      ],
      [
        "$400",
        "Inferences made by this peachy-skinned dwarf are known as the same type of \"logic\""
      ],
      [
        "$500",
        "This name can mean \"sticky to the touch\", or refer to his flashy, unfashionable clothes"
      ]
    ]
  },
  "6": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$200",
        "In the 1996 movie \"Kazaam\", he played a genie with a 12-year-old master"
      ],
      [
        "$400",
        "This 19-year-old Swiss tennis star is the daughter of a top Czech tennis player & a tennis coach"
      ],
      [
        "$600",
        "In a Nike ad, this Mariner saves the Earth by batting away a meteor"
      ],
      [
        "$800",
        "The '96 Olympic Gymnastics team reunited (as bridesmaids) when this balance beam champ got hitched in '99"
      ],
      [
        "$1000",
        "Rena Mero, a former WWF women's champion, wrestled under this name"
      ]
    ]
  },
  "7": {
    "title": "FAMILIAR MOLECULES",
    "clues": [
      [
        "$200",
        "Take a deep breath & name this product of human respiration seen here"
      ],
      [
        "$400",
        "Chemical name of the salt produced when sodium hydroxide, NaOH, meets hydrochloric acid, HCl"
      ],
      [
        "$600",
        "This term commonly describes the shape of the benzine molecule seen here"
      ],
      [
        "$800",
        "A nitrogen molecule, N2, is held together by a triple chemical bond of this type"
      ],
      [
        "$1000",
        "In the boric acid molecule seen here, the yellow ball represents this element"
      ]
    ]
  },
  "8": {
    "title": "HOW POETIC!",
    "clues": [
      [
        "$200",
        "He wrote, \"Hear the loud alarum bells -- brazen bells!  What a tale of terror, now their turbulency tells!\""
      ],
      [
        "$400",
        "His \"Ode on a Grecian Urn\" gave us the line \"Beauty is truth, truth beauty\""
      ],
      [
        "$600",
        "Robert Frost's poem that begins, \"Something there is that doesn't love a wall\""
      ],
      [
        "$800",
        "\"Just as you feel when you look on the river and sky, so I felt\", he wrote in \"Crossing Brooklyn Ferry\""
      ],
      [
        "$1000",
        "An ode by Shelley calls this \"Thou breath of autumn's being\""
      ]
    ]
  },
  "9": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$200",
        "\"Wasteland\",\"Melrose Place\",\"Beverly Hills 90210\""
      ],
      [
        "$400",
        "Warren G. Harding,Jimmy Carter,Herbert Hoover"
      ],
      [
        "$600",
        "Russian Revolution,American Revolution,French Revolution"
      ],
      [
        "$800",
        "King George III,Queen Mary I,Queen Elizabeth II"
      ],
      [
        "DAILY DOUBLE",
        "German Expressionism,French Impressionism,Baroque"
      ]
    ]
  },
  "10": {
    "title": "ALL AROUND NEW YORK",
    "clues": [
      [
        "$200",
        "While Pelham Bay Park in the Bronx is NYC's largest park, this 840-acre one in Manhattan is more famous"
      ],
      [
        "$400",
        "This jewelry store has added sparkle & pizzazz to NYC since 1853; breakfast, anyone?"
      ],
      [
        "$600",
        "The names of over 500,000 immigrants appear on a wall of honor at the Immigration Museum on this island"
      ],
      [
        "$800",
        "Across the way from Columbia University, you'll find this famous college for women"
      ],
      [
        "$1000",
        "While SoHo is south of Houston Street, this fashionable district occupies a \"triangle below Canal\" Street"
      ]
    ]
  },
  "11": {
    "title": "IN THE TEENS",
    "clues": [
      [
        "$200",
        "Yo-ho-ho, it's the number of men \"on the dead man's chest\" in a \"Treasure Island\" pirate song"
      ],
      [
        "$400",
        "On July 1, 1971 this became the USA's minimum voting age"
      ],
      [
        "$600",
        "Number of the 1865 amendment to the Constitution that outlawed slavery in the U.S."
      ],
      [
        "DAILY DOUBLE",
        "Number of Woodrow Wilson's \"Points\" outlining Allied aims in WWI"
      ],
      [
        "$1000",
        "Number of guests who attended the Valhalla banquet at which Balder was slain"
      ]
    ]
  }
}