{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "If they'd decided to call this town Shawmut, the native name for the area, we'd have Shawmut baked beans"
      ],
      [
        "$400",
        "The Salt Lake Valley was once a part of the basin of this ancient lake"
      ],
      [
        "$600",
        "In 1942, people from the Manhattan Project set up shop at a boys' ranch school in this N.M. community"
      ],
      [
        "DAILY DOUBLE",
        "Wisconsin is bordered by these 2 of the 5 Great Lakes"
      ],
      [
        "$1000",
        "Though Delaware is the Diamond State, the Crater of Diamonds is in this state"
      ]
    ]
  },
  "1": {
    "title": "THE MUSICAL FRUIT",
    "clues": [
      [
        "$200",
        "The Beatles: \"___ Fields Forever\""
      ],
      [
        "$400",
        "Fats Domino: \"____ Hill\""
      ],
      [
        "$600",
        "Harry Belafonte: \"____ Boat Song (Day-O)\""
      ],
      [
        "$800",
        "Elton John: \"____ Wine\""
      ],
      [
        "$1000",
        "Jimmy Buffett: \"Last ____ In Paris\""
      ]
    ]
  },
  "2": {
    "title": "EVERYDAY ITEMS",
    "clues": [
      [
        "$200",
        "A backless beach sandal, or changing your mind on an issue"
      ],
      [
        "$400",
        "File clerks would be lost without Pendaflex hanging file these"
      ],
      [
        "$600",
        "Made of copper-plated zinc, they cost the government 80 percent of their worth to produce"
      ],
      [
        "$800",
        "Businessmen in London's \"The City\" carry rolled-up black ones of these, also called bumbershoots"
      ],
      [
        "$1000",
        "In ice fishing, this type of \"seat\" refers to an overturned 5-gallon one"
      ]
    ]
  },
  "3": {
    "title": "OH, A WEISS GUY, EH?",
    "clues": [
      [
        "$200",
        "Playing for this MLB team, Jose Canseco, Mark McGwire & Walt Weiss all won the Rookie of the Year award"
      ],
      [
        "$400",
        "A 3-time U.S. champion, Michael Weiss is the first American to land a quad toe loop in competition in this sport"
      ],
      [
        "$600",
        "George Weiss produced \"Chained Girls', \"Nudist Life\", & this Ed Wood cross-dressing classic from 1953"
      ],
      [
        "$800",
        "It's the state capital where on September 8, 1935 Dr. Carl Weiss shot Senator Huey P. Long"
      ],
      [
        "$1000",
        "\"Marat/Sade\" is the most famous play by this German author"
      ]
    ]
  },
  "4": {
    "title": "1955",
    "clues": [
      [
        "$200",
        "This Japanese company known for its musical instruments launched a new company to make its motorcycles"
      ],
      [
        "$400",
        "A popular song that year was this movie theme heard here"
      ],
      [
        "$600",
        "Under the leadership of George Meany, these 2 bodies merged in 1955"
      ],
      [
        "$800",
        "Esther Pauline Friedman Lederer began having her say in the Chicago Sun-Times under this name"
      ],
      [
        "$1000",
        "In Israel, it was shalom & welcome back to this first prime minister who took up that post for a second time"
      ]
    ]
  },
  "5": {
    "title": "\"FINGER\" EXERCISE",
    "clues": [
      [
        "$200",
        "Pinkie rinser at the table"
      ],
      [
        "$400",
        "A type of pitch where the ball drops sharply near home plate"
      ],
      [
        "$600",
        "Tiny trout"
      ],
      [
        "$800",
        "Alphabetic sign language"
      ],
      [
        "$1000",
        "Numerical slang for shoplifting"
      ]
    ]
  },
  "6": {
    "title": "THE TRUMAN SHOW",
    "clues": [
      [
        "$400",
        "Truman celebrated by purchasing two 1941 Chryslers when he was re-elected to this body in 1940"
      ],
      [
        "$800",
        "Truman may have been joking when he said there was no period after this middle initial of his; he often added one himself"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from the  Truman Library in Independence, MO.)  This is the actual champagne bottle that gave this woman so much trouble when she was christening a plane with it in '45"
      ],
      [
        "DAILY DOUBLE",
        "In 1919 Truman opened this kind of business, whose name may come from the Anglo-Norman for \"petty wares\""
      ],
      [
        "$2000",
        "Margaret Truman gave her first public Washington, D.C. concert at this famed hall built in 1929"
      ]
    ]
  },
  "7": {
    "title": "WORDS OF A FEATHER",
    "clues": [
      [
        "$400",
        "Proverbially, it's a crowd"
      ],
      [
        "$800",
        "Children's stories, like the Childcraft version of \"Rapunzel\", often end with this word"
      ],
      [
        "$1200",
        "A simple structure for transport on water"
      ],
      [
        "$1600",
        "A famous 19th century poem asks this man to \"come home with me now\""
      ],
      [
        "$2000",
        "This important compound is prepared by mixing a type of alcohol with sulfuric acid"
      ]
    ]
  },
  "8": {
    "title": "FLOWER NAMES",
    "clues": [
      [
        "$400",
        "This flower, seen here, was named for a mythical youth whom Apollo loved"
      ],
      [
        "$800",
        "The Spanish called this flower, seen here, copa de oro, \"cup of gold\""
      ],
      [
        "$1200",
        "The name of this flower, seen here, comes from the Greek for \"star\", referring to the flower's shape"
      ],
      [
        "$1600",
        "Pink tulips & this flower, whose name indicates it's the first of its kind, line the path seen here--how fitting!"
      ],
      [
        "$2000",
        "The name of this garden flower, seen here, comes from Greek words for \"water\" & \"vessel\""
      ]
    ]
  },
  "9": {
    "title": "WARSAW",
    "clues": [
      [
        "$400",
        "After this man's troops conquered the city in 1806, the Polish state existed as the Grand Duchy of Warsaw"
      ],
      [
        "$800",
        "A heroic uprising of April 1943 is named for this Jewish section of Warsaw"
      ],
      [
        "$1200",
        "In 1989 this organization set up the first post-Communist Polish government in Warsaw"
      ],
      [
        "DAILY DOUBLE",
        "Among the many Baroque churches in Warsaw is the Church of the Holy Cross that contains this composer's heart"
      ],
      [
        "$2000",
        "Warsaw lies on this river, about 240 miles inland from the Baltic Sea"
      ]
    ]
  },
  "10": {
    "title": "SHE'S LOST CONTROL",
    "clues": [
      [
        "$400",
        "After downing a bottle of aspirin & a bottle of vodka, Winona Ryder is committed to a mental ward in this 1999 film"
      ],
      [
        "$800",
        "In \"Mommie Dearest\", she played a dead-on Joan Crawford as an abusive mom who's lost control"
      ],
      [
        "$1200",
        "After killing a man in self-defense, Barbra Streisand fights to stay out of a mental hospital in this 1987 film"
      ],
      [
        "$1600",
        "In 1982's \"Frances\", she portrayed the title actress in her struggling film career & eventual mental breakdown"
      ],
      [
        "$2000",
        "In this 2003 thriller, Halle Berry plays a psychologist who wakes up as a patient in a mental institution"
      ]
    ]
  },
  "11": {
    "title": "\"JOY\" DIVISION",
    "clues": [
      [
        "$400",
        "\"Your mother is in your bones\" was the New York Times' headline for its review of this novel"
      ],
      [
        "$800",
        "Alex Comfort's work about being comfortable in the bedroom"
      ],
      [
        "$1200",
        "It was first printed privately & distributed from Irma Rombauer's home"
      ],
      [
        "$1600",
        "Sound off for this 1989 Newbery Medal winner from Paul Fleischman"
      ],
      [
        "$2000",
        "The main character of one his major works is Humphrey Chimpden Earwicker"
      ]
    ]
  }
}