{
  "0": {
    "title": "DANCE",
    "clues": [
      [
        "$100",
        "Goddess Pele made the earth shake, but some say her sister made Hawaiians shake by giving them this dance"
      ],
      [
        "$200",
        "Meaning \"big\" or \"grand\" in Russian, it's the name of Moscow's big grand ballet company"
      ],
      [
        "DAILY DOUBLE",
        "Twyla Tharp \"car\"eographed a ballet to this Beach Boys hit:"
      ],
      [
        "$400",
        "Gwen Verdon kicked her way to fame doing this in the 1953 musical of the same name"
      ],
      [
        "$500",
        "Scientifically, this party dance could be called \"The Infant Oryctolagus Bipedal Spring\""
      ]
    ]
  },
  "1": {
    "title": "POST OFFICE",
    "clues": [
      [
        "$100",
        "Any issued in the U.S. since 1860 are valid to use on letters"
      ],
      [
        "$200",
        "Its 1st digit identifies geographical area, & the 4th & 5th identify the post office"
      ],
      [
        "$300",
        "Of AK, AL, or AS, the approved postal abbreviation for Alaska"
      ],
      [
        "$400",
        "4th class mail, including merchandise, printed matter, & mailable live animals, is better known as this"
      ],
      [
        "$500",
        "Black envelopes are nonmailable since this wouldn't be legible"
      ]
    ]
  },
  "2": {
    "title": "LUNCH COUNTER LINGO",
    "clues": [
      [
        "$100",
        "To \"wreck a pair\" is to do this to 2 eggs"
      ],
      [
        "$200",
        "\"Whistle berries\" refers to these Boston legumes"
      ],
      [
        "$300",
        "In the early days, a glass of this was \"Adam's ale\" or \"Potomac phosphate\""
      ],
      [
        "$400",
        "Number that Mel might have called out to say \"We're all out of it\""
      ],
      [
        "$500",
        "\"Bossy in a bowl\""
      ]
    ]
  },
  "3": {
    "title": "NAME CHANGES",
    "clues": [
      [
        "$100",
        "Ehrich Weiss escaped the shackles of his name by changing it to this"
      ],
      [
        "$200",
        "Dr. Bunting's Sunburn Remedy was renamed this when a customer said it \"knocked my eczema\""
      ],
      [
        "$300",
        "In July 1986, U.S. Steel crossed out the \"Steel\" in their name & replaced it with this letter"
      ],
      [
        "$400",
        "In 1819, the southern towns New Philadelphia & E. Alabama merged to form this city, later a capital"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "MONEY",
    "clues": [
      [
        "$100",
        "During WWII, these tobacco products were used as \"money\" in many prisoner-of-war camps"
      ],
      [
        "$200",
        "U.S. dollar bills are 25% linen & 75% this fiber"
      ],
      [
        "$300",
        "In 1986, Shelly Long & Tom Hanks found themselves caught in this"
      ],
      [
        "$400",
        "On the Kennedy half, it wears a shield; on the Susan B. Anthony dollar, it's landing on Moon"
      ],
      [
        "$500",
        "In 1909 he became the first U.S. president ever to appear on a coin"
      ]
    ]
  },
  "5": {
    "title": "PROVERBS OF DEATH",
    "clues": [
      [
        "$100",
        "Separate proverbs state they \"don't bite\" & \"tell no tales\""
      ],
      [
        "$200",
        "\"Old habits die\" this way"
      ],
      [
        "$300",
        "\"There are more ways to\" do this \"than choking it with cream\""
      ],
      [
        "$400",
        "Proverb from Matthew 8:22 implying that the living have better things to do"
      ],
      [
        "$500",
        "A soldier might say \"Every\" one of these \"has its billet\""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEAREAN 1ST LINES",
    "clues": [
      [
        "$200",
        "\"2 households both alike in dignity,In fair Verona where we lay our scene...\""
      ],
      [
        "$400",
        "\"Now is the winter of our discontent made glorious summer by this sun of York...\""
      ],
      [
        "$600",
        "\"Who's there?\"\"Nay, answer me.Stand & unfold yourself.\""
      ],
      [
        "$800",
        "\"If music be the food of love, play on...\""
      ],
      [
        "$1000",
        "\"Now fair Hippolyta, our nuptial hour draws on apace...\""
      ]
    ]
  },
  "7": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$200",
        "1st town attacked by the israelites under Joshua, its 1st walls were built about 8000 B.C."
      ],
      [
        "$400",
        "This twin-tube tunnel under the Hudson was named for its designer, who died during its construction"
      ],
      [
        "DAILY DOUBLE",
        "The Buffalo Bayou was widened & deepened to open this inland Texas town to shipping"
      ],
      [
        "$800",
        "Major branch of engineering concerned with design of public bridges, roads, & canals"
      ],
      [
        "$1000",
        "Costing about $1 billion & stretching from St. Johns to Victoria, it opened in 1962"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN RELIGION",
    "clues": [
      [
        "$200",
        "Nonbelievers in the Trinity, this group's name reflects their traditional belief in God as a Unity"
      ],
      [
        "$400",
        "Their name comes from Greek for \"to immerse\", a rite they usually reserve for adults affirming faith in Jesus"
      ],
      [
        "$600",
        "Of 40, 60 or 80%, the approximate # of Americans who belong to organized religions"
      ],
      [
        "$800",
        "Not until 1978 were blacks admitted to the priesthood in this religion"
      ],
      [
        "$1000",
        "Their belief in the \"inner light\" states there is \"that of God in everyone\""
      ]
    ]
  },
  "9": {
    "title": "GAMES",
    "clues": [
      [
        "$200",
        "Before starting out in this game, \"It\" usually shouts \"Ready or not, here I come\""
      ],
      [
        "$400",
        "Popular parlor game also known as \"Animal, Vegetable, or Mineral?\""
      ],
      [
        "$600",
        "Dollar poker, which uses serial numbers, is often called this; yeah, that's it!"
      ],
      [
        "DAILY DOUBLE",
        "Variation of croquet whose name is derived by dropping 2 letters from croquet"
      ],
      [
        "$1000",
        "About 1940, a U.S. gambling craze involved use of one type of this children's toy"
      ]
    ]
  },
  "10": {
    "title": "BATTLES",
    "clues": [
      [
        "$200",
        "It's said Chancellorsville was the unnamed battle in this Stephen Crane Civil War novel"
      ],
      [
        "$400",
        "After the Gauls besieged this city in 390 B.C., they were bought off so they'd go home"
      ],
      [
        "$600",
        "During the battle for Okinawa, the leader of U.S. forces was killed & the enemy commandant committed this"
      ],
      [
        "$800",
        "This 1805 event discouraged a Napoleonic invasion & set British naval supremacy for over 100 years"
      ],
      [
        "$1000",
        "\"Intoxicating\" name of 1777 battle where Gen. Howe defeated Washington"
      ]
    ]
  },
  "11": {
    "title": "TOUGH MOVIE TRIVIA",
    "clues": [
      [
        "$200",
        "Of \"Merrie Melodies\", \"Silly Symphonies\", & \"Looney Tunes\", the ones that didn't come from Warner Bros."
      ],
      [
        "$400",
        "Director of films \"The Outlaw\" & \"Hell's Angels\", he dies in 1976 leaving estimated $1.5 billion estate"
      ],
      [
        "$600",
        "Composer Bernard Hermann used an all-string orchestra for \"black & white music\" for this '60 Hitchcock film"
      ],
      [
        "$800",
        "In 1969's \"Once Upon a Time in the West\", this likeable actor guns down an 8-yr-old freckle-faced boy"
      ],
      [
        "$1000",
        "Dr. Venkman, Dr. Spengler, Dr. Stantz, & Winston Zeddmore"
      ]
    ]
  }
}