{
  "0": {
    "title": "AMERICAN POETRY",
    "clues": [
      [
        "$200",
        "\"Howl\", his first book of poetry, was published by City Lights, a bookstore owned by poet Lawrence Ferlinghetti"
      ],
      [
        "$400",
        "This poem on the base of the Statue of Liberty begins, \"Not like the brazen giant of Greek fame\""
      ],
      [
        "$600",
        "\"One calm summer night\", this title character \"went home and put a bullet through his head"
      ],
      [
        "$800",
        "A poem by Poe purports to be the confession of this lame Asiatic conqueror, also a Christopher Marlowe subject"
      ],
      [
        "$1000",
        "\"For the Union Dead\" is a 1964 book by this poet whose ancestors came over on the Mayflower"
      ]
    ]
  },
  "1": {
    "title": "THE 50th GRAMMYS",
    "clues": [
      [
        "$200",
        "This duo won a Rock Performance Grammy for its \"Icky Thump\""
      ],
      [
        "$400",
        "Before singing her hit \"No One\", she kicked off the telecast by duetting with Frank Sinatra"
      ],
      [
        "$600",
        "Kodo-inspired drummers backed this country songstress on her Grammy-winning hit \"Before He Cheats\""
      ],
      [
        "DAILY DOUBLE",
        "In a surprise, this jazz legend won Album of the Year for \"River: The Joni Letters\""
      ],
      [
        "$1000",
        "This country singer cracked, \"I just got an award given to me by a Beatle. Have you had that happen yet, Kanye?\""
      ]
    ]
  },
  "2": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "As part of its salute to this decade, the Post Office created a stamp with a MixMaster on it"
      ],
      [
        "$400",
        "This engine innovation was introduced in 1940 by GM with the slogan \"No gears to shift! No clutch to press!\""
      ],
      [
        "$600",
        "On Feb. 29, 2008 Blu-Ray emerged as the new video disc choice as this Japanese co. abandoned its HD-DVD format"
      ],
      [
        "$800",
        "Fingerprint ID devices are part of this security technology, from the Greek for \"life\" & \"measure\""
      ],
      [
        "$1000",
        "The engine control unit, a car's smartest computer, monitors systems like injection of this"
      ]
    ]
  },
  "3": {
    "title": "THE VEEP",
    "clues": [
      [
        "$200",
        "He was Vice President under Dwight Eisenhower"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Once a pharmacist, he was serving in the U.S. Senate when elected Vice President in 1964"
      ],
      [
        "$800",
        "He was Vice President of the U.S. from 1921 to 1923 before succeeding to the presidency"
      ],
      [
        "$1000",
        "He was the eighth U.S. Vice President & the eighth U.S. President"
      ]
    ]
  },
  "4": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "9 out of every 10 tomatoes grown in the U.S. come from this state"
      ],
      [
        "$400",
        "Telemarketers must search this registry every 31 days & drop those who are on it"
      ],
      [
        "$600",
        "Thin must be in for this country with the highest life expectancy in South America, nearly 77 years"
      ],
      [
        "$800",
        "In \"The Seven-Per-Cent Solution\", this literary character is treated by Sigmund Freud for drug addiction"
      ],
      [
        "$1000",
        "Originally from Asia, the \"walking\" variety of this fish was introduced into Florida in the 1960s"
      ]
    ]
  },
  "5": {
    "title": "TIME TO \"BEG\" FOR IT",
    "clues": [
      [
        "$200",
        "2-word term for the initial good fortune that might come to someone starting a new pursuit or hobby"
      ],
      [
        "$400",
        "American perennial seen here"
      ],
      [
        "$600",
        "To mislead by trickery or flattery"
      ],
      [
        "$800",
        "To envy or resent someone else's good fortune, like my friend Trudy winning that award instead of me"
      ],
      [
        "$1000",
        "This 1728 John Gay \"opera\" put satiric lyrics to the tunes of popular songs"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY AMERICAN ARTISTS",
    "clues": [
      [
        "$400",
        "Among his many sculptures are \"The Cowboy\" & \"Coming Through the Rye\""
      ],
      [
        "$800",
        "Between 1971 & 1985 he depicted his neighbor Helga in over 240 of his works"
      ],
      [
        "DAILY DOUBLE",
        "The feminist artist Judy Cohen goes by this last name, the city of her birth"
      ],
      [
        "$1600",
        "He modeled the male diners in his \"Nighthawks\" after himself & the female diner after his wife Jo"
      ],
      [
        "$2000",
        "This celebrated American photographer exhibited at the first Surrealist exhibition of 1925"
      ]
    ]
  },
  "7": {
    "title": "\"M.J.\"",
    "clues": [
      [
        "$400",
        "He led the Bulls to 6 NBA championships in the '90s"
      ],
      [
        "$800",
        "She was the lead actress in \"The Fifth Element\" & \"Resident Evil\""
      ],
      [
        "$1200",
        "In the 2000 Olympics, this American repeated as 400-meter champ but didn't break his Olympic record set in 1996"
      ],
      [
        "$1600",
        "A founder of the Industrial Workers of the World, she used the slogan \"Join the union, boys\""
      ],
      [
        "$2000",
        "He won Oscars for his scores for \"Doctor Zhivago\", \"A Passage to India\" & \"Lawrence of Arabia\""
      ]
    ]
  },
  "8": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$400",
        "Nearly all of this element in the body is found in the bones & teeth"
      ],
      [
        "$800",
        "Although it's a poisonous gas, this element is used to purify drinking water & swimming pools"
      ],
      [
        "$1200",
        "This element, once widely used in plumbing is known in Latin as plumbum, hence its symbol Pb"
      ],
      [
        "DAILY DOUBLE",
        "An 18-karat gold alloy consists of this percentage of gold"
      ],
      [
        "$2000",
        "You're out of your element if you don't know that this element is also called wolfram"
      ]
    ]
  },
  "9": {
    "title": "BOOZE-A-PALOOZA",
    "clues": [
      [
        "$400",
        "This adjective follows \"whiskey\" in the name of a whiskey & lemon juice cocktail"
      ],
      [
        "$800",
        "In 1830, rather than become a fourth-generation clergyman, Charles Tanqueray began making this"
      ],
      [
        "$1200",
        "This song that was a No. 1 hit for The Champs in 1958 always makes me want a Margarita"
      ],
      [
        "$1600",
        "The Sondheim song \"Ladies Who Lunch\" rhymes \"another brilliant zinger\" with \"another vodka\" one of these"
      ],
      [
        "$2000",
        "Double-talk name for a Piña Colada made with vodka instead of rum"
      ]
    ]
  },
  "10": {
    "title": "INTERNATIONAL PARKS",
    "clues": [
      [
        "$400",
        "The Hohe Tauern National Park stretches across part of the Salzburg state of this nation"
      ],
      [
        "$800",
        "You can visit the ruins of an ancient Mayan city at Tikal National Park in this Central American country"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew presents from the American Museum of Natural History in New York.)  This diorama at the American Museum of Natural History depicts Virunga National Park in this African Democratic Republic"
      ],
      [
        "$1600",
        "Abruzzo National Park is in this mountain range that forms the backbone of peninsular Italy"
      ],
      [
        "$2000",
        "Fundy National Park is on the Bay of Fundy in this Canadian Province"
      ]
    ]
  },
  "11": {
    "title": "\"B\" SHARP",
    "clues": [
      [
        "$400",
        "Sepia & mahogany are tones of this color"
      ],
      [
        "$800",
        "A joke says that when you play country music this way, your wife, your dog & your car return"
      ],
      [
        "$1200",
        "From the Italian for \"jest\", it's a clown or a fool"
      ],
      [
        "$1600",
        "The battle of Bunker Hill actually took place on this adjacent hill"
      ],
      [
        "$2000",
        "\"Diglot\" is a synonym for this adjective that describes a certain ability"
      ]
    ]
  }
}