{
  "0": {
    "title": "AMERICAN WRITERS",
    "clues": [
      [
        "$200",
        "8 days after publishing his first novel, \"This Side of Paradise\", he married Zelda Sayre"
      ],
      [
        "$400",
        "His ability to imitate the family doctor earned him this playwright the nickname \"Doc\""
      ],
      [
        "$600",
        "This poet who wrote \"Trees\" was killed in action during WWI"
      ],
      [
        "$800",
        "This author of \"The Joy Luck Club\" was born in California shortly after her parents immigrated to the U.S."
      ],
      [
        "$1000",
        "His \"Tales of the South Pacific\" was the basis for a Broadway musical"
      ]
    ]
  },
  "1": {
    "title": "IT'S A TEAM THING",
    "clues": [
      [
        "$200",
        "From 1970 to 1996 this baseball team's address was 100 Riverfront Stadium"
      ],
      [
        "$400",
        "These turtles are fast swimmers, so it's appropriate that the University of Maryland's swim teams bear their name"
      ],
      [
        "$600",
        "(Hi, I'm Julius Erving.)  In the 1972 NBA draft I was picked by this team that 3 years earlier drafted some guy named Lew Alcindor"
      ],
      [
        "$800",
        "In 1999 the U.S. women's soccer team won its first World Cup when it defeated this country's team in the finals"
      ],
      [
        "$1000",
        "(I'm Dan Fouts, Hall of Famer.)  In my career, this team's offense was called \"Air Coryell\" for the innovative passing coach Don Coryell"
      ]
    ]
  },
  "2": {
    "title": "NOT NO. 1",
    "clues": [
      [
        "$200",
        "Reigning from around 67 to 79 A.D., Linus is considered to be the second man to hold this position"
      ],
      [
        "$400",
        "A major Red Sea port, Jeddah is this country's second most populous city"
      ],
      [
        "$600",
        "In the 1924 Olympic 100-meter freestyle, Duke Kahanamoku was second to this man"
      ],
      [
        "$800",
        "K2, the world's second-highest mountain, is also called this, after a geographer"
      ],
      [
        "$1000",
        "In her second book Nancy Drew's title concern was \"the hidden\" this"
      ]
    ]
  },
  "3": {
    "title": "POPULATIONS",
    "clues": [
      [
        "$200",
        "This tiny principality has the highest population density"
      ],
      [
        "$400",
        "Elizabeth is this state's fourth-largest city in population"
      ],
      [
        "$600",
        "From 1970 to 1990 the population center shifted west from southern Illinois to near Steelville in this state"
      ],
      [
        "$800",
        "With a population of about 500,000, it's bordered by Belgium, Germany & France"
      ],
      [
        "DAILY DOUBLE",
        "With more than 10% of the population, they form Turkey's largest minority ethnic group"
      ]
    ]
  },
  "4": {
    "title": "WHIRLED CAPITALS",
    "clues": [
      [
        "$200",
        "In South America:TO A BOG"
      ],
      [
        "$400",
        "A European metropolis:ADD RIM"
      ],
      [
        "$600",
        "In the Western hemisphere:AT A TOW"
      ],
      [
        "$800",
        "Down under:BARN RACE"
      ],
      [
        "$1000",
        "An Asian capital:HELD WINE"
      ]
    ]
  },
  "5": {
    "title": "THE ANATOMY OF EVEL",
    "clues": [
      [
        "$200",
        "In 1976 Evel Knievel had a farewell to these, breaking both in an attempt to jump a tank full of sharks"
      ],
      [
        "$400",
        "They may be the strongest and longest bones in the body but Evel snapped both of 'em in the famous leap at Caesars"
      ],
      [
        "$600",
        "Alas, poor Yorick, do not leap forth at Caesars, for verily, Evel fractured this upon landing in the year 1969"
      ],
      [
        "$800",
        "Evel says he's broken 35 bones, including this, the slender bone that forms the anterior part of the shoulder"
      ],
      [
        "$1000",
        "In '99, fast running out of original parts, Mr. K. had a transplant of this, due to hepatitis C complications"
      ]
    ]
  },
  "6": {
    "title": "THE TOWER",
    "clues": [
      [
        "$400",
        "Lightning not only strikes the same place twice, it strikes this 110-story Chicago tower hundreds of times a year"
      ],
      [
        "$800",
        "Old Testament structure built on the Plain of Shinar"
      ],
      [
        "$1200",
        "Opened in 1976, it's the tallest structure in Canada"
      ],
      [
        "DAILY DOUBLE",
        "Upon its completion in 1930, the Chrysler Building beat out this structure as the world's tallest"
      ],
      [
        "$2000",
        "It rises 865 feet above the Belle Fourche river in Wyoming"
      ]
    ]
  },
  "7": {
    "title": "THE HANGED MAN",
    "clues": [
      [
        "$400",
        "He gave his one life for his country on Sept. 22, 1776"
      ],
      [
        "$800",
        "Prime Minister of Japan during World War II, he was hanged for war crimes in 1948"
      ],
      [
        "$1200",
        "Lewis Paine, David Herold & George Atzerodt were all hanged for conspiring in this man's murder"
      ],
      [
        "$1600",
        "On Aug. 23, 1305 this Scottish freedom fighter was hanged, drawn & quartered, but they'll never take his freedom!"
      ],
      [
        "$2000",
        "This religious reformer of Florence who set up a democratic republic was hanged for his efforts in 1498"
      ]
    ]
  },
  "8": {
    "title": "THE MAGICIAN",
    "clues": [
      [
        "$400",
        "This magician's incantation may be derived from the Hebrew word \"ha-b'rakah\""
      ],
      [
        "$800",
        "This \"amazing\" magician's educational foundation debunks paranormal claims"
      ],
      [
        "$1200",
        "Billy McComb's version of this classic illusion used a boy & a girl & switched their lower halves"
      ],
      [
        "$1600",
        "One aspect of sleight of hand magic is this art of drawing the spectator's attention away from a move"
      ],
      [
        "$2000",
        "It's the directional term for the magical trick \"lady\" who appears to be cut into 3 pieces"
      ]
    ]
  },
  "9": {
    "title": "WANDS, CUPS, SWORDS, PENTACLES",
    "clues": [
      [
        "$400",
        "This cup became sort of a family heirloom for the descendents of Joseph of Arimathea"
      ],
      [
        "$800",
        "Often with a cup-shaped hilt, it's the type of sword seen here, or the type of wit we'd all like to display"
      ],
      [
        "$1200",
        "The pentacle, or 5-pointed star, has symbolic importance in the Scottish rite of this order"
      ],
      [
        "DAILY DOUBLE",
        "It's the type of wand wielded by Claudio Abbado & Lorin Maazel"
      ],
      [
        "$2000",
        "Before it was an antipersonnel mine, it was a 2-handed Scottish sword"
      ]
    ]
  },
  "10": {
    "title": "THE LOVERS",
    "clues": [
      [
        "$400",
        "Because of short-term memory loss, girl meets boy over & over in this Adam Sandler-Drew Barrymore comedy"
      ],
      [
        "$800",
        "Jason Biggs & Alyson Hannigan tie the knot in this 2003 comedy, the third in a series"
      ],
      [
        "$1200",
        "Cary Grant plans to meet Deborah Kerr at the Empire State building in this weepie"
      ],
      [
        "$1600",
        "Back in 1991 he made a strong impression as the drifter who hooks up with Geena Davis in \"Thelma & Louise\""
      ],
      [
        "$2000",
        "Being pursued by brothers Greg Kinnear & Harrison Ford is a dilemma for Julia Ormond in this remake of a classic"
      ]
    ]
  },
  "11": {
    "title": "\"DEATH\"",
    "clues": [
      [
        "$400",
        "It was made a national park in 1994"
      ],
      [
        "$800",
        "Completes the famous quote \"I know not what course others may take, but as for me...\""
      ],
      [
        "$1200",
        "Legend says the tapping noise these beetles make heralds a death in the house"
      ],
      [
        "$1600",
        "Well-earned deadly nickname of the amanita phalloides mushroom"
      ],
      [
        "$2000",
        "Azrael is the Muslim name for this heavenly horror"
      ]
    ]
  }
}