{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "This state's been \"on my mind\" since it entered the Union 3 times, in 1788, 1868 & 1870"
      ],
      [
        "$400",
        "In 1913 the 16th Amendment was passed allowing Congress to collect taxes on this"
      ],
      [
        "$600",
        "Fleeing the capital on August 24, 1814, she took a Gilbert Stuart portrait of Washington with her"
      ],
      [
        "$800",
        "Guerrilla leader Francis Marion earned this nickname for his daring raids from the South Carolina marshes"
      ],
      [
        "DAILY DOUBLE",
        "Name that completed an 1856 Republican slogan, \"Free soil, free speech, free men and...\""
      ]
    ]
  },
  "1": {
    "title": "HEAVYWEIGHTS",
    "clues": [
      [
        "$200",
        "Between 1937 & 1942, he successfully defended his heavyweight title 21 times"
      ],
      [
        "$400",
        "Ingemar Johansson won the heavyweight title from him in 1959 but lost 2 rematches"
      ],
      [
        "$600",
        "Geographic nickname of boxer Joe Walcott; he was KO'd in '52 by Rocky Marciano"
      ],
      [
        "$800",
        "As his last name suggests, this boxer who's twice beaten Mike Tyson is a devout Christian"
      ],
      [
        "$1000",
        "This British-born boxer won the WBC heavyweight title in 1992"
      ]
    ]
  },
  "2": {
    "title": "ART-PODGE",
    "clues": [
      [
        "$200",
        "In 1889 he completed his \"Self-Portrait with Bandaged Ear and Pipe\""
      ],
      [
        "$400",
        "The family of this often-depicted U.S. president said sculptor John Rogers created the best likeness of him"
      ],
      [
        "$600",
        "Christianity & Aztec ritual inspired the thorn necklace worn by this Latina woman in a masochistic 1940 self-portrait"
      ],
      [
        "$800",
        "\"Lobster Trap and Fish Tail\" is one of this artist's best-known mobiles"
      ],
      [
        "$1000",
        "Painted in 1895, \"Northeaster\" is a well-known seascape by this American artist"
      ]
    ]
  },
  "3": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "Term for 1/36 of a yard"
      ],
      [
        "$400",
        "This metric unit is equivalent to 1.057 liquid quarts"
      ],
      [
        "$600",
        "Computer hard drives are usually measured in GBs, which are these"
      ],
      [
        "$800",
        "To the Ancient Greeks, 4 of these made a palm"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew tunes a piano.) Steinways leave the factory carefully tuned to standard pitch, where A is 440 of these units, but humidity & other factors make regular tunings necessary"
      ]
    ]
  },
  "4": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "According to the proverb, this \"loves company\""
      ],
      [
        "$400",
        "Henry Kissinger said this \"is the ultimate aphrodisiac\""
      ],
      [
        "$600",
        "In the King James Version of John 3:16, \"God so loved the world, that he gave\" this"
      ],
      [
        "$800",
        "In an old saying, this Roman person \"must be above suspicion\""
      ],
      [
        "$1000",
        "C.S. Lewis wrote that this, from the Latin for \"pure\", \"is the most unpopular of the Christian virtues\""
      ]
    ]
  },
  "5": {
    "title": "GET A \"CL\"UE!",
    "clues": [
      [
        "$200",
        "This 4-letter word can precede steak, soda & sandwich"
      ],
      [
        "$400",
        "Greek cafe music features a lute called a bouzouki & this woodwind heard here"
      ],
      [
        "$600",
        "This process of replication is routinely done to human cells, but not yet to whole human beings"
      ],
      [
        "$800",
        "This hard worker seen here has a lot of pull"
      ],
      [
        "$1000",
        "It means conducted with secrecy, like a love affair or a CIA operation"
      ]
    ]
  },
  "6": {
    "title": "EXPLORERS & VOYAGERS",
    "clues": [
      [
        "$400",
        "Zheng He returned to China with this tall African animal, which was mistaken for a unicorn despite its 2 horns"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew presents from Lima, Peru.)  It was here, in the Plaza Mayor, that Francisco Pizarro founded Lima in 1535, calling it \"Ciudad de los Reyes\", meaning city of these"
      ],
      [
        "$1200",
        "Pierre Le Moyne D'Iberville founded the colony of Louisiana & was the first European to see this lake"
      ],
      [
        "$1600",
        "A river & bay were named for this explorer who sailed up to Albany looking for the Northwest Passage"
      ],
      [
        "$2000",
        "While in service to Russia in 1741, this Dane died of scurvy on the island that now bears his name"
      ]
    ]
  },
  "7": {
    "title": "QUASI-PRESIDENTIAL CINEMA",
    "clues": [
      [
        "$400",
        "The IMDB says that this Jimmy Stewart movie was banned in fascist states because of fears that it showed democracy works"
      ],
      [
        "$800",
        "This 2005 Samuel L. Jackson film details one man's attempts to teach his players there's more to life than hoops"
      ],
      [
        "$1200",
        "Peter Weir got an Oscar nomination for directing this 1998 film about a man trapped in a real-time 24-hour-a-day documentary"
      ],
      [
        "$1600",
        "In a 1990 movie, Wayne Newton grapples with Andrew Dice Clay, who plays this title character"
      ],
      [
        "$2000",
        "Adam Sandler gives \"sophomoric\" a new meaning when he has 24 weeks to pass 12 years of school in this 1995 comedy"
      ]
    ]
  },
  "8": {
    "title": "WRITERS",
    "clues": [
      [
        "$400",
        "Samuel Langhorne Clemens first used this pen name in 1863 while with the Territorial Enterprise in Virginia City, Nev."
      ],
      [
        "$800",
        "This \"Roses are Red\" author also inspired a TV show with his \"Women's Murder Club\" series"
      ],
      [
        "DAILY DOUBLE",
        "Richard Wright wrote \"Native Son\"; this fellow African-American author wrote \"Notes of a Native Son\""
      ],
      [
        "$1600",
        "\"The Hundred Days\" is one of his books detailing the naval career of Jack Aubrey"
      ],
      [
        "$2000",
        "In 1939 he wrote,\"O tell me all about Anna Livia! I want to hear all about Anna Livia... Tell me all. Tell me now\""
      ]
    ]
  },
  "9": {
    "title": "CHEESY COUNTRIES",
    "clues": [
      [
        "$400",
        "Lincolnshire Poacher"
      ],
      [
        "$800",
        "Oaxaca"
      ],
      [
        "$1200",
        "Brillat-Savarin"
      ],
      [
        "$1600",
        "Asiago"
      ],
      [
        "$2000",
        "Gruyere"
      ]
    ]
  },
  "10": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$400",
        "Bones range in size from the stapes in your ear to this thighbone"
      ],
      [
        "$800",
        "In the upper part of the chest, this ringed tube about 1 inch in diameter splits to form 2 tubes called bronchi"
      ],
      [
        "$1200",
        "Also called the kneecap, this flat, triangle-shaped bone is at the front of the knee joint"
      ],
      [
        "$1600",
        "Acetylcholine acts as one of these chemicals that pass nerve impulses across synapses"
      ],
      [
        "$2000",
        "The threads of this insoluble plasma protein help with clotting"
      ]
    ]
  },
  "11": {
    "title": "\"J\" WALKING",
    "clues": [
      [
        "$400",
        "A pair of these will come in handy when you need to recharge your car's dead battery"
      ],
      [
        "$800",
        "Aye, matey! It's the popular term for a black pirate flag with a white skull & crossbones"
      ],
      [
        "$1200",
        "Bartenders use this small cup or glass to measure 1½ ounces of liquor"
      ],
      [
        "$1600",
        "First name of Confederate Lieutenant General Early"
      ],
      [
        "$2000",
        "Military term for the person in charge of paratroopers as they exit an aircraft"
      ]
    ]
  }
}