{
  "0": {
    "title": "NEW YORK CITY SONGS",
    "clues": [
      [
        "$100",
        "A 1941 song asked, \"I like New York in\" this month, \"how about you?\""
      ],
      [
        "DAILY DOUBLE",
        "In \"I Am...I Said\", he sang, \"I'm New York City born and raised\""
      ],
      [
        "$300",
        "Simon & Garfunkel's \"59th Street Bridge Song\" is also known as this"
      ],
      [
        "$400",
        "\"Come and meet those dancing feet on the avenue I'm taking you to...\" this one"
      ],
      [
        "$500",
        "They're the first 4 words of the \"Theme from 'New York, New York'\""
      ]
    ]
  },
  "1": {
    "title": "BRIDGE OF SIZE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "You'll cross over this bay when taking the Sunshine Skyway Bridge to St. Petersburg, Florida"
      ],
      [
        "$500",
        "One of the world's longest railroad bridges, the Huey P. Long Bridge, is found in Metairie in this U.S. state"
      ]
    ]
  },
  "2": {
    "title": "SPORTSTALK",
    "clues": [
      [
        "$100",
        "\"Breakfast at Wimbledon\""
      ],
      [
        "$200",
        "\"Super Sunday\""
      ],
      [
        "$300",
        "\"The Masters at Augusta\""
      ],
      [
        "$400",
        "\"The Boys of Summer\""
      ],
      [
        "$500",
        "\"March Madness\""
      ]
    ]
  },
  "3": {
    "title": "PLAYBILL",
    "clues": [
      [
        "$100",
        "Your quest is to name this musical, not an \"Impossible Dream\""
      ],
      [
        "$200",
        "\"There's No Business Like\" this show"
      ],
      [
        "$300",
        "\"Madame Butterfly\" is the basis for this musical"
      ],
      [
        "$400",
        "A No. 1 song by Falco was influenced by this play about Mozart"
      ],
      [
        "$500",
        "No horsing around, it won the 1975 Tony for Best Play"
      ]
    ]
  },
  "4": {
    "title": "YOU DO THE MATH",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$100",
        "It can be a female hare as well as a female deer"
      ],
      [
        "$200",
        "From the Latin for \"I\", it's the self, distinct from others; hope you don't have a big one"
      ],
      [
        "$300",
        "A short written version of your life"
      ],
      [
        "$400",
        "It can be the fluffy fashion accessory seen here or the animal seen here"
      ],
      [
        "$500",
        "It can mean to find fault repeatedly, or an old, worn-out horse"
      ]
    ]
  },
  "6": {
    "title": "OLD NEW YORK",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The transit system called the EL, which was short for this, was largely demolished in the 1940s"
      ],
      [
        "$600",
        "This newspaper that had a square named for it merged with the Tribune in 1924"
      ],
      [
        "$800",
        "(Hi, I'm Vanna White at the Empire State Building)  The previous building that stood here was this hyphenated hotel"
      ],
      [
        "$1000",
        "This Broadway hangout with delicious cheesecake was named for proprietor Leo Lindemann"
      ]
    ]
  },
  "7": {
    "title": "THE TONY AWARDS",
    "clues": [
      [
        "$200",
        "Former Tony nominee Cathy Rigby wowed the audience in 1999 with a high-flying number from this musical"
      ],
      [
        "DAILY DOUBLE",
        "(Jane Bodle sings part of a song from \"Les Miserables\")  The Tony-winning musical \"Les Miserables\" is set mainly in this city"
      ],
      [
        "$600",
        "Hot Dog!  Roger Bart won for playing this role in \"You're A Good Man, Charlie Brown\""
      ],
      [
        "$800",
        "He wasn't the \"low man\" on the totem pole: he won for playing Willy Loman in 1999"
      ],
      [
        "$1000",
        "This British actress followed up her \"Shakespeare in Love\" Oscar win with a Tony for \"Amy's View\""
      ]
    ]
  },
  "8": {
    "title": "TOLSTOY'S WAR AND PEACE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "As you probably read it in the original Russian, you know the title is \"Voina I\" this, like the space station"
      ]
    ]
  },
  "9": {
    "title": "WILD WOMEN IN HISTORY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Messalina, empress of this, messed around so much her husband Claudius had her executed"
      ],
      [
        "$600",
        "The Everleigh sisters (not to be confused with the Everly Brothers) ran the fanciest bordello in this Illinois city"
      ],
      [
        "$800",
        "Upset by her public image, this partner of Clyde said she wanted folks to know she didn't really smoke cigars"
      ],
      [
        "$1000",
        "She dumped her husband around 1902 & embarked on a life of lustful liaisons, nearly-nude dancing & spying"
      ]
    ]
  },
  "10": {
    "title": "CRYSTAL CLEAR",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Type of display displayed here"
      ],
      [
        "$800",
        "This brand of bottled water from the Olancha Peak calls itself \"Natural Alpine Spring Water\""
      ],
      [
        "$1000",
        "Crystal deposits in the joints can cause gout or pseudogout, a type of this inflammatory condition"
      ]
    ]
  },
  "11": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Verboten"
      ],
      [
        "$600",
        "Mano a mano"
      ],
      [
        "$800",
        "La dolce vita"
      ],
      [
        "$1000",
        "Requiescat in pace (on a tombstone)"
      ]
    ]
  }
}