{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "In 1271 he left Venice for the Far East with his father & uncle; 24 years later, he finally made it back home"
      ],
      [
        "$400",
        "On Feb. 18, 2008 the U.S. recognized this new Balkan state"
      ],
      [
        "$600",
        "In a 1587 edict, Boris Godunov bound these to the land they worked on by forbidding their trade"
      ],
      [
        "$800",
        "Cities like Copan thrived in this Mesoamerican civilization's Classic Period, until about 900"
      ],
      [
        "$1000",
        "J.J. Dessalines, who bore scars from his master's whip, wanted to kill all whites on his island, now called this"
      ]
    ]
  },
  "1": {
    "title": "TIME FOR A SNACK",
    "clues": [
      [
        "$200",
        "I've got to have some penuche candy made the classic way, with this color sugar"
      ],
      [
        "$400",
        "Maybe I'll earn a merit badge by eating the bestselling Girl Scout cookies called \"Thin\" these"
      ],
      [
        "$600",
        "As in the song, I'll have shoo-fly pie & this fruit pandowdy (they'll make my stomach say \"Howdy!\")"
      ],
      [
        "$800",
        "As a snack, it's often flavored; the version used in the Eucharist is more austere"
      ],
      [
        "$1000",
        "General Mills makes \"Fruit Roll-Ups\" & \"Fruit by\" this measure"
      ]
    ]
  },
  "2": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$200",
        "To skip school, or the furrow on the side of the road"
      ],
      [
        "$400",
        "A superlative form of little, it's an antonym of utmost"
      ],
      [
        "$600",
        "This part of the face can mean \"impudence\" or \"sass\""
      ],
      [
        "$800",
        "It's a glass bottle used to hold vinegar or oil for salad dressing"
      ],
      [
        "$1000",
        "This diminutive of Bridget usually refers to a fussy old woman"
      ]
    ]
  },
  "3": {
    "title": "GETTING THERE",
    "clues": [
      [
        "$200",
        "By definition this type of automobile has a top that can be removed or folded back"
      ],
      [
        "$400",
        "A boat that transports passengers across a river, it's a homonym for a tiny imaginary creature"
      ],
      [
        "DAILY DOUBLE",
        "Glasgow residents call this transport the \"Clockwork Orange\", & you follow the \"U\" signs to get to it"
      ],
      [
        "$800",
        "t's the country that gave us the term for a 3-horse-drawn sled known as a troika"
      ],
      [
        "$1000",
        "From the Dutch for \"small, fast ship\", the name of this type of frigate sounds like a popular sports car"
      ]
    ]
  },
  "4": {
    "title": "ORSON",
    "clues": [
      [
        "$200",
        "Bizarrely, Orson Welles played Captain Ahab, Starbuck & Ishmael in a 1971 experimental film version of this"
      ],
      [
        "$400",
        "This 1938 Orson Welles broadcast scared millions into thinking that a Martian invasion was happening"
      ],
      [
        "$600",
        "Orson Welles provided the voice of wealthy author Robin Masters on this TV detective series set in Hawaii"
      ],
      [
        "$800",
        "Arrrrr! In 1972 Orson Welles was back aboard ship as the evil Long John Silver in this tale"
      ],
      [
        "$1000",
        "You might have the right touch if you know in 1958 Orson Welles starred in the cult classic film \"Touch of\" this"
      ]
    ]
  },
  "5": {
    "title": "BUGGY",
    "clues": [
      [
        "$200",
        "In 1897 Dr. Ronald Ross demonstrated that malaria was transmitted by these insects"
      ],
      [
        "$400",
        "Salticidae, the jumping types of these arachnids, have hairy bodies & feed on insects & on others of their kind"
      ],
      [
        "$600",
        "Some ants herd these small insects of the order Hemiptera for the sweet excretions they produce"
      ],
      [
        "$800",
        "The term \"locust\" commonly refers to the short-horned variety of this insect"
      ],
      [
        "$1000",
        "Edward Lorenz' \"effect\" on how something small can make a big change in the weather is named for this insect"
      ]
    ]
  },
  "6": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$400",
        "Carl Sandburg's famous ode to this city calls it \"Hog Butcher for the World\" & \"City of the Big Shoulders\""
      ],
      [
        "$800",
        "The initials W.H. in this poet's name stood for Wystan Hugh"
      ],
      [
        "DAILY DOUBLE",
        "\"Water, water everywhere, nor any drop to drink\" comes from this poem first published in 1798"
      ],
      [
        "$1600",
        "Robert Frost ended this poem about a barrier with the line \"good fences make good neighbors\""
      ],
      [
        "$2000",
        "In \"A Few Figs From Thistles\" she wrote, \"My candle burns at both ends, it will not last the night\""
      ]
    ]
  },
  "7": {
    "title": "ODE TO JAY",
    "clues": [
      [
        "$400",
        "In an episode entitled \"D'oh-in' in the Wind\", this TV dad finds out that his middle name is Jay"
      ],
      [
        "$800",
        "In 2001 Arnold Schwarzenegger signed one of this Jay's Harleys, which was auctioned off to help 9/11 victims"
      ],
      [
        "$1200",
        "He played Geronimo in several westerns as well as a famed sidekick to Clayton Moore"
      ],
      [
        "$1600",
        "Jason Mewes & Kevin Smith tried to \"strike back\" as these 2 slackers in a 2001 comedy"
      ],
      [
        "$2000",
        "For 2 seasons he found some \"action\" on \"SNL\", often imitating Christopher Walken"
      ]
    ]
  },
  "8": {
    "title": "DON'T TAZE ME, BRO",
    "clues": [
      [
        "$400",
        "I didn't know you wanted specific numbers for the lottery, so I just got you these, abbreviated QP"
      ],
      [
        "$800",
        "Sorry these Amazonian fish, AKA caribes, didn't get along with your other fish--who knew they were carnivores?"
      ],
      [
        "$1200",
        "Geez Mr. Brett, I had no idea I put too much of this sticky wood distillation on your baseball bat; lighten up"
      ],
      [
        "$1600",
        "When I dropped your dog, it was really just one of these social blunders, from the French for \"false step\""
      ],
      [
        "$2000",
        "I didn't cook your burger at 140 degrees, & this bacteria (real first name Escherichia) is still there--oops!"
      ]
    ]
  },
  "9": {
    "title": "ALL THINGS BRITISH",
    "clues": [
      [
        "$400",
        "The official badge of the Prince of Wales features 3 plumes from this largest bird"
      ],
      [
        "$800",
        "When a boy does a rollie pollie on a British playground, he's doing one of these"
      ],
      [
        "$1200",
        "Branwyn, Gwyllum, & Baldrick are 3 of the famous ravens at this location"
      ],
      [
        "$1600",
        "This British pair dominated the world ice-dancing scene in the early 1980s"
      ],
      [
        "DAILY DOUBLE",
        "One of the 2 crowned English kings since 1066 whose royal name is not followed by a number"
      ]
    ]
  },
  "10": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$400",
        "One of these struck Boston in 1755, Missouri in 1811 & Charleston in 1886, so it's not West Coast-specific"
      ],
      [
        "$800",
        "Of the 3 main classes of rock, this one accounts for about 75% of all the exposed rocks on land"
      ],
      [
        "$1200",
        "From the Greek kryos, \"ice\", it's the form a mineral grows into when unrestricted"
      ],
      [
        "$1600",
        "Alaska's Malaspina is an example of the piedmont type of this, where ice spreads out over a large terrain"
      ],
      [
        "$2000",
        "From an Old English word for \"clay\", it's a valuable soil consisting of clay, sand & silt"
      ]
    ]
  },
  "11": {
    "title": "\"ARM\"s",
    "clues": [
      [
        "$400",
        "Revelation 16:16 names this place where the final battle will be fought between good & evil"
      ],
      [
        "$800",
        "It's the piece of furniture seen here"
      ],
      [
        "$1200",
        "It's a former name for Veterans Day"
      ],
      [
        "$1600",
        "Nissan has an SUV named this, like an invincible Spanish fleet"
      ],
      [
        "$2000",
        "(Cheryl reports from the American Museum of Natural History in New York.) A new pavilion features a 3500 lb. sculpture of one of these spheres used by early astronomers to represent the circles of the heavens"
      ]
    ]
  }
}