{
  "0": {
    "title": "FARAWAY PLACES",
    "clues": [
      [
        "$100",
        "This large African desert is home to 2 million people, about as many as Utah"
      ],
      [
        "$200",
        "This land that's north of England has odd place names lile Loch Lochy & Loch Oich"
      ],
      [
        "$300",
        "The Forbidden City is at the heart of this capital of China, also called Peking"
      ],
      [
        "DAILY DOUBLE",
        "To get from Africa to Arabia, you cross (or part) this sea that has a colorful name"
      ],
      [
        "$500",
        "In 1999 all of Nunavut became a territory in this country, the second largest in area in the world"
      ]
    ]
  },
  "1": {
    "title": "BIRDS!  BIRDS!  BIRDS!",
    "clues": [
      [
        "$100",
        "It loves to swim, but this bird seen here is one of the few that do not fly"
      ],
      [
        "$200",
        "Seen here, the great horned type of this bird is found from Alaska to South America"
      ],
      [
        "$300",
        "The largest bird in the world, this one, seen here, is also the fastest on land"
      ],
      [
        "$400",
        "The colorful macaw variety of this bird is seen here"
      ],
      [
        "$500",
        "A national symbol, this endangered bird has been making a comeback in recent years"
      ]
    ]
  },
  "2": {
    "title": "CANDY & GUM SLOGANS",
    "clues": [
      [
        "$100",
        "\"Gimme a Break, Gimme a Break, Break Me Off a Piece\" of this candy bar"
      ],
      [
        "$200",
        "\"The Milk Chocolate Melts in Your Mouth -- not in Your Hand\""
      ],
      [
        "$300",
        "\"The Great American Chocolate Bar\""
      ],
      [
        "$400",
        "\"4 Out of 5 Dentists Surveyed Recommend Sugarless Gum for their Patients who Chew Gum\""
      ],
      [
        "$500",
        "\"Packed with Peanuts\", it \"Really Satisfies\""
      ]
    ]
  },
  "3": {
    "title": "THOSE WACKY GERMANS",
    "clues": [
      [
        "$100",
        "Gesundheit, meaning \"health\", is what Germans say instead of \"bless you\" when you do this"
      ],
      [
        "$200",
        "The food many Germans like best is wurst, which are these hot-dog-shaped meat treats"
      ],
      [
        "$300",
        "Germans decorate Christmas trees with silvery strings & call it the \"hair\" of these heavenly beings"
      ],
      [
        "$400",
        "From 1949 to 1990 Germany was split into 2 countries, which were called this"
      ],
      [
        "$500",
        "A rathaus isn't as bad as it sounds: it's this \"hall\" where the mayor might work"
      ]
    ]
  },
  "4": {
    "title": "CARTOONS",
    "clues": [
      [
        "$100",
        "On Saturday morning, this Disney hero attends Prometheus Academy"
      ],
      [
        "$200",
        "The monster seen here (Godzilla) originally appeared in movies from this country"
      ],
      [
        "$300",
        "This \"Funnie\" middle school student got his first movie in March 1999"
      ],
      [
        "$400",
        "Ms. Frizzle, a science teacher, drives this title vehicle"
      ],
      [
        "$500",
        "Bubbles, Blossom & Buttercup make up this group devoted to \"Saving the Day Before Bedtime\""
      ]
    ]
  },
  "5": {
    "title": "THE \"X\" FILES",
    "clues": [
      [
        "$100",
        "A shortened form of Christmas is spelled this way"
      ],
      [
        "$200",
        "High-energy radiation used to take a picture of your insides"
      ],
      [
        "$300",
        "Breastplated \"Warrior Princess\" played by Lucy Lawless"
      ],
      [
        "$400",
        "A percussion instrument played with small mallets"
      ],
      [
        "$500",
        "A trademarked name, it's often used as a synonym for a photocopy"
      ]
    ]
  },
  "6": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "On April 12, 1861 Confederate general Beauregard attacked this fort in Charleston Harbor"
      ],
      [
        "$400",
        "In his second inaugural address, he said about slavery, \"All know that this...was, somehow, the cause of the war\""
      ],
      [
        "$600",
        "The greatest battle fought in the Western Hemisphere has the \"address\" of this small Pennsylvania town"
      ],
      [
        "$800",
        "When this general accepted Robert E. Lee's surrender at Appomattox, he was wearing a mud-splattered private's coat"
      ],
      [
        "$1000",
        "In February 1861 6 Southern states founded the Confederate States of America & elected him president"
      ]
    ]
  },
  "7": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Romanian developed from this language of the ancient Romans"
      ],
      [
        "$400",
        "Athenians speak the Attic dialect of this language"
      ],
      [
        "DAILY DOUBLE",
        "Most of the classes in Quebec schools are taught in this language"
      ],
      [
        "$800",
        "Javanese is the native language of about 60 million people on the island of Java in this country"
      ],
      [
        "$1000",
        "Most of the people of Brazil speak this official language"
      ]
    ]
  },
  "8": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$200",
        "Simple Simon met him \"going to the fair\""
      ],
      [
        "$400",
        "One little pig \"went to market\"; one little pig \"stayed at home\"; one little pig ate this meat"
      ],
      [
        "$600",
        "Did you ever see such a thing in your life?  The farmer's wife cut off their tails \"with a carving knife\""
      ],
      [
        "$800",
        "\"Hey Diddle, Diddle!\"  After the little dog laughed, these 2 things ran off together"
      ],
      [
        "$1000",
        "It's what Peter, Peter ate; later he kept his wife in the shell of one"
      ]
    ]
  },
  "9": {
    "title": "ARE WE THERE YET?",
    "clues": [
      [
        "$200",
        "Take a trolley to tour the National Cathedral, Georgetown & the Smithsonian in this city"
      ],
      [
        "$400",
        "A theme park in Brainerd, Minnesota welcomes you with a 26-foot-tall statue of this lumberjack"
      ],
      [
        "$600",
        "Start early; the 4 presidents sculpted on this mountain are best viewed in morning light"
      ],
      [
        "DAILY DOUBLE",
        "The Congress Street Bridge is where Bostonians recreate this historic event every December"
      ],
      [
        "$1000",
        "This oldest national park has entrances in Wyoming & Montana"
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "This German composer's 5th Symphony in C Minor has a famous opening"
      ],
      [
        "$400",
        "Escamillo is a toreador in \"Carmen\", an opera set in this European country"
      ],
      [
        "$600",
        "The music of this Tchaikovsky \"Suite\" comes from his 1892 ballet, popular at Christmas"
      ],
      [
        "$800",
        "Prokofiev wrote a famous orchestra piece called \"Peter and\" this animal"
      ],
      [
        "$1000",
        "This Austrian child prodigy began composing minuets when he was only 5"
      ]
    ]
  },
  "11": {
    "title": "WHOSE IS IT?",
    "clues": [
      [
        "$200",
        "2 by 2 the animals were put on this \"ark\""
      ],
      [
        "$400",
        "This \"apple\" is at the front of men's throats"
      ],
      [
        "$600",
        "Ben Franklin used a pen name to publish this almanac from 1732 to 1757"
      ],
      [
        "$800",
        "The Battle of the Little Bighorn, won by the Sioux, also has this \"final\" name"
      ],
      [
        "$1000",
        "This \"heel\" is named for the only place a famous Greek warrior could be wounded"
      ]
    ]
  }
}