{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "There's New York, New Jersey, New Mexico & \"New\" this as well"
      ],
      [
        "$200",
        "Its capital is Salem, but its largest city is Portland"
      ],
      [
        "DAILY DOUBLE",
        "This state is the smallest in area"
      ],
      [
        "$400",
        "Ponce de Leon searched for the Fountain of Youth in this \"Sunshine\" state"
      ],
      [
        "$500",
        "Points of interest in this state include the San Joaquin Valley & the Sacramento River"
      ]
    ]
  },
  "1": {
    "title": "AROUND THE PARK WITH SALLY",
    "clues": [
      [
        "$100",
        "Sally jumps on one foot into numbered squares drawn with chalk in this game"
      ],
      [
        "$200",
        "Sally is good at this game of hitting a ball to completely coil a cord around a post"
      ],
      [
        "$300",
        "Sally plays on the jungle gym, which has a connecting set of bars named for this jungle animal"
      ],
      [
        "$400",
        "On Saturdays Sally plays this team game; she pretends she's Mia Hamm"
      ],
      [
        "$500",
        "On the track, runners practice for a race by jumping over these fencelike obstacles"
      ]
    ]
  },
  "2": {
    "title": "IT FOLLOWED ME HOME",
    "clues": [
      [
        "$100",
        "Its thick, gray skin weighs about a ton & is so tender mosquitos can bite it on the trunk -- can I keep it?"
      ],
      [
        "$200",
        "Just standing there on the ground, it can get my frisbee off the roof with its tongue -- can I keep it?"
      ],
      [
        "$300",
        "You can use it to serve pieces of cheese at a party, stick them on its quills & let it walk around -- can I keep it?"
      ],
      [
        "$400",
        "I'll let it build a dam in the bathtub & it can cut down old trees in the neighborhood -- can I keep it?"
      ],
      [
        "$500",
        "I fit between its humps & can ride it to school; I don't have to give it water for months -- can I keep it?"
      ]
    ]
  },
  "3": {
    "title": "NICKELODEON",
    "clues": [
      [
        "$100",
        "Summer Sanders is the host of this game show"
      ],
      [
        "$200",
        "These 2 guys were on Nickelodeon's \"All That\" before getting their own show"
      ],
      [
        "$300",
        "This character got her secret powers after being doused with a chemical in a freak accident"
      ],
      [
        "$400",
        "Henry & June live inside a comic book filled with mind-scrambling cartoons on this show"
      ],
      [
        "$500",
        "Hey!  This cartoon boy has a football-shaped head & is bullied by Helga"
      ]
    ]
  },
  "4": {
    "title": "SCIENTIFIC NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "An ant has this many legs"
      ],
      [
        "$200",
        "On the Celsius scale, water freezes at this temperature"
      ],
      [
        "$300",
        "An octopus has this many arms (or is it legs?)"
      ],
      [
        "$400",
        "The total number of years in a millennium"
      ],
      [
        "$500",
        "A decagon has this many sides"
      ]
    ]
  },
  "5": {
    "title": "FILE UNDER \"O\"",
    "clues": [
      [
        "$100",
        "Dial \"O\" & you get this person"
      ],
      [
        "$200",
        "Month when you're most likely to see leaves like the ones seen here"
      ],
      [
        "$300",
        "This state's flag includes the design seen here"
      ],
      [
        "$400",
        "They're like a classical musical; Richard Wagner wrote them"
      ],
      [
        "$500",
        "Without this endangered layer of the atmosphere, you'd get a real bad sunburn"
      ]
    ]
  },
  "6": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$200",
        "This largest of the Great Lakes is also the highest above sea level at 600 feet"
      ],
      [
        "$400",
        "It's the longest river in the world"
      ],
      [
        "$600",
        "This river runs from Three Forks, Montana to its mouth 17 miles north of St. Louis"
      ],
      [
        "DAILY DOUBLE",
        "This lake on the French-Swiss border shares its name with the Swiss city at its southern end"
      ],
      [
        "$1000",
        "Despite its huge size, this saltwater \"sea\" bordering Iran has no tides"
      ]
    ]
  },
  "7": {
    "title": "COMPUTERS",
    "clues": [
      [
        "$200",
        "Apple made a computer called Lisa before they introduced this famous one in 1984"
      ],
      [
        "$400",
        "Intel says it had \"the internet in mind\" when it designed the new III model of this processor"
      ],
      [
        "$600",
        "If your PC freezes up, a handy way to restart is to hold down Ctrl & Alt & hit this key"
      ],
      [
        "$800",
        "It works like a photocopy machine, but it copies images into the computer"
      ],
      [
        "$1000",
        "The number of MHz, which stands for this, tells you how fast a computer you have"
      ]
    ]
  },
  "8": {
    "title": "ACTORS & ACTRESSES",
    "clues": [
      [
        "$200",
        "He was first famous as a comedian, but now he's into more serious stuff in movies like \"Patch Adams\""
      ],
      [
        "$400",
        "This actress who's been in \"E.T.\" & \"Never Been Kissed\" was a little scamp when she was your age"
      ],
      [
        "$600",
        "This actor from Scotland plays Obi-Wan Kenobi in \"Star Wars Episode 1: The Phantom Menace\""
      ],
      [
        "$800",
        "On \"Home Improvement\", 3-name kids included Zachery Ty Bryan, Taran Noah Smith & him as Randy"
      ],
      [
        "$1000",
        "This \"Suddenly Susan\" star sadly split from tennis star Andre Agassi in 1999"
      ]
    ]
  },
  "9": {
    "title": "ELEMENT-ARY SCHOOL",
    "clues": [
      [
        "$200",
        "Alchemists of the Middle Ages tried to turn lead into this yellow metal"
      ],
      [
        "$400",
        "When Mom shakes the thermometer, it's to get this liquid metal to go down"
      ],
      [
        "$600",
        "To make water put together 1 O, oxygen, with 2 H's, which are this element"
      ],
      [
        "DAILY DOUBLE",
        "The fifth most abundant element in the Earth's crust, it helps build strong bones in your body"
      ],
      [
        "$1000",
        "Elements like uranium & plutonium are classified as this, meaning they emit rays or waves of energy"
      ]
    ]
  },
  "10": {
    "title": "FAST FOOD",
    "clues": [
      [
        "$200",
        "This is the home of the Whopper"
      ],
      [
        "$400",
        "Panda Express serves the gourmet type of this national cuisine"
      ],
      [
        "$600",
        "Using his recipe of 11 herbs & spices, Colonel Harland Sanders founded this restaurant"
      ],
      [
        "$800",
        "This \"Pizza! Pizza!\" company's logo is a small man in a toga & sandals"
      ],
      [
        "$1000",
        "On April Fool's Day 1996 this fast-food chain advertised that it had bought the Liberty Bell"
      ]
    ]
  },
  "11": {
    "title": "OFFICIAL LANGUAGES",
    "clues": [
      [
        "$200",
        "In Mexico City"
      ],
      [
        "$400",
        "In Sydney, Australia"
      ],
      [
        "$600",
        "In Tokyo"
      ],
      [
        "$800",
        "In Dijon & Bordeaux"
      ],
      [
        "$1000",
        "In former Leningrad, now St. Petersburg"
      ]
    ]
  }
}