{
  "0": {
    "title": "SOCIAL STUDIES",
    "clues": [
      [
        "$100",
        "3 of the 6 biggest U.S. newspapers are this city's Wall Street Journal, Daily News & the Times"
      ],
      [
        "$200",
        "As opposed to latitude, these meridian lines run from the North Pole to the South Pole"
      ],
      [
        "$300",
        "In the 15th century, Cheng Ho explored the Indian Ocean while in the service of this country"
      ],
      [
        "$400",
        "Anthropology, the study of mankind, includes this other -ology that digs up old artifacts"
      ],
      [
        "$500",
        "Henry Ford devised this production \"line\" that reduced the cost of making cars"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S IN A NAME?",
    "clues": [
      [
        "$100",
        "Actress Love Hewitt could tell you that this first name is from Welsh for \"white\" & \"smooth\""
      ],
      [
        "$200",
        "Hebrew for \"princess\", it's the first name of the actress who plays Buffy the Vampire Slayer"
      ],
      [
        "$300",
        "This first name of former president Bush is Greek for \"farmer\""
      ],
      [
        "$400",
        "Mrs. Clinton should be happy: this first name of hers means \"cheerful\""
      ],
      [
        "$500",
        "This name is used to describe a romantic lover; Leonardo DiCaprio played him in a 1996 film"
      ]
    ]
  },
  "2": {
    "title": "DOGGIES & KITTIES",
    "clues": [
      [
        "$100",
        "This sound that probably means your cat is content comes from vibrating air in its throat"
      ],
      [
        "$200",
        "It's a dog less than a year old, or a type of love you may have experienced"
      ],
      [
        "$300",
        "It's the most common name for the \"tactile hairs\" found on kitty's face"
      ],
      [
        "$400",
        "A dog that's a mix of 2 breeds is called a mongrel or this other \"M\" word"
      ],
      [
        "$500",
        "The British changed this dog's name to the Alsatian because they were upset about World War I"
      ]
    ]
  },
  "3": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$100",
        "The Kremlin sits atop Borovitsky Hill in this capital city"
      ],
      [
        "$200",
        "The name of this capital of Belgium might remind you of \"sprouts\" that Mom tries to make you eat"
      ],
      [
        "$300",
        "Toronto is the capital of Ontario, but this other Ontario city is the capital of Canada"
      ],
      [
        "DAILY DOUBLE",
        "Key West, Florida is only about 100 miles away from this foreign capital"
      ],
      [
        "$500",
        "The name of this capital of Argentina means \"fair winds\" or \"good air\""
      ]
    ]
  },
  "4": {
    "title": "IRREGULAR VERBS",
    "clues": [
      [
        "$100",
        "Take a shot & give us the irregular past tense of \"I take the cake\""
      ],
      [
        "$200",
        "For the past tense of \"dream\", you have your choice of \"dreamt\" or this regular form"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "BILL NYE THE SCIENCE GUY",
    "clues": [
      [
        "$100",
        "Through a stethoscope, you can hear this organ make a healthy \"lub dub\" sound"
      ],
      [
        "$200",
        "(Please consider the following.)  A fish extracts oxygen from the water with these organs"
      ],
      [
        "$300",
        "In 1905 this way cool scientist published his special theory of relativity"
      ],
      [
        "$400",
        "A molecule is formed when 2 or more of these combine"
      ],
      [
        "$500",
        "When you drink with a straw, you're creating a partial one of these spaces that contain no matter"
      ]
    ]
  },
  "6": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "The town near Jerusalem where Jesus was born"
      ],
      [
        "$400",
        "Term for the chief religious leader of a synagogue"
      ],
      [
        "$600",
        "This religious leader went home to Poland for a 13-day visit in June 1999"
      ],
      [
        "$800",
        "It's the holy book of Islam"
      ],
      [
        "$1000",
        "Mormons are also known as \"Latter-Day\" these"
      ]
    ]
  },
  "7": {
    "title": "VIDEO GAMES",
    "clues": [
      [
        "$200",
        "Meaning \"pocket monster\" in Japanese, there are about 150 of these Nintendo Game Boy creatures"
      ],
      [
        "$400",
        "In \"The Vacation Mystery\", Mattel has this dollface detective team up with Ken & Becky"
      ],
      [
        "$600",
        "Gex is a gecko, Croc is a crocodile & Spyro is one of these"
      ],
      [
        "$800",
        "Nintendo's \"Ocarina of Time\" continues \"The Legend of\" this"
      ],
      [
        "$1000",
        "Paddles ready?  Hasbro has updated this Atari title, the grandfather of video games"
      ]
    ]
  },
  "8": {
    "title": "U.S. POSTAL ABBREVIATIONS",
    "clues": [
      [
        "$200",
        "WY"
      ],
      [
        "$400",
        "NV"
      ],
      [
        "$600",
        "CO"
      ],
      [
        "$800",
        "AR"
      ],
      [
        "$1000",
        "MI"
      ]
    ]
  },
  "9": {
    "title": "EAT YOUR VEGGIES",
    "clues": [
      [
        "$200",
        "Broccoflower is a cross between a cauliflower & this veggie"
      ],
      [
        "$400",
        "Iceberg & Romaine are 2 of the most common varieties of this salad vegetable"
      ],
      [
        "$600",
        "The pickle on your hamburger was made from this veggie (which is actually a fruit)"
      ],
      [
        "DAILY DOUBLE",
        "If you're forced to eat spinach, it's the part of the plant you'll eat"
      ],
      [
        "$1000",
        "Brussels sprouts are related to this main ingredient of cole slaw"
      ]
    ]
  },
  "10": {
    "title": "BOOK SERIES",
    "clues": [
      [
        "$200",
        "\"Hits & Misses\" is a super mystery pairing up the Hardy Boys & this girl"
      ],
      [
        "$400",
        "This author's name is on almost all the \"Fear Street\" books"
      ],
      [
        "DAILY DOUBLE",
        "In a series of books by Ann M. Martin, it's the title group organized by Kristy"
      ],
      [
        "$800",
        "This cat from \"Sabrina\" has his own series of \"Tails\""
      ],
      [
        "$1000",
        "He's \"America's Sherlock Holmes in Sneakers\""
      ]
    ]
  },
  "11": {
    "title": "IT'S A DISASTER!",
    "clues": [
      [
        "$200",
        "A lack of food; Ireland had a potato one in the 1840s"
      ],
      [
        "$400",
        "On May 3, 1999 these most violent of windstorms cut a deadly path thru Oklahoma"
      ],
      [
        "$600",
        "Possible disaster that the sign covered here warns of"
      ],
      [
        "$800",
        "From the Greek for \"among the people\", it's an outbreak of one disease over a large area of the world"
      ],
      [
        "$1000",
        "It's a long period without rain that causes a lot of crop damage"
      ]
    ]
  }
}