{
  "0": {
    "title": "HISTORIC NICKNAMES",
    "clues": [
      [
        "$200",
        "The actions he took on November 24, 1963 earned him the nickname \"The Assassin's Assassin\""
      ],
      [
        "$400",
        "During this decades-long war, Sweden's King Gustavus Adolphus became known as the \"Lion of the North\""
      ],
      [
        "$600",
        "A children's book pachyderm, or the nickname of Indian Mogul Emperor Zahir Un-Din Muhammad"
      ],
      [
        "$800",
        "The 7th Century's Constantine V Copronymus, monarch of this Eastern empire, was known as \"The Ill-Odored\""
      ],
      [
        "$1000",
        "\"Juana the Mad\" was the queen of these 2 united Spanish kingdoms"
      ]
    ]
  },
  "1": {
    "title": "HOW TOUCHING!",
    "clues": [
      [
        "$200",
        "It's the usual name for the kind of zoo where you can stroke--& sometimes even feed--young animals"
      ],
      [
        "$400",
        "Literally French for \"touched\", this expression indicates a hit in fencing"
      ],
      [
        "$600",
        "When Sir Walter Scott wrote, \"Have I not licked the black stone of that ancient castle?\" he meant this fabled object"
      ],
      [
        "$800",
        "It's been reported that the Elle Macpherson figure in this London museum was attracting gropers"
      ],
      [
        "DAILY DOUBLE",
        "It's good luck to touch a bronze statue of a turtle named Testudo at this East Coast school"
      ]
    ]
  },
  "2": {
    "title": "3-LETTER ABBREV.",
    "clues": [
      [
        "$200",
        "\"Show your card & save\" when you belong to this organization that provides maps & roadside service"
      ],
      [
        "$400",
        "Elwood Edwards says, \"You've got mail!\" for the company known by these 3 letters"
      ],
      [
        "$600",
        "(Jon of he Clue Crew delivers the clue from White Sands NASA Test Facility in New Mexico.) Used to test propellants & explosives, NASA's White Sands High Energy Blast Facility can withstand blasts of 500 pounds of trinitrotoluene, also known by this 3-letter term"
      ],
      [
        "$800",
        "Readouts on digital watches & calculators use this 3-letter technology invented by James Fergason"
      ],
      [
        "$1000",
        "\"Mister Rogers' Neighborhood\" & \"Masterpiece Theater\" are found here"
      ]
    ]
  },
  "3": {
    "title": "ROCK",
    "clues": [
      [
        "$200",
        "After he bit the head off a bat during a 1982 concert, a series of rabies shots followed"
      ],
      [
        "$400",
        "The concert theatrics of this band included Pete Townshend smashing his guitar to bits"
      ],
      [
        "$600",
        "In 2007 she won an Oscar for \"I Need To Wake Up\", a song she wrote for \"An Inconvenient Truth\""
      ],
      [
        "$800",
        "This Canadian rocker wrote for Loverboy before making hits on his own like \"Cuts Like A Knife\""
      ],
      [
        "$1000",
        "This Grateful Dead leader was named after \"Show Boat\" composer Jerome Kern"
      ]
    ]
  },
  "4": {
    "title": "PAPERS",
    "clues": [
      [
        "$200",
        "Woodward & Bernstein were working for this newspaper in August 1972"
      ],
      [
        "$400",
        "In 1889 Charles Dow & Edward Jones founded this business daily"
      ],
      [
        "$600",
        "Look into it & you'll see this Philly paper's name is spelled with an \"I\", the one in Cincinnati, with an \"E\""
      ],
      [
        "$800",
        "Legend says Strom Thurmond outlived the reporters who wrote his obit for The State, a paper in this state"
      ],
      [
        "$1000",
        "This city's newspapers include The Globe & The Christian Science Monitor"
      ]
    ]
  },
  "5": {
    "title": "SOUSA'S",
    "clues": [
      [
        "$200",
        "Sousa was instrumental in the design of the sousaphone, a bass one of these with an upright bell"
      ],
      [
        "$400",
        "In 1987 the U.S. flagged this Sousa tune as its official march"
      ],
      [
        "$600",
        "In 1880 John Philip Sousa became the leader of this military band"
      ],
      [
        "$800",
        "Sousa's great-grandniece,soprano Renee,appeared at thisL.A. landmarkin \"The Magic Of Sousa\""
      ],
      [
        "$1000",
        "This Sousa march was used as the theme to \"Monty Python's Flying Circus\""
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY LIT",
    "clues": [
      [
        "$400",
        "In Chapter 1 of this sequel, a mirror \"becomes all soft like gauze\", allowing entrance to another world"
      ],
      [
        "$800",
        "This Bronte sister published her novel \"Agnes Grey\" under the pseudonym Acton Bell"
      ],
      [
        "$1200",
        "His \"Ode to the West Wind\" was \"chiefly written in a wood that skirts the Arno, near Florence\""
      ],
      [
        "$1600",
        "Appropriately, this Russian playwright wrote an 1892 story called \"After the Theater\""
      ],
      [
        "$2000",
        "Bored Lady Constantine finds passion with an astronomer in--where else?--Wessex in his \"Two on a Tower\""
      ]
    ]
  },
  "7": {
    "title": "NAME THAT ACTOR",
    "clues": [
      [
        "$400",
        "\"Mrs. Robinson, you're trying to seduce me.\"Aren't you?\""
      ],
      [
        "$800",
        "\"You're gonna need a bigger boat\""
      ],
      [
        "$1200",
        "\"Fasten your seatbelts.It's going to be a bumpy night\""
      ],
      [
        "$1600",
        "\"Cinderella story.Outta nowhere. A former groundskeeper, now about to become the Masters champion...\""
      ],
      [
        "$2000",
        "\"I'm the ghost with the most, babe\""
      ]
    ]
  },
  "8": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Jeopardy! lab.) The juice from blackberries can make ordinary construction paper into this \"testing\" type of scientific paper"
      ],
      [
        "$800",
        "Good news! Ilya Prigogine showed that the second law of this doesn't doom the universe to a slow \"heat death\""
      ],
      [
        "$1200",
        "A free radical is an atom or molecule that has an unpaired one of these"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from the Jeopardy! lab.) Putting dry ice in water shows a solid transforming directly into a gas, a process called this"
      ],
      [
        "$2000",
        "Bromine & chlorine are in a group of elements better known by this name, from the Greek for \"salt-forming\""
      ]
    ]
  },
  "9": {
    "title": "CAPTURE THE FLAG",
    "clues": [
      [
        "$400",
        "In 1984 Egypt replaced the hawk on its flag with this other bird of prey"
      ],
      [
        "$800",
        "Afghanistan's flag has a mosque in a wreath made of stalks of this grain"
      ],
      [
        "$1200",
        "A tapering flag that ends in 2 points is named for its resemblance to this bird's \"tail\""
      ],
      [
        "$1600",
        "A flagpole is also called a staff or this nautical term"
      ],
      [
        "DAILY DOUBLE",
        "This word for the upper-left part of a flag is a place name on maps of China & Ohio"
      ]
    ]
  },
  "10": {
    "title": "\"P\" COUNTRY",
    "clues": [
      [
        "$400",
        "In the late 18th century it was divided among Prussia, Russia & Austria"
      ],
      [
        "$800",
        "King Afonso I's 57-year reign from 1128-85 was an important factor in this country's independence from a larger neighbor"
      ],
      [
        "$1200",
        "It's the 3-word name for the eastern half of the island of New Guinea"
      ],
      [
        "DAILY DOUBLE",
        "Its national unit of currency is the balboa"
      ],
      [
        "$2000",
        "This nation has a city named for one of its first presidents, Manuel Luis Quezon"
      ]
    ]
  },
  "11": {
    "title": "THE HOMOPHONICS GAME",
    "clues": [
      [
        "$400",
        "A howitzer that fires a list of all the saints acknowledged by the Church"
      ],
      [
        "$800",
        "This bench-mounted clamp holds a bad habit"
      ],
      [
        "$1200",
        "Donkey noises while cooking meat in liquid in a covered pot"
      ],
      [
        "$1600",
        "A Siamese dead heat"
      ],
      [
        "$2000",
        "To elevate mantas"
      ]
    ]
  }
}