{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Massachusetts"
      ],
      [
        "$200",
        "Nevada"
      ],
      [
        "$300",
        "North Dakota"
      ],
      [
        "$400",
        "Pennsylvania"
      ],
      [
        "$500",
        "West Virginia"
      ]
    ]
  },
  "1": {
    "title": "IN THE COOKIE JAR",
    "clues": [
      [
        "$100",
        "These sun-dried grapes can be found in oatmeal cookies"
      ],
      [
        "$200",
        "Recipes for the cookie named for this spread may call for the smooth or chunky variety"
      ],
      [
        "$300",
        "This tool is pressed down on sugar cookie dough to give the cookies a fun shape"
      ],
      [
        "$400",
        "About 1 of every 4 boxes of Girl Scout cookies sold is of this chocolaty-coated variety"
      ],
      [
        "$500",
        "Nabisco is unsure if these cookies were named for a scientist or a town in Massachusetts"
      ]
    ]
  },
  "2": {
    "title": "KIDDIE LIT CHARACTERS",
    "clues": [
      [
        "$100",
        "He hangs around with the \"Man in the Yellow Hat\""
      ],
      [
        "$200",
        "In the Winnie-the-Pooh stories, this very small animal is the only \"ham\""
      ],
      [
        "$300",
        "You may have \"heard\" of this good-hearted pachyderm"
      ],
      [
        "$400",
        "He's the E.B. White character seen here(voiced by Michael J. Fox)"
      ],
      [
        "$500",
        "She was based in part on a real child"
      ]
    ]
  },
  "3": {
    "title": "MUSICAL YOUTH",
    "clues": [
      [
        "$100",
        "She was on the \"Mickey Mouse Club\" before topping the charts with \"...Baby One More Time\""
      ],
      [
        "$200",
        "He's the youngest member of the group heard here(\"MMMbop\")"
      ],
      [
        "$300",
        "The members of this \"(God Must Havs Spent) A Little More Time on You\" group range in age from 18 to 27"
      ],
      [
        "$400",
        "This group of \"Boys\" was named after an open-air market in Orlando, Florida where it was formed"
      ],
      [
        "$500",
        "Arnold is the last name of this 18-year-old who hit No. 1 with \"Angel of Mine\""
      ]
    ]
  },
  "4": {
    "title": "OUR GOVERNMENT",
    "clues": [
      [
        "$100",
        "Instead of a president, each of the states has this chief executive"
      ],
      [
        "$200",
        "The U.S. Constitution has 7 articles & 27 of these additions"
      ],
      [
        "DAILY DOUBLE",
        "This group that meets in the Capitol started in 1789 with 22 members & now has 100"
      ],
      [
        "$400",
        "NASA, which was created in 1958, stands for National Aeronautics & this Administration"
      ],
      [
        "$500",
        "Justice Department head Janet Reno isn't called the Secretary of Justice, but this"
      ]
    ]
  },
  "5": {
    "title": "\"E\" FOR EFFORT",
    "clues": [
      [
        "$100",
        "This joint connects your upper arm to your forearm"
      ],
      [
        "$200",
        "On \"The Simpsons\", Mr. Burns usually uses this word when he finds something superb or first-rate"
      ],
      [
        "$300",
        "This verb means to sneak off & get married"
      ],
      [
        "$400",
        "The solar type of this event happens when the moon comes between the sun & the Earth"
      ],
      [
        "$500",
        "For this Mexican dish, roll some meat & cheese in a corn tortilla & bake the \"whole\" thing"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "The largest continent; it's also the continent that's home to the most people"
      ],
      [
        "$400",
        "This line divides the Northern & Southern Hemispheres"
      ],
      [
        "$600",
        "I'll be doggone, the Chihuahua Desert is in this neighbor of the U.S."
      ],
      [
        "$800",
        "The Amundsen-Scott research base is located at this famous point on Antarctica"
      ],
      [
        "DAILY DOUBLE",
        "It's the longest river of the world's largest tropical forest"
      ]
    ]
  },
  "7": {
    "title": "SCHOOL PICTURE DAY",
    "clues": [
      [
        "$200",
        "You'll score a hole-in-one if you can identify this \"A\" student of Anaheim's Western High"
      ],
      [
        "$400",
        "Before he was \"sent up the creek\", he was part of the Cheshire Academy"
      ],
      [
        "$600",
        "The actor seen here played this vampire on \"Buffy\""
      ],
      [
        "$800",
        "The photo of her \"On the 6\" CD is a little different from the 1987 high school yearbook photo seen here"
      ],
      [
        "$1000",
        "This \"Party of Five\" star was part of the class of '86 at West Orange High in New Jersey"
      ]
    ]
  },
  "8": {
    "title": "SKY WATCHING",
    "clues": [
      [
        "$200",
        "There are approximately this many weeks between full moons"
      ],
      [
        "$400",
        "Our solar system lies on one of the spiral arms of this galaxy"
      ],
      [
        "$600",
        "Last seen in 1997, another 2,400 years will pass before the next visiti of Hale-Bopp, one of these"
      ],
      [
        "$800",
        "This planet is the closest planet to Earth & is about the same size"
      ],
      [
        "$1000",
        "The star Polaris doesn't seem to move through the sky because it is almost directly above this place"
      ]
    ]
  },
  "9": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$200",
        "In \"Space Jam\", classic Looney Tunes characters recruit this NBA star to help them win a basketball game"
      ],
      [
        "$400",
        "This \"Great One\" won the National Hockey League scoring title in 10 of his 20 years in the league"
      ],
      [
        "DAILY DOUBLE",
        "In the 1998 Winter Olympics, she became the youngest ever to win the women's figure skating gold medal"
      ],
      [
        "$800",
        "Between 1982 & 1998, this Oriole appeared in over 2,600 consecutive games & started every one"
      ],
      [
        "$1000",
        "In 1999 this Denver Broncos quarterback retired after 16 seasons & 2 Super Bowl championships"
      ]
    ]
  },
  "10": {
    "title": "WHAT DOES MOM DO?",
    "clues": [
      [
        "$200",
        "She presides over a courtroom & instructs the jury in the law"
      ],
      [
        "$400",
        "She gets $65 an hour to fix pipes & toilets"
      ],
      [
        "$600",
        "She uses her baton to lead a symphony orchestra"
      ],
      [
        "$800",
        "She provides food & supplies for weddings & other big parties"
      ],
      [
        "$1000",
        "She's a doctor who specializes in caring for children"
      ]
    ]
  },
  "11": {
    "title": "OPPOSITES",
    "clues": [
      [
        "$200",
        "In sports & life, it's often said that the best defense is this opposite"
      ],
      [
        "$400",
        "3-letter opposite of \"con\" or \"amateur\""
      ],
      [
        "$600",
        "This ocean liner & movie wouldn't have been as famous if they'd been called \"Diminutive\""
      ],
      [
        "$800",
        "In intelligence, it's the opposite of \"acute\"; in geometry, it refers to a wider angle"
      ],
      [
        "$1000",
        "If you don't want to be attractive to insects, use this, the opposite of \"attractive\""
      ]
    ]
  }
}