{
  "0": {
    "title": "LET'S GET BIBLICAL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$100",
        "Kurt,Rosalind,Nipsey"
      ],
      [
        "$200",
        "Eddie,Dinah,Pauly"
      ],
      [
        "$300",
        "Glen,Naomi,Neve"
      ],
      [
        "$400",
        "Don,Abigail,Ansel"
      ],
      [
        "$500",
        "Michael,Cindy,Christina"
      ]
    ]
  },
  "2": {
    "title": "AROUND NEW YORK STATE",
    "clues": [
      [
        "$100",
        "Legend says that \"The love of those who honeymoon here will last as long as the falls themselves\""
      ],
      [
        "$200",
        "Just 25 miles N. of Manhattan, this \"Sleepy\" village is the place \"where the Headless Horseman rode\""
      ],
      [
        "$300",
        "It's believed that blazes lit to lure ships gave this resort island its name"
      ],
      [
        "DAILY DOUBLE",
        "The Bisons of baseball's International League play their home games in this city"
      ],
      [
        "$500",
        "Now at Elmira College, this author's study was made to look like a Mississippi riverboat's pilothouse"
      ]
    ]
  },
  "3": {
    "title": "WHILE YOU'RE ON HOLD",
    "clues": [
      [
        "$100",
        "On hold with a dating service, you might hear this Sinatra classic"
      ],
      [
        "$200",
        "A bad gardener's hold music could be this song"
      ],
      [
        "$300",
        "Worry if your cardiologist's hold music is this song"
      ],
      [
        "$400",
        "Hearing this song while on hold might give you a mysterious itch"
      ],
      [
        "$500",
        "Maybe you'll hear this song if you call after business hours"
      ]
    ]
  },
  "4": {
    "title": "LET'S GO SHOPPING!",
    "clues": [
      [
        "$100",
        "The Donald knows this \"Tower\" at 725 Fifth Avenue boasts a six-story shopping atrium"
      ],
      [
        "$200",
        "Murder Ink doesn't sell poison for your poison pen; it's this kind of store"
      ],
      [
        "$300",
        "The initials in the name of this world-famous toy store stand for Frederick August Otto"
      ],
      [
        "$400",
        "This famous food shop at Broadway & 80th Street is perfect for a file under \"Z\" category"
      ],
      [
        "$500",
        "This department store takes up an entire city block on 59th Street between Lexington & 3rd"
      ]
    ]
  },
  "5": {
    "title": "THAT'S SO CLICHE!",
    "clues": [
      [
        "$100",
        "Someone's in a bad way seriously ill if he has \"one foot\" here"
      ],
      [
        "$200",
        "If you depart in defeat it's \"with your tail\" here"
      ],
      [
        "$300",
        "You're consuming more than I can sustain if \"you're eating me out of\" these 2 things"
      ],
      [
        "$400",
        "Like a colt or calf, those who are innocent & naive are said to be \"wet\" here"
      ],
      [
        "$500",
        "If you match the desired of quality, you're \"up to\" this tobacco product"
      ]
    ]
  },
  "6": {
    "title": "LITERARY MANHATTAN",
    "clues": [
      [
        "$200",
        "This bard's plays are performed \"In the Park\" near a garden named for him"
      ],
      [
        "$400",
        "Hope you were invited to the famous Black & White Ball this \"In Cold Blood\" author gave at the Plaza Hotel"
      ],
      [
        "$600",
        "This suicidal poet once stayed at the Barbizon, which she fictionalized as the Amazon in \"The Bell Jar\""
      ],
      [
        "$800",
        "This \"Moby Dick\" author wrote \"Billy Budd\" while living at 104 East 26th Street"
      ],
      [
        "$1000",
        "This \"Blithe Spirit\" playwright is among the artistes who resided at the Hotel des Artistes"
      ]
    ]
  },
  "7": {
    "title": "CRIMINAL NICKNAMES",
    "clues": [
      [
        "$200",
        "Syndicate leader Charles Luciano"
      ],
      [
        "$400",
        "1930s bank robber George Kelly"
      ],
      [
        "$600",
        "Public enemy Charles Floyd"
      ],
      [
        "$800",
        "1920s racketeer Jack Diamond"
      ],
      [
        "$1000",
        "Underworld boss Arthur Flegenheimer (aka Schultz)"
      ]
    ]
  },
  "8": {
    "title": "WISH I'D SEEN THAT MUSICAL!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This multi-talented entertainer wrote the songs for \"Sophie\", a musical bio of Sophie Tucker"
      ],
      [
        "$800",
        "Of Toad, Rat or Mole, the one Nathan Lane played in \"Wind in the Willows\""
      ],
      [
        "$1000",
        "This future first lady made her Broadway debut in 1946's \"Lute Song\" with Mary Martin"
      ]
    ]
  },
  "9": {
    "title": "THE 900s A.D.",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "It's the colorful nickname of the Viking Eric, who established a colony on Greenland in 985"
      ],
      [
        "$600",
        "During the 900s the Chinese added these \"key\" devices to canals"
      ],
      [
        "DAILY DOUBLE",
        "Around 957 English king Edgar made the monk Dunstan bishop of London; in 959 he made him archbishop of this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "A special flower for April, it can be oxeye or shasta"
      ],
      [
        "$400",
        "(Hi, I'm Vanna White at Christian Dior in New York City.)  This actress was wearing a Dior gown when she won her first Oscar for \"BUtterfield 8\""
      ],
      [
        "$600",
        "If your computer has this kind of \"base\", you should know it's the plural of \"datum\""
      ],
      [
        "$800",
        "The original \"Calamity\" in her life may have been her parents' death while settling Salt Lake City"
      ],
      [
        "$1000",
        "His Ninth Symphony includes the \"Ode to Joy\"; his opera \"Fidelio\" includes \"O Nameless Joy\""
      ]
    ]
  },
  "11": {
    "title": "\"B\" YOURSELF",
    "clues": [
      [
        "$200",
        "In 1944 Allied soldiers & some of their heavy friends fought \"The Battle of\" this type of protrusion"
      ],
      [
        "DAILY DOUBLE",
        "(Yo-Yo Ma performs a cello solo & gives the clue.)  Are you ready?  This \"B\" of classical music wrote the piece I'm about to perform"
      ],
      [
        "$600",
        "11-letter word for one who supports a family, perhaps with whole wheat or sourdough"
      ],
      [
        "$800",
        "Georgiana Drew was the maiden name of the mother of John, Ethel & Lionel of this acting family"
      ],
      [
        "$1000",
        "Tick-Licker was the favorite rifle of this 18th centiry Kentucky frontiersman"
      ]
    ]
  }
}