{
  "0": {
    "title": "THE FDR LIBRARY",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crue reports from the FDR Presidential Library in Hyde Park, NY.)  I'm in the library study where FDR made some of these famous radio addresses"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the collection room of the FDR Presidential Library in Hyde Park, NY.)  The 1939 letter this scientist sent to FDR explains the big bang that uranium will have as an energy source"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew reports from the FDR Presidential Library in Hyde Park, NY.)  FDR used this cane given to him by this organization; the handle has a slot to collect coins for the Infant Paralysis Fund"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reads from inside the FDR Presidential Library in Hyde Park, NY.)It was the occasion of FDR's \"The only thing we have to fear is fear itself\" speech"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew points to the original document in the collection room of the FDR Presidential Library in Hyde Park, NY.)  On his December 8, 1941 speech, FDR crossed out the words \"world history\" and used this one word for evil repute"
      ]
    ]
  },
  "1": {
    "title": "TV SHOWS BY CHARACTER",
    "clues": [
      [
        "$200",
        "Lucy Ewing,Ellie Ewing,Pam Ewing"
      ],
      [
        "$400",
        "Valene Ewing,Gary Ewing,Abby Cunningham Ewing Sumner"
      ],
      [
        "$600",
        "Krystle Carrington,Alexis Carrington Colby,Amanda Carrington"
      ],
      [
        "$800",
        "Dr. Michael Mancini,Jane Mancini,Jennifer Mancini"
      ],
      [
        "$1000",
        "Jessica, Chester & Billy Tate"
      ]
    ]
  },
  "2": {
    "title": "-ISMs",
    "clues": [
      [
        "$200",
        "It can refer to activism for better products, or to a passion for purchasing"
      ],
      [
        "$400",
        "An Italian law banning this political -ism is named for 1950s Premier Mario Scelba"
      ],
      [
        "$600",
        "Said to Fan Chi around 500 B.C., \"Love men\" is a basic tenet of this philosophy"
      ],
      [
        "$800",
        "Saint-Simon was a founder of the \"Christian\" type of this, also a movement to redistribute property"
      ],
      [
        "$1000",
        "Mascagni's operas use the technique of \"Verismo\", which in English is this -ism"
      ]
    ]
  },
  "3": {
    "title": "TIM, TOM, TAMMY",
    "clues": [
      [
        "$200",
        "\"This will be pure H-E double L for me, oh, I wish that we could stop this D-I-V-O-R-C-E\", sang this woman"
      ],
      [
        "$400",
        "This classic 1843 story character was the child of a clerk"
      ],
      [
        "$600",
        "It's a perennial grass of the family Poaceae, widely cultivated as a hay grass"
      ],
      [
        "$800",
        "This native of Blowing Rock, N.C. penned \"Still Life with Woodpecker\""
      ],
      [
        "$1000",
        "The first collection of this author's short stories was 1898's \"Der Kleine Herr Friedemann\""
      ]
    ]
  },
  "4": {
    "title": "STATE CAPITAL IDEAS",
    "clues": [
      [
        "$200",
        "It served as the gateway to the 1849 California Gold Rush"
      ],
      [
        "$400",
        "It shares its name with a Massachusetts city famous for trials"
      ],
      [
        "$600",
        "Washington famously crossed the Delaware River just north of it"
      ],
      [
        "DAILY DOUBLE",
        "Originally Le Fleur's Bluff, it was renamed for a war hero who would become president"
      ],
      [
        "$1000",
        "The first Christmas mass celebrated in the U.S. took place in this capital in 1539 during De Soto's explorations"
      ]
    ]
  },
  "5": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$200",
        "As an adjective, this 5-letter word can mean \"exorbitant\"; as a verb, \"to soak in water\", like tea"
      ],
      [
        "$400",
        "This term for a high-spirited horse comes from an Old English word that means \"stallion\""
      ],
      [
        "$600",
        "This metallic word can precede \"blue\", \"drum\" or \"-faced\""
      ],
      [
        "$800",
        "5-letter body part that's a synonym for hitchhike"
      ],
      [
        "$1000",
        "To steal game or cook eggs"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$400",
        "George & his simple-minded friend Lennie are this book's main characters"
      ],
      [
        "$800",
        "Mark Twain wrote \"There are 19 rules governing literary art... some say 22.  In 'Deerslayer'\" he \"violated 18\""
      ],
      [
        "$1200",
        "\"'Dead,' was all he answered\" is the last line of this Robert Frost poem"
      ],
      [
        "$1600",
        "He wrote an introduction called \"How 'Bigger' was Born\" for his novel \"Native Son\""
      ],
      [
        "$2000",
        "A Hemingway story is called \"The Short Happy Life of\" him"
      ]
    ]
  },
  "7": {
    "title": "RIFF RAFF",
    "clues": [
      [
        "$400",
        "This band scored the No. 2 riff with \"Smells Like Teen Spirit\""
      ],
      [
        "$800",
        "Axl had the vocals, but Slash wailed the riff on this \"sugary\" Guns N' Roses hit that came in No. 1"
      ],
      [
        "$1200",
        "This group put 2 in the top 20 with \"Black Dog\" & \"Whole Lotta Love\""
      ],
      [
        "$1600",
        "A dispute with Napster didn't stop them from putting \"Master of Puppets\" & \"Enter Sandman\" in the top 10"
      ],
      [
        "$2000",
        "Once named by Guinness as the world's loudest rock band, they scored with \"Smoke on the Water\" at No. 4"
      ]
    ]
  },
  "8": {
    "title": "1963",
    "clues": [
      [
        "$400",
        "Sir Edward Mutesa, King of Buganda, was sworn in as this country's first president October 9, 1963"
      ],
      [
        "$800",
        "In a joint letter to the U.N. in January 1963, these 2 countries declared the Cuban crisis (mainly) closed"
      ],
      [
        "DAILY DOUBLE",
        "Declared a security risk back in 1954, this physicist won the Atomic Energy Commission's Fermi Award in 1963"
      ],
      [
        "$1600",
        "E. William Henry succeeded Newton N. Minow as chairman of this"
      ],
      [
        "$2000",
        "In June he admitted he'd lied to the House of Commons about improprieties with Christine Keeler"
      ]
    ]
  },
  "9": {
    "title": "SOUTHERN CALIFORNIA ARCHITECTURE",
    "clues": [
      [
        "$400",
        "The Jet Age Building seen here is the hub for this transportation complex"
      ],
      [
        "$800",
        "This architect's Ennis-Brown House, seen here, was inspired by Mayan art, but has his signature art-glass windows"
      ],
      [
        "$1200",
        "Yes, L.A. has a downtown, & it has the tallest building west of the Mississippi designed by this Asian-American"
      ],
      [
        "$1600",
        "Philip Johnson designed this church, home to televangelist Robert Schuller"
      ],
      [
        "$2000",
        "The Aerospace Museum seen here was designed by this most famous L.A. architect"
      ]
    ]
  },
  "10": {
    "title": "HOT BABES",
    "clues": [
      [
        "$400",
        "After President Nixon resigned in 1974, this daughter of his reacted with the line \"Now I can wear hot pants\""
      ],
      [
        "$800",
        "This alcoholic beverage that'll warm you up was also the nickname of 1930s actress Thelma Todd"
      ],
      [
        "$1200",
        "A woman who studies Pelee & Pinatubo would have this specific occupation"
      ],
      [
        "DAILY DOUBLE",
        "This club founded for girls in 1910 first admitted boys in 1975"
      ],
      [
        "$2000",
        "In an 1876 work her death by fire is soon followed by the burning of Valhalla"
      ]
    ]
  },
  "11": {
    "title": "A PERFECT \"TEN\"",
    "clues": [
      [
        "$400",
        "A rundown, low-rent, urban apartment building"
      ],
      [
        "$800",
        "You could call this European the world's first typographer"
      ],
      [
        "$1200",
        "Post-preschool level"
      ],
      [
        "$1600",
        ".exe & .doc are 2 of them"
      ],
      [
        "$2000",
        "Political partner of Serbia"
      ]
    ]
  }
}