{
  "0": {
    "title": "NOVEL \"T\"s",
    "clues": [
      [
        "$100",
        "This novel was originally published in 1844 as \"Les Trois Mousquetaires\""
      ],
      [
        "$200",
        "In titles of Edgar Rice Burroughs novels, this name precedes \"Lord of the Jungle\" & \"of the Apes\""
      ],
      [
        "$300",
        "Jim Hawkins spies on Long John Silver from an apple barrel in this Robert Louis Stevenson novel"
      ],
      [
        "DAILY DOUBLE",
        "This Southern novel about defense lawyer Atticus Finch is narrated by his daughter"
      ],
      [
        "$500",
        "A man travels over 800,000 years in this title device only to have it stolen by Morlocks"
      ]
    ]
  },
  "1": {
    "title": "NEW YORK CITY TELEVISION",
    "clues": [
      [
        "$100",
        "Ross has worked for NYC's Museum of Natural History on this show about 6 Manhattanites"
      ],
      [
        "$200",
        "Issued in November of '99, the stamp seen here honors a classic sitcom (\"All in the Family\") set in this NYC borough"
      ],
      [
        "$300",
        "Louie, Latka & Elaine all worked for the Sunshine Cab Co. on this NYC sitcom"
      ],
      [
        "$400",
        "His preppy character Alex P. Keaton might have prepared him for his yuppie NYC character Michael Flaherty"
      ],
      [
        "$500",
        "He's the veteran actor seen here who played a NYC cop on \"Barney Miller\""
      ]
    ]
  },
  "2": {
    "title": "COUNTRIES BY COLLEGE",
    "clues": [
      [
        "$100",
        "The University of Sunderland,the University of Sheffield,Oxford University"
      ],
      [
        "$200",
        "The Emile Cohl School,the University of Toulouse,the University of Provence"
      ],
      [
        "$300",
        "Chiba University,Waseda University,Fukuoka Junior College"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "HIRSCHFELD",
    "clues": [
      [
        "$100",
        "Say \"Hello\" to this \"Dolly\" portrayed here"
      ],
      [
        "$200",
        "Broadway's Diamond Lil; come up and see her sometime"
      ],
      [
        "$300",
        "No kidding!  This funnyman often gets conducted for the New York Philharmonic"
      ],
      [
        "$400",
        "Star of \"The Lady and Her Music\", seen here"
      ],
      [
        "$500",
        "You should recognize this Broadway star in \"nothing\" flat"
      ]
    ]
  },
  "4": {
    "title": "POWER DINING",
    "clues": [
      [
        "$100",
        "A synonym for blackjack, or a \"numerical\" restaurant on West 52nd Street"
      ],
      [
        "$200",
        "Whether you prefer beluga or sevruga, it's the specialty of Petrossian on West 58th Street"
      ],
      [
        "$300",
        "Possibly the most romantic restaurant in Brooklyn, the River Cafe overlooks this river"
      ],
      [
        "$400",
        "This railroad terminal on 42nd Street is home to a world-famous oyster bar"
      ],
      [
        "$500",
        "Perhaps your caricature is on the wall in this theatre district landmark at 234 West 44th St."
      ]
    ]
  },
  "5": {
    "title": "ALL STARS",
    "clues": [
      [
        "$100",
        "This Cardinal slugger hit his 500th career homer in 1999"
      ],
      [
        "$200",
        "Nicknamed \"The Rocket\", this pitcher won 3 Cy Young Awards with the Red Sox & 2 with the Blue Jays"
      ],
      [
        "$300",
        "Flags at Dodger Stadium flew at half-staff after this '50s all-star died Aug. 14, 1999"
      ],
      [
        "$400",
        "One of the 2 all-stars who reached the 3,000-hit mark in 1999"
      ],
      [
        "$500",
        "This Minnesota Twin inspired the Kirby Bear, a stuffed doll wearing his No. 34 jersey"
      ]
    ]
  },
  "6": {
    "title": "R-RATED OPERAS",
    "clues": [
      [
        "$200",
        "In a Saint-Saens opera, Samson succumbs to the charms of this Philistine woman & ends up dead"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "NYSE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "(Alex gives the clue from the floor of the New York Stock Exchange)  In 1882 this reporter formed a famous partnership with Edward Jones"
      ],
      [
        "$800",
        "Until June 1997 this was the smallest fraction of a dollar used in NYSE trading"
      ],
      [
        "$1000",
        "In March 1999 this beer company got a listing on the exchange, with the appropriate symbol RKY"
      ]
    ]
  },
  "8": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "The Miss America pageant was begun to extend the Atlantic City tourist season past this holiday"
      ],
      [
        "$400",
        "It's Keep America Beautiful month, & the month in which you'd find Earth Day"
      ],
      [
        "$600",
        "On February 25 this Asian nation celebrates the fall of Ferdinand Marcos in 1986"
      ],
      [
        "$800",
        "It's St. Clement Hofbauer's feast day; it wasn't a good one for Julius Caesar"
      ],
      [
        "$1000",
        "Hey, it's October 23, Chulalongkorn Day, in this southeast Asian country; shall we dance?"
      ]
    ]
  },
  "9": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "The first name of this \"Ally McBeal\" star means \"most beautiful\" in Greek"
      ],
      [
        "DAILY DOUBLE",
        "(Alex: To read the clue, now appearing in \"The Royal Tour\", please welcome Dame Edna Everage)  England's current royal family belongs to the House of this; it's also the name of a castle"
      ],
      [
        "$600",
        "In 1976, at the ripe old age of 25, this future \"Dateline\" anchor succeeded Barbara Walters on \"Today\""
      ],
      [
        "$800",
        "He wrote the script to \"Austin Powers: International Man of Mystery\" in 3 weeks"
      ],
      [
        "$1000",
        "While in college, this Chicago Sun-Times film critic was editor of the Daily Illini student newspaper"
      ]
    ]
  },
  "10": {
    "title": "THE BIG APPLE",
    "clues": [
      [
        "$200",
        "About 65 percent of you & about 85 percent of an apple consist of this"
      ],
      [
        "$400",
        "It's what John Smith could have called his dad's mom, or a variety of green apple grown in the U.S."
      ],
      [
        "$600",
        "Hawkeye Pierce of \"M*A*S*H\" hailed from a Maine \"cove\" that shared its name with this type of small wild apple"
      ],
      [
        "$800",
        "Products from apples include jelly, vinegar & this apple brandy that partly bears a man's name"
      ],
      [
        "$1000",
        "At 976,300,000 bushels, this Asian country led the world in apple production in 1998; the U.S. was 2nd at 271,100,000"
      ]
    ]
  },
  "11": {
    "title": "ALL \"STAR\"S",
    "clues": [
      [
        "$200",
        "In the 1980s the Strategic Defense Initiative was given this nickname"
      ],
      [
        "$400",
        "It's a term for the right-hand side of a ship, facing forward"
      ],
      [
        "$600",
        "If this 5-armed creature loses a limb, it can regenerate a new one"
      ],
      [
        "$800",
        "Ed McMahon hosted this show on which aspiring performers competed in categories like TV Spokesmodel"
      ],
      [
        "$1000",
        "Slang for an astronomer, it can also mean a daydreamer"
      ]
    ]
  }
}