{
  "0": {
    "title": "I LOVE NEW YORK",
    "clues": [
      [
        "$100",
        "All Aboard!  There are over 700 miles of this underground transportation system in the city"
      ],
      [
        "$200",
        "It's how you make the sound of a Bronx cheer"
      ],
      [
        "DAILY DOUBLE",
        "This theatrical thoroughfare is the longest street in New York City"
      ],
      [
        "$400",
        "NYC is home to Queens which is home to Shea Stadium which is home to this pro baseball team"
      ],
      [
        "$500",
        "NYC's biggest ticker-tape parade occurred March 1, 1962 when over 3,000 tons were dumped on this astronaut"
      ]
    ]
  },
  "1": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$100",
        "Usually, the highest rank in the martial arts of judo & karate is this color belt"
      ],
      [
        "$200",
        "Bing was first \"dreaming of\" this kind of holiday in the 1942 film \"Holiday Inn\""
      ],
      [
        "$300",
        "Ho! Ho! Ho!  This line of canned & frozen foods agreed to merge with Pillsbury in 1978"
      ],
      [
        "$400",
        "Sensationalistic \"journalism\" that exploits, distorts or exaggerates the news"
      ],
      [
        "$500",
        "Since 1986 the NBA Coach of the Year trophy has carried this man's name"
      ]
    ]
  },
  "2": {
    "title": "HISTORIC AMERICAN FACES",
    "clues": [
      [
        "$100",
        "He sat, apparently not too happily, for this portrait in Paris"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "TV STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "From 1959 to 1963 John Smith & Robert Fuller starred in this western set in Laramie, Wyoming"
      ],
      [
        "$200",
        "After only 6 months on the air \"Match Game '73\" changed its name to this"
      ],
      [
        "$300",
        "In a 1999 episode of \"It's Like, You Know\", Jennifer Grey's father Joel guest-starred in this role"
      ],
      [
        "$400",
        "Debuting in 1992, Bob Newhart's third sitcom had this one-word title"
      ],
      [
        "$500",
        "\"Entertainment Tonight\" debuted in 1981, making this the first new Steven Spielberg-directed film it could cover"
      ]
    ]
  },
  "4": {
    "title": "HAIL & FAREWELL: 1999 OBITS",
    "clues": [
      [
        "$100",
        "This baseball legend played center field for the Yankees from 1936-1951"
      ],
      [
        "$200",
        "He was often all thumbs as Roger Ebert's partner"
      ],
      [
        "$300",
        "Though his acting career began in 1947, DeForest Kelley was best known for playing this \"Star Trek\" doctor"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "ABBREV.",
    "clues": [
      [
        "$100",
        "In the British military:RAF"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "BIG RIVER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "HOW TO SUCCEED IN BUSINESS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Corporate takeover expert Carl Icahn was called one of these, like an Oakland football player"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "This Greek who died in 1975 made a million importing tobacco before building his shipping fleet"
      ]
    ]
  },
  "8": {
    "title": "ART",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "\"100 Soup Cans\""
      ],
      [
        "$800",
        "\"Guernica\""
      ],
      [
        "$1000",
        "\"Water Lilies\""
      ]
    ]
  },
  "9": {
    "title": "GRAND HOTEL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "An art collection assembled by Steve Wynn is displayed in the Gallery of Fine Art at this Las Vegas hotel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "The logo of this luxury hotel company is seen here"
      ],
      [
        "$1000",
        "Legionnaires' Disease was identified after a 1976 outbreak at the Bellevue Stratford Hotel in this city"
      ]
    ]
  },
  "10": {
    "title": "CHORUS LINES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "(Some very talented performers from Smokey Joe's Cafe set up the clue.)  The musical \"Smokey Joe's Cafe\" features the work of this legendary song-writing team"
      ],
      [
        "$600",
        "Its chorus says, \"All through my wild days, my mad existence, I kept my promise, don't keep your distance\""
      ],
      [
        "$800",
        "The Beatles sang, \"Hold me, love me, ain't got nothin' but love babe\" this often"
      ],
      [
        "$1000",
        "Elton John lit up the charts singing, \"It seems to me you lived your life like\" one of these"
      ]
    ]
  },
  "11": {
    "title": "OLIVIER!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Courtesy of the queen, as of 1970 Sir Laurence could call himself this"
      ],
      [
        "$600",
        "In a scene cut from this Roman revolt epic, Olivier suggestively asks Tony Curtis if he prefers snails or oysters"
      ],
      [
        "$800",
        "1 of the 3 British actresses who married Laurence Olivier"
      ],
      [
        "$1000",
        "As Mr. Darcy, Olivier charmed Greer Garson in a film adaptation of this Jane Austen novel"
      ]
    ]
  }
}