{
  "0": {
    "title": "2 TYPES OF CHINA",
    "clues": [
      [
        "$200",
        "Shallow 7-letter dish used to serve food; maybe we should have served you the clue on one"
      ],
      [
        "$400",
        "It's the animal of the Chinese year beginning in 2008"
      ],
      [
        "$600",
        "In the Chinese Civil War, 1945 to 1949, it was the Communists versus these"
      ],
      [
        "$800",
        "In 1998 this Chinese org. abbreviated PLA was ordered to sell off all its non-defense assets"
      ],
      [
        "$1000",
        "Henry James compared his character Miss Pansy Osmond to a China figurine from this German city"
      ]
    ]
  },
  "1": {
    "title": "DEPP PERCEPTION",
    "clues": [
      [
        "$200",
        "In 2008 Johnny Depp received his third Oscar nomination in 5 years for playing this wronged coiffeur"
      ],
      [
        "$400",
        "Johnny got his film start as a victim of this character who killed him at 1428 Elm Street"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports from Tavern on the Green in New York.) Tavern on the Green's topiary gardens were created by artisans from this 1990 Johnny Depp film"
      ],
      [
        "$800",
        "Taking a cue from Lord Byron, Johnny played this title role in 1995"
      ],
      [
        "$1000",
        "Lyrics to some of the musical numbers in this Johnny Depp film were written by Roald Dahl"
      ]
    ]
  },
  "2": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "After the murder of Joseph Smith in 1844, he took over as leader of the Mormons"
      ],
      [
        "$400",
        "Seen here, this Spavinaw, Oklahoma native joined the Yankees in 1951"
      ],
      [
        "$600",
        "John E. Franz was inducted into the Inventors H.O.F. for creating this trademark herbicide for sidewalk weeds"
      ],
      [
        "DAILY DOUBLE",
        "He was the U.S. Secretary of State between 2 female Secretaries of State"
      ],
      [
        "$1000",
        "Not to be confused with the actress, she's alphabetically the last of Henry VIII's wives by first name"
      ]
    ]
  },
  "3": {
    "title": "THE WRITE STUFF",
    "clues": [
      [
        "$200",
        "Dumas Malone won a Pulitzer Prize for his multi-volume biography of this Monticello resident"
      ],
      [
        "$400",
        "Sir John Buchan wrote the adventure thriller \"The 39 Steps\" before becoming governor-general of this country"
      ],
      [
        "$600",
        "This son of J.R.R. Tolkien entered the family business, teaching at Oxford & editing \"The Silmarillion\""
      ],
      [
        "$800",
        "This \"divine\" saint wrote the Book of Revelation on the Greek island of Patmos"
      ],
      [
        "$1000",
        "After penning the musical \"Kiss of the Spider Woman\", this man wrote \"Love! Valour! Compassion!\""
      ]
    ]
  },
  "4": {
    "title": "MMM...BEER",
    "clues": [
      [
        "$200",
        "Samuel Smith's of Yorkshire brews a brown as well as a pale type of this beer relative"
      ],
      [
        "$400",
        "In 1612 Adrian Block & Hans Christiansen established the New World's first known brewery on this island"
      ],
      [
        "$600",
        "Austin Powers' warning, \"Get your hands off my Heinie, baby\" referred to this beer"
      ],
      [
        "$800",
        "\"Take off, eh!\" The McKenzie bros. of \"SCTV\" did commercials touting this Canadian beer"
      ],
      [
        "$1000",
        "In the 1890s, Adolphus Busch developed this super-premium beer still marketed by Anheuser-Busch"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"S\"",
    "clues": [
      [
        "$200",
        "Aretha is queen of it(4)"
      ],
      [
        "$400",
        "Specters, or their liquor(7)"
      ],
      [
        "$600",
        "Hebridean isle, or its terrier(4)"
      ],
      [
        "$800",
        "Hitchcock was the \"Master of\" it(8)"
      ],
      [
        "$1000",
        "The USA's first space station(6)"
      ]
    ]
  },
  "6": {
    "title": "A GALLIC CATEGORY?",
    "clues": [
      [
        "$400",
        "Nicknamed \"The Fair\", Charles IV was the last Capetian king of this country"
      ],
      [
        "$800",
        "Juan Carlos became the first king of Spain in 44 years on the death of this man in 1975"
      ],
      [
        "$1200",
        "First name of author Rabelais & filmmaker Truffaut"
      ],
      [
        "$1600",
        "Every 10 years, a basilica in Goa, India displays the relics of this Jesuit missionary"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports form the State Capital in Lincoln, Nebraska)  Here in Lincoln, Nebraska, the Capital has a standing Lincoln by this sculptor famous for the seated Lincoln in Washington, D.C."
      ]
    ]
  },
  "7": {
    "title": "SPORTS TALK",
    "clues": [
      [
        "$400",
        "During a baseball game, it's the off-field area where relief pitchers warm up"
      ],
      [
        "$800",
        "In volleyball it's a hard smash close to the net going almost straight down into the opponent's court"
      ],
      [
        "$1200",
        "In figure skating, a single one of these jumps named for Mr. Paulsen is 1 1/2 revolutions; a triple is 3 1/2"
      ],
      [
        "$1600",
        "Ja, this German term means to ski straight down a slope at full speed"
      ],
      [
        "$2000",
        "It's a race in which 4 swimmers on a team each do a different stroke"
      ]
    ]
  },
  "8": {
    "title": "CONGRESS",
    "clues": [
      [
        "$400",
        "This female New York senator introduced the Count Every Vote Act of 2005"
      ],
      [
        "$800",
        "The man in this post swears in new senators"
      ],
      [
        "$1200",
        "Created by law in 1800, this institution maintains the Dewey Decimal System"
      ],
      [
        "$1600",
        "A state with one representative in the House classifies him as \"at-\" this"
      ],
      [
        "$2000",
        "In the House, the Majority Leader is second in power to this person"
      ]
    ]
  },
  "9": {
    "title": "FINANCE",
    "clues": [
      [
        "$400",
        "2006-07 saw many foreclosures on this type of loan, which despite its name has a higher-than-usual interest rate"
      ],
      [
        "$800",
        "Taxes on these are paid by the grantor, not the receiver, & there's a $12,000 per year exclusion"
      ],
      [
        "$1200",
        "Traditionally, annuities were sold through this type of company"
      ],
      [
        "$1600",
        "This alliterative type of account invests in short-term instruments for safe but piddly returns"
      ],
      [
        "DAILY DOUBLE",
        "Reducing a loan with payments covering principal & interest is called this, from the Latin for \"dead\""
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Frederic Chopin was born in a village near this Polish capital"
      ],
      [
        "$800",
        "Franz Schubert called this man's \"Marriage of Figaro\" Overture \"the most beautiful in the whole world\""
      ],
      [
        "$1200",
        "After his oratorio \"Esther\" hit big in concert instead of drama form, he wrote others like it, including \"Messiah\""
      ],
      [
        "$1600",
        "Debussy's \"Suite Bergamasque\" for piano contains this celebrated \"lunar\" tune"
      ],
      [
        "$2000",
        "This Beethoven piano concerto, Opus 73, sounds fit for more than a king"
      ]
    ]
  },
  "11": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It's a pre-wedding ladies-only party where a scantily-clad man may turn up"
      ],
      [
        "$800",
        "It can be a 200th anniversary, or something lasting 200 years"
      ],
      [
        "$1200",
        "Oui, ma cherie!  It's the French equivalent of \"miss\""
      ],
      [
        "DAILY DOUBLE",
        "Man of War was a famous one"
      ],
      [
        "$2000",
        "A woman in charge of an all-girls school, or perhaps the top lady in a harem"
      ]
    ]
  }
}