{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$100",
        "Even in the wild, this largest of apes takes a midday nap"
      ],
      [
        "$200",
        "Name for both Chinese gooseberry & people of New Zealand comes from this bird"
      ],
      [
        "$300",
        "The only 2 venomous species of lizards, Gila monsters & beaded lizard, are native to this continent"
      ],
      [
        "$400",
        "Cat-like animal raised for the secretions it produces which are used to make perfumes"
      ],
      [
        "$500",
        "According to New York's Bronx Zoo, it's \"the most dangerous animal in the world\""
      ]
    ]
  },
  "1": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$100",
        "Member of the lute family mentioned in the lyrics of \"Oh Susanna\""
      ],
      [
        "$200",
        "Class of instruments to which the flute belongs"
      ],
      [
        "$300",
        "The 2 instruments associated with the Smothers Brothers"
      ],
      [
        "DAILY DOUBLE",
        "\"Instrumental\" title of this, only instrumental no. 1 hit of 1959:"
      ],
      [
        "$500",
        "If you put J. Arthur Rank's, Donald Duck's, & Chuck Barris' together, you might have a bonang"
      ]
    ]
  },
  "2": {
    "title": "STARTS WITH \"G\"",
    "clues": [
      [
        "$100",
        "Command to old dobbin to make him go faster"
      ],
      [
        "$200",
        "An early warship propelled by oars, it's now just the kitchen on a ship"
      ],
      [
        "$300",
        "Member of the iris family with as many as 25 flowers on a single spike"
      ],
      [
        "$400",
        "Inflammation of the gums"
      ],
      [
        "$500",
        "Refers to the moon when it's more than half but not completely full"
      ]
    ]
  },
  "3": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$100",
        "Hurdler who was nimble & quick"
      ],
      [
        "$200",
        "What Little Tommy Tucker vocalizes for"
      ],
      [
        "$300",
        "Her dog dies in the 2nd verse, probably from malnutrition"
      ],
      [
        "$400",
        "They cost \"one-a-penny, two-a-penny\""
      ],
      [
        "$500",
        "Product reserved in bags for the master, the dame, & the little boy"
      ]
    ]
  },
  "4": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "Ice cream cones & iced tea were both introduced at this Missouri city's 1904 world's fair"
      ],
      [
        "$200",
        "This Hollywood features dog racing & a beach boardwalk"
      ],
      [
        "$300",
        "Columbia, capital of this southern state, had no paved roads until 1908"
      ],
      [
        "$400",
        "\"Home\" of the Air Force Academy, it has over 300 days of sunshine yearly"
      ],
      [
        "$500",
        "During WWI, Germany torpedoed U.S. ships within sight of this, Virginia's largest resort"
      ]
    ]
  },
  "5": {
    "title": "TRIVIA",
    "clues": [
      [
        "$100",
        "The name of Hitler's dog, or Deborah Harry's singing group"
      ],
      [
        "$200",
        "The only 2 letters not on a telephone dial"
      ],
      [
        "$300",
        "The only 1 of the 7 dwarfs without a beard, though he was probably too stupid to notice"
      ],
      [
        "$400",
        "Until November 3, 1930, this was the name of the Bank of America, capisci?"
      ],
      [
        "$500",
        "Lt. George Patton lost a medal in 1912 Olympics due to poor scores in this warlike skill"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "This 1803 acquisition doubled the size of the U.S."
      ],
      [
        "$400",
        "Though he said he found dueling abhorent, he participated in one in 1804"
      ],
      [
        "$600",
        "In 1912, it became 48th & last contiguous state to join The Union"
      ],
      [
        "$800",
        "1st to hold a nominating convention, this 3rd party ironically chose Mason Wm. Wirt to run for Pres."
      ],
      [
        "$1000",
        "Upon leading 1894 march of unemployed on Washington, Jacob Coxey was arrested for this trivial of offenses"
      ]
    ]
  },
  "7": {
    "title": "FOOTBALL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "With 4 victories, this team has won the most Super Bowls"
      ],
      [
        "$800",
        "The primary feature of a \"nickel\" defense"
      ],
      [
        "DAILY DOUBLE",
        "Number of teams in the NFL"
      ]
    ]
  },
  "8": {
    "title": "THE LAW",
    "clues": [
      [
        "$200",
        "The 5th amendment guards against both self-incrimination  & this segment of our show"
      ],
      [
        "$400",
        "Matrimony by agreement of both parties, without a civil or religious ceremony"
      ],
      [
        "$600",
        "The 14th amendment protects against being deprived \"of life, liberty, or property, without\" this"
      ],
      [
        "$800",
        "Once applied to slaves, it's the general legal term for items of personal property"
      ],
      [
        "$1000",
        "Not a pardon, which lifts punishment, it differs by barring prosecution"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "One who'll give you blood or the kidney off his back"
      ],
      [
        "$400",
        "Around for 400 million yrs., there are now more than 2,000 species of these pesty cricket cousins"
      ],
      [
        "$600",
        "Intact DNA was recently extracted from one of these ancient \"royal relics\""
      ],
      [
        "DAILY DOUBLE",
        "Tracking these, coast guard rates them as bergy bits, growlers, small, medium, & large"
      ],
      [
        "$1000",
        "3-letter suffix used to form chemical terms, esp. names of sugars & other carbohydrates"
      ]
    ]
  },
  "10": {
    "title": "CHINA",
    "clues": [
      [
        "$200",
        "Red China encourages families to have only this many children"
      ],
      [
        "$400",
        "For some 2,000 years, in order to enter gov't services, applicants had to know his sayings"
      ],
      [
        "$600",
        "Teng Hsiao-P'ing tried to unsuccessfully to persuade him to return to Tibet"
      ],
      [
        "$800",
        "Jiang Qing's occupation before she married Mao Tse-tung"
      ],
      [
        "$1000",
        "The 2nd 5-year plan, which forced farmers into giant communes, was also called this"
      ]
    ]
  },
  "11": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "He played Superman in '50s series whose reruns are 2nd only to \"I Love Lucy\" in popularity"
      ],
      [
        "$400",
        "This newspaper for which Lou Grant worked was in L.A., not Chicago"
      ],
      [
        "$600",
        "Police show which began as \"Toma\" became much better known with new star & this new name"
      ],
      [
        "$800",
        "He's coming out of retirement to defend Della Street, his former secretary"
      ],
      [
        "$1000",
        "To shed her good-girl \"Waltons\" image, she shed her clothes in the August 1985 Playboy"
      ]
    ]
  }
}