{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "Jeremiah compared the false prophets he'd seen to the sinners of these 2 cities"
      ],
      [
        "$400",
        "The births of John & Jesus were heralded by this archangel"
      ],
      [
        "$600",
        "This many friends of Daniel were thrown into the fiery furnace but saved by God"
      ],
      [
        "$800",
        "This Tarsan was converted on the road to Damascus"
      ],
      [
        "$1000",
        "The NRSV is short for this, published in 1989"
      ]
    ]
  },
  "1": {
    "title": "TIME FOR A ROUND OF GOLF",
    "clues": [
      [
        "$200",
        "First awarded in 1958, an amateur golf trophy is named for this U.S. president"
      ],
      [
        "$400",
        "\"Rocky\" California golf course for the 2000 U.S. Open"
      ],
      [
        "$600",
        "This South African golfer known as \"The Big Easy\" won the U.S. Open in 1994, the year he joined the PGA"
      ],
      [
        "$800",
        "Golf's Ryder Cup & Solheim Cup are competitions between these 2 teams"
      ],
      [
        "$1000",
        "As of early 2008, this golf great from Fiji is 2nd on the all-time PGA Tour money list with more than $55 million"
      ]
    ]
  },
  "2": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "Between 1931 & 1970, millions learned to read using books featuring this brother & sister & their dog, Spot"
      ],
      [
        "$400",
        "In this method of teaching reading, letters or combinations of letters are associated with speech sounds"
      ],
      [
        "$600",
        "This N.H. teacher once wrote, \"I would like to humanize the space age by giving the perspective from a non-astronaut\""
      ],
      [
        "$800",
        "From the Latin for \"doorkeeper\", it's sometimes used as the title of the chief administrator of a univ. or college"
      ],
      [
        "$1000",
        "(I'm U.S. Secretary of Education Margaret Spellings.) The Education Department awards these college grants that don't have to be paid back & are named for a Rhode Island senator"
      ]
    ]
  },
  "3": {
    "title": "BODILY FLUIDS",
    "clues": [
      [
        "$200",
        "Literally meaning \"a breathing through\", it's the polite word for fluid produced to keep the body cool"
      ],
      [
        "$400",
        "Ptyalin is an enzyme in this bodily fluid that helps break down starches"
      ],
      [
        "$600",
        "The pale liquid portion of your blood, it's about 90% water"
      ],
      [
        "$800",
        "When a woman's \"water breaks\", the sac that contains this fluid has ruptured"
      ],
      [
        "DAILY DOUBLE",
        "The condition kerato conjunctivitis sicca is associated with reduction in the flow of these"
      ]
    ]
  },
  "4": {
    "title": "TRAVEL FUN",
    "clues": [
      [
        "$200",
        "For some chic shopping & great beaches, visit Mykonos, an island of this country"
      ],
      [
        "$400",
        "You'll want to munch on petha & gazak, signature sweets of this Taj Mahal city"
      ],
      [
        "$600",
        "You won't want to miss the ancestral chateau of the counts of Egmont in Gaasbeek in this Low Country"
      ],
      [
        "$800",
        "Let opera wash over you at these Roman baths named for the emperor who ruled from 211 to 217"
      ],
      [
        "$1000",
        "Observe wild animals from this hotel where Princess Elizabeth became Queen of England"
      ]
    ]
  },
  "5": {
    "title": "\"FE\", \"FI\", \"FO\" OR \"FUM\"",
    "clues": [
      [
        "$200",
        "Iron"
      ],
      [
        "$400",
        "It's a homophone for an antagonist"
      ],
      [
        "$600",
        "Possibly echoing the strum of an instrument, it's sing 3 times as part of a traditional Christmas carol"
      ],
      [
        "$800",
        "\"Always Faithful\", the U.S.Marine Corps motto is sometimes shortened to \"Semper\" this"
      ],
      [
        "$1000",
        "Part of a Southwestern capital city name, it means \"faith\" in Spanish"
      ]
    ]
  },
  "6": {
    "title": "SPACE SCIENCE",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew peeks out of a spacecraft.) In the '60s, this machine was used to simulate the liftoff of the Apollo LM; \"LM\" being short for this"
      ],
      [
        "$800",
        "There are billions & billions of ways to know this \"Contact\" man was a professor of astronomy & space science at Cornell"
      ],
      [
        "$1200",
        "(Jon indicates a piece of machinery.) NASA's Forward Reaction Control System tests the engines used for this process that joins the shuttle with the space station"
      ],
      [
        "$1600",
        "The Space Age began in 1957 when Russia launched this satellite"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows some punctured metal tiles.) To evaluate materials like shuttle shielding, projectiles are fired at speeds up to 16,000 miles per hour using this simple gas, compressed"
      ]
    ]
  },
  "7": {
    "title": "YOU DON'T KNOW JACK NICHOLSON",
    "clues": [
      [
        "$400",
        "In the 1960s, Jack appeared on this TV show twice, including the \"Opie Finds a Baby\" episode"
      ],
      [
        "$800",
        "In \"The Shining\", Jack appropriated this 2-word line from Ed McMahon"
      ],
      [
        "$1200",
        "Are you from Joisey? Jack's from Joisey & was raised in this \"Park\" on the Atlantic"
      ],
      [
        "$1600",
        "Jack went hot tubbing with Kathy Bates in the movie \"About\" this retiree"
      ],
      [
        "$2000",
        "Jack's filmography in this capacity includes \"Goin' South\", \"Drive, He Said\" & uncredited work on \"The Terror\""
      ]
    ]
  },
  "8": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "$400",
        "\"M\" is for military in the name of this rifle, whose A2 version is a Marine's basic weapon"
      ],
      [
        "$800",
        "Many Marines attend Infantry Training School at Camp Lejeune in this state"
      ],
      [
        "DAILY DOUBLE",
        "Under these 1949 agreements, taking prisoners is okay, taking hostages is not"
      ],
      [
        "$1600",
        "Study guide from the 4th century B.C. by Sun-Tzu"
      ],
      [
        "$2000",
        "Abbreviated RDF, it's a group prepared to fight at a moment's notce"
      ]
    ]
  },
  "9": {
    "title": "I WAS HIS VEEP",
    "clues": [
      [
        "$400",
        "Hubert Humphrey"
      ],
      [
        "$800",
        "Andrew Johnson"
      ],
      [
        "$1200",
        "Hannibal Hamlin"
      ],
      [
        "$1600",
        "Thomas Marshall"
      ],
      [
        "$2000",
        "Charles Fairbanks"
      ]
    ]
  },
  "10": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$400",
        "The capital of this state is named for General Francis Nash"
      ],
      [
        "DAILY DOUBLE",
        "These mountains rise in the background of Nebraska's state seal"
      ],
      [
        "$1200",
        "The Courant in this state's capital has been published since 1764"
      ],
      [
        "$1600",
        "It's \"The Yellowhammer State\""
      ],
      [
        "$2000",
        "New Hampshire's state seal depicts the Revolutionary War frigate Raleigh, which was built in this port"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Belle dumps her hirsute suitor for a cargo-carrying camel in this Disney tale"
      ],
      [
        "$800",
        "He wrote \"Bennie and the Jets\" & the 2005 Supreme Court decision Martin v. Franklin Capital Corp."
      ],
      [
        "$1200",
        "John Newton wrote this inspiring hymn about the extra weeks you get to pay your credit card bill"
      ],
      [
        "$1600",
        "Haley Joel Osment sees Jane Austen spin in her grave as Kate Winslet & Emma Thompson chew scenery in this period piece"
      ],
      [
        "$2000",
        "Colorful Stendhal-Sewell novel told from the first person point of view of a horse"
      ]
    ]
  }
}