{
  "0": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "The full popular name of this military personnel policy announced in 1993 included \"Don't Pursue\""
      ],
      [
        "$400",
        "Congress approved $50M for the celebration of this, part of which is seen here"
      ],
      [
        "$600",
        "On his 70th birthday, December 21, 1949, this Soviet leader set up his own \"peace prizes\""
      ],
      [
        "$800",
        "Having missed out on this ceremony at age 13, Henny Youngman had one in 180 at age 73"
      ],
      [
        "$1000",
        "In April 1955, Great Britain became the garden of this man, Churchill's successor as Prime Minister"
      ]
    ]
  },
  "1": {
    "title": "MOVIE MR. & MRS.",
    "clues": [
      [
        "$200",
        "It's the title couple played by Brad Pitt & Angelina Jolie in a 2005 movie"
      ],
      [
        "$400",
        "For that dude to look like a lady in this 1993 film, Robin Williams had to undergo makeup sessions 4 1/2 hours long"
      ],
      [
        "$600",
        "Benjamin (Dustin Hoffman) tells this character, \"I think you're the most attractive of all my parents' friends\""
      ],
      [
        "$800",
        "In a 1967 movie, this actor spoke the line \"They call me Mr. Tibbs\""
      ],
      [
        "$1000",
        "In a 1992 movie, he played comic Buddy Young Jr., \"Mr. Saturday Night\""
      ]
    ]
  },
  "2": {
    "title": "SOUNDS LIKE A GAME SHOW HOST",
    "clues": [
      [
        "$200",
        "This rock legend is, to our knowledge, not a secret agent"
      ],
      [
        "$400",
        "She wasn't in Jeopardy against Gabriele Seyfert when she won a gold in figure skating at Grenoble in 1968"
      ],
      [
        "$600",
        "This mother seen here died in a four-hour battle with the FBI in 1935"
      ],
      [
        "$800",
        "Newlyweds know that he wobbled as coach of the Jets in Super Bowl III but didn't fall down"
      ],
      [
        "$1000",
        "He fought terrorism for Reagan, Clinton & Bush I, but accused Bush II of doing a terrible job"
      ]
    ]
  },
  "3": {
    "title": "THE BAHAMAS, BOLIVIA OR BULGARIA",
    "clues": [
      [
        "$200",
        "An archipelago"
      ],
      [
        "$400",
        "Has the highest population of the 3, with about 9 million"
      ],
      [
        "$600",
        "Member of the British Commonwealth"
      ],
      [
        "$800",
        "Uses the Lev as its unit of currency"
      ],
      [
        "$1000",
        "12% Muslim"
      ]
    ]
  },
  "4": {
    "title": "RAISE THE FLAG, PLEASE",
    "clues": [
      [
        "$200",
        "Site of a famous flag raising, Mount Suribachi s found on this isle"
      ],
      [
        "$400",
        "The 2 colors on this Scandinavian country's flag are blue & yellow"
      ],
      [
        "$600",
        "On the flag of Malawi, one of these represents the dawn of hope & independence for Africa"
      ],
      [
        "$800",
        "The cross of this saint is seen on the flag of Scotland"
      ],
      [
        "DAILY DOUBLE",
        "It's the constellation seen on the flags of New Zealand & Australia"
      ]
    ]
  },
  "5": {
    "title": "OH, I'VE GOT A 4-LETTER WORD FOR YOU",
    "clues": [
      [
        "$200",
        "Basically jail on a ship, it's the boat compartment where prisoners are confined"
      ],
      [
        "$400",
        "To decrease in strength; moon-wise, it's the opposite of wax"
      ],
      [
        "$600",
        "To avoid taking unnecessary risks, \"play it close to\" this piece of clothing"
      ],
      [
        "$800",
        "Greek to me, it means a very small quantity (like this word's total number of consonants--one)"
      ],
      [
        "$1000",
        "The nerve of this ancient region of Europe, consisting of Cisalpine & Transalpine divisions!"
      ]
    ]
  },
  "6": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$400",
        "A 1631 edition was known as \"the wicked Bible\"; it had left this word out of the 7th Commandment in Exodus 20:14"
      ],
      [
        "$800",
        "Festus interrupted a speech by this apostle claiming, \"Much learning doth make thee mad\""
      ],
      [
        "$1200",
        "The stories of Gideon & Samson are found in this book of the Bible"
      ],
      [
        "DAILY DOUBLE",
        "I Corinthians states, \"As in\" this man \"all die, even so in Christ shall all be made alive\""
      ],
      [
        "$2000",
        "According to Jeremiah, this place seems to be short of balm & physicians"
      ]
    ]
  },
  "7": {
    "title": "BIG BROTHERS",
    "clues": [
      [
        "$400",
        "(Julie Chen of CBS' Big Brother reads the clue.) Charlie Sheen's films with this big brother include \"Men At Work\" & \"Young Guns\""
      ],
      [
        "$800",
        "In 2008 quarterback Jordan Palmer signed with the Cincinnati Bengals to back up this big brother"
      ],
      [
        "$1200",
        "Dave Davies of this band hasn't always looked up to big brother Ray as they're known for fighting on stage"
      ],
      [
        "$1600",
        "The 8th of 9 Wahlberg children, he was the \"new kid\" until he became big brother to Mark"
      ],
      [
        "$2000",
        "Siblings Elisabeth & Andrew in this family made the 2007 film \"Gracie\", a tribute to their late older brother William"
      ]
    ]
  },
  "8": {
    "title": "WOMEN OF THE WORLD",
    "clues": [
      [
        "$400",
        "In an email that surfaced after her murder, she said if anything happened to her, Pres. Musharraf was responsible"
      ],
      [
        "$800",
        "Only religious music was broadcast on the radio for 2 weeks after her July 26, 1952 death in Buenos Aires"
      ],
      [
        "DAILY DOUBLE",
        "After her coffee plantation failed, this author got out of Africa & returned to Denmark"
      ],
      [
        "$1600",
        "Before opening her own schools, she had her own methods of teaching anthropology at the Univ. of Rome"
      ],
      [
        "$2000",
        "In the 1980s this South African singer & political activist clicked with Paul Simon, joining him on his Graceland tour"
      ]
    ]
  },
  "9": {
    "title": "AUTHORS & THEIR CHARACTERS",
    "clues": [
      [
        "$400",
        "Mark Twain said he began writing a new Tom Sawyer book narrated by this scamp but, sadly for us, \"destroyed it\""
      ],
      [
        "$800",
        "Charles Dickens gave this family 6 children, but only named 4 of them: Martha, Belinda, Peter & Tim"
      ],
      [
        "$1200",
        "In \"The Big Four\", Agatha Christie gave him a mysterious \"twin brother\" named Achille"
      ],
      [
        "$1600",
        "In \"Wide Sargasso Sea\", West Indian author Jean Rhys wrote about the West Indian 1st wife of this \"Jane Eyre\" hero"
      ],
      [
        "$2000",
        "This author was the son of a doctor, & he made the father of his alter ego Nick Adams a doctor, too"
      ]
    ]
  },
  "10": {
    "title": "SUMO",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew stands between two large men holding diapers.) Quite a lot of this rich fabric goes into a \"mawashi\", which wraps several times around the sumo wrestler"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands near a sumo match.) Sumo's ties to this native Japanese religion are symbolized in many ways; the canopy suspended above the ring is made to resemble the roof of a shrine"
      ],
      [
        "$1200",
        "(Cheryl reports again from ringside.) The object is to power your opponent out of the ring; punching & choking are not allowed and are called \"kinjite\", which means \"forbidden\" this body part"
      ],
      [
        "$1600",
        "(Jimmy reports again from the match.) Sumo wretlers take new names, sometimes ending with \"kawa\", meaning \"river\", or \"yama\", which is this appropriate geographical feature"
      ],
      [
        "$2000",
        "(Cheryl indicates a wrestler's haircut.) Top sumo wrestlers may wear the topknot in a fan-like shape to resemble the leaf of this sacred tree"
      ]
    ]
  },
  "11": {
    "title": "JEOPORTMANTEAU!",
    "clues": [
      [
        "$400",
        "A pointed fastener used on bulletin boards plus an apex"
      ],
      [
        "$800",
        "One who is possibly the perp plus a muscle in the chest"
      ],
      [
        "$1200",
        "Cone-shaped dwelling plus hide-your-face game played with youngsters"
      ],
      [
        "$1600",
        "Elastic synthetic fabric plus skill & grace in physical movement"
      ],
      [
        "$2000",
        "Annual publication with tables & forecasts plus something out of place in time"
      ]
    ]
  }
}