{
  "0": {
    "title": "WHERE YA FROM?",
    "clues": [
      [
        "$100",
        "Arnold Schwarzenegger"
      ],
      [
        "$200",
        "Antonio Banderas"
      ],
      [
        "$300",
        "k.d. lang"
      ],
      [
        "$400",
        "Lucy Lawless"
      ],
      [
        "$500",
        "Elle Macpherson"
      ]
    ]
  },
  "1": {
    "title": "RHYMES WITH ME",
    "clues": [
      [
        "$100",
        "If the queen invites you to an afternoon party, you'll probably sip this"
      ],
      [
        "$200",
        "Piece of equipment for Picabo Street"
      ],
      [
        "$300",
        "You might hear the \"buzz\" of gossip at this kind of quilting party"
      ],
      [
        "$400",
        "In 1939 she played a \"Scarlett\" woman"
      ],
      [
        "$500",
        "In \"Once Upon A Mattress\", it was supposed to be under the mattresses"
      ]
    ]
  },
  "2": {
    "title": "ALEXANDER THE GREAT",
    "clues": [
      [
        "$100",
        "He's pictured on the $10 bill"
      ],
      [
        "$200",
        "In 1876 he was granted a patent for \"The Method of, and Apparatus for Transmitting Vocal or Other Sounds\""
      ],
      [
        "$300",
        "Ben Alexander played officer Frank Smith, one of Jack Webb's partners on this TV show"
      ],
      [
        "DAILY DOUBLE",
        "William Ivey was nominated to replace this woman as head of the National Endowment for the Arts"
      ],
      [
        "$500",
        "On March 30, 1981 he told the press, \"As of now, I am in control here in the White House\""
      ]
    ]
  },
  "3": {
    "title": "THE 70th OSCARS",
    "clues": [
      [
        "$100",
        "Hours before she won her Oscar, she agreed to return to \"Mad About You\", for $1 million an episode"
      ],
      [
        "$200",
        "Confidentially, she was named Best Supporting Actress for \"L.A. Confidential\""
      ],
      [
        "$300",
        "On winning for this film, Robin Williams said, \"Thank you, Ben and Matt.  I still want to see some I.D.\""
      ],
      [
        "$400",
        "\"I'm the king of the world!\" exulted this director when he won for \"Titanic\""
      ],
      [
        "$500",
        "On winning this honorary Oscar, this director-choreographer tap-danced & sang part of his thank you speech"
      ]
    ]
  },
  "4": {
    "title": "CELEBRITY HEADACHES",
    "clues": [
      [
        "$100",
        "You could go for one of this country's Habano cigars -- if it weren't for that dreary embargo"
      ],
      [
        "$200",
        "Traffic on this Beverly Hills street is so bad, you can't park in front of Cartier or Louis Vuitton"
      ],
      [
        "$300",
        "Paying about 60 grand for the XJ8 model of this British car, you'd think a CD player would be standard"
      ],
      [
        "$400",
        "Don't let your personal trainer work your biceps & forget these opposing muscles on the arms"
      ],
      [
        "$500",
        "You're probably sick of having your floors scuffed by photographers from this Conde Nast \"Digest\""
      ]
    ]
  },
  "5": {
    "title": "TV FROM THE NEXT ROOM",
    "clues": [
      [
        "$100",
        "[audio clue]"
      ],
      [
        "$200",
        "[audio clue]"
      ],
      [
        "$300",
        "[audio clue]"
      ],
      [
        "$400",
        "[audio clue]"
      ],
      [
        "$500",
        "[audio clue]"
      ]
    ]
  },
  "6": {
    "title": "WILD WOMEN IN HISTORY",
    "clues": [
      [
        "$200",
        "Rumor has it this \"Great\" Russian empress had insomnia; with all those lovers, who could sleep?"
      ],
      [
        "$400",
        "Anna Sage, who set up John Dillinger, is known to history as this \"Lady\""
      ],
      [
        "DAILY DOUBLE",
        "Marie Walewska was one of many women who \"entertained\" him during his exile on Elba"
      ],
      [
        "$800",
        "Calamity Jane's memoirs spread the tale of her torrid romance with this \"Wild\" westerner"
      ],
      [
        "$1000",
        "You could call this outlaw the \"Mother\" of all crime; she was also the mother of Herman, Fred, Arthur & Lloyd"
      ]
    ]
  },
  "7": {
    "title": "A CATEGORY ABOUT NOTHING",
    "clues": [
      [
        "$200",
        "It's what the trio seen here represents:"
      ],
      [
        "$400",
        "This channel, spun off from Nick at Nite, said it would air nothing during the last \"Seinfeld\""
      ],
      [
        "$600",
        "In this Shakespeare comedy, Hero is falsely accused of unfaithfulness & a huge fuss ensues"
      ],
      [
        "$800",
        "According to the title of a 1974 Billy Preston hit, this \"leaves nothing\""
      ],
      [
        "$1000",
        "Also called the American Party, this political group's name came from its members' denials about it"
      ]
    ]
  },
  "8": {
    "title": "NAME THE PLAY",
    "clues": [
      [
        "$200",
        "\"We'll hang ourselves tomorrow...unless Godot comes\""
      ],
      [
        "$400",
        "\"I have always depended on the kindness of strangers\""
      ],
      [
        "DAILY DOUBLE",
        "\"Hm...11 o'clock in Grover's Corners, -- you get a good rest, too.  Good night.\""
      ],
      [
        "$800",
        "\"Once more unto the breach, dear friends, once more; or close the wall up with our English dead!\""
      ],
      [
        "$1000",
        "\"Nora! Nora!...empty.  She's gone.\""
      ]
    ]
  },
  "9": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "This vegetable puts the cole in coleslaw"
      ],
      [
        "$400",
        "A lunchtime favorite, it's chicken or turkey, tomato, bacon & lettuce on 3 slices of toast"
      ],
      [
        "$600",
        "Bottled in France since 1863, it's the bestselling imported sparkling water in the U.S."
      ],
      [
        "$800",
        "Some prefer melted cheese for this classic dipping dish, others prefer melted chocolate"
      ],
      [
        "$1000",
        "Its name means \"small tubes\", but this Italian pasta is actually large tubes with a meat or cheese filling"
      ]
    ]
  },
  "10": {
    "title": "AS THE STOMACH TURNS",
    "clues": [
      [
        "$200",
        "A gnawing pain in the abdomen is a symptom of the peptic type of this chronic ailment"
      ],
      [
        "$400",
        "One of the regions of the stomach is the cardia, named for this nearby organ"
      ],
      [
        "$600",
        "This \"fake fat\" reportedly causes abdominal cramps & inhibits the absorption of some vitamins & nutrients"
      ],
      [
        "$800",
        "One common shape of the stomach is like this tenth letter of the alphabet"
      ],
      [
        "$1000",
        "Over-the-counter treatments for heartburn include Pepcid AC & this, from Smithkline Beecham"
      ]
    ]
  },
  "11": {
    "title": "TOUGH NUCLEAR PHYSICS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Some quarks are classified u, d & s: \"up\", this & \"strange\""
      ],
      [
        "$600",
        "Term for the spontaneous disintegration of radioactive material, or of rotting teeth"
      ],
      [
        "$800",
        "The first successful laser used this gem, hence the rosy light"
      ],
      [
        "$1000",
        "These devices for upping the speeds of particles may be linear or cyclic"
      ]
    ]
  }
}