{
  "0": {
    "title": "STATE OF THE UNION",
    "clues": [
      [
        "$200",
        "It's the third-largest U.S. state in area"
      ],
      [
        "$400",
        "Heard weekly since 1925, this state's \"Grand Ole Opry\" program is the longest-running live radio show in the U.S."
      ],
      [
        "$600",
        "As of Jan. 1, 2008, this Pacific Northwest state had the highest statewide minimum wage, $8.07 an hour"
      ],
      [
        "$800",
        "A river in this state is named for the Rappahannock tribe that John Smith met in 1607"
      ],
      [
        "$1000",
        "Big Pocono State Park is found in this state"
      ]
    ]
  },
  "1": {
    "title": "MOVIE SONGS",
    "clues": [
      [
        "$200",
        "\"Hakuna Matata\" was one of 3 tunes nominated for an Oscar from this Disney film"
      ],
      [
        "$400",
        "\"Let's Do\" this \"Again\"--& again, as we watch \"The Rocky Horror Picture Show\" over & over"
      ],
      [
        "$600",
        "He had a 1994 hit with \"Streets of Philadelphia\", from a Tom Hanks film"
      ],
      [
        "$800",
        "This classic bluegrass song for banjo & guitar was featured in the film \"Deliverance\""
      ],
      [
        "$1000",
        "The Oscar for Best Song of 2007 went to a tune from this film about 2 Dublin musicians"
      ]
    ]
  },
  "2": {
    "title": "AFRICA'S OFFICIAL LANGUAGES",
    "clues": [
      [
        "$200",
        "In Benin:this"
      ],
      [
        "$400",
        "In Gabon:this"
      ],
      [
        "$600",
        "In Cameroon:English & this"
      ],
      [
        "$800",
        "In Equatorial Guinea:Spanish & this"
      ],
      [
        "$1000",
        "In Rwanda:Kinyarwanda, French & this"
      ]
    ]
  },
  "3": {
    "title": "WORDS IN CONTESTANT",
    "clues": [
      [
        "$200",
        "Yo, Shakespeare!It's a 14-line poem"
      ],
      [
        "$400",
        "A movement upward, perhaps to climb a hill"
      ],
      [
        "$600",
        "A usually dissenting subdivision of a religious group"
      ],
      [
        "$800",
        "Atomic number 10, this odorless gaseous element is obtained from fractional distillation of liquid air"
      ],
      [
        "$1000",
        "A political subdivision of Switzerland"
      ]
    ]
  },
  "4": {
    "title": "CORPORATE",
    "clues": [
      [
        "$200",
        "The Southland Corporation might say \"Oh, thank heaven\" for this chain of 30,000 convenience stores"
      ],
      [
        "$400",
        "In 1999 this shoe company named the largest building at its corporate headquarters after soccer great Mia Hamm"
      ],
      [
        "DAILY DOUBLE",
        "This car-repair chain founded in 1956 shares its name with a king of ancient Phrygia"
      ],
      [
        "$800",
        "Henry Ford called minority stockholders in his corporation these, like the ones that cause dysentery & malaria"
      ],
      [
        "$1000",
        "The discovery of oil in 1879 at Pico Canyon near Los Angeles was the start of what's now this petroleum corporation, stock symbol CVX"
      ]
    ]
  },
  "5": {
    "title": "RATS",
    "clues": [
      [
        "$200",
        "With their front teeth perfect for gnawing, rats are members of this mammalian order"
      ],
      [
        "$400",
        "The Norway rat, the one typically used in lab experiments, is also known as this \"colorful\" rat"
      ],
      [
        "$600",
        "Like young canines, baby rats are known by this one-syllable term"
      ],
      [
        "$800",
        "This nautical & rat metaphor refers to people abandoning a losing side"
      ],
      [
        "$1000",
        "Exposed underground variety of rat seen here"
      ]
    ]
  },
  "6": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$400",
        "The hyoid bone supports this organ & provides attachment sites for muscles used in speaking & swallowing"
      ],
      [
        "$800",
        "This bone is located on the thumb side of the forearm"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew presents the visual.)  Red eye in photographs is the reflection of the flash off the blood vessels from this posterior part of the eye"
      ],
      [
        "$1600",
        "A common injury to this joint is a tear of the anterior cruciate ligament"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew gives a physical demonstation.)  Muscles work in pairs, so you can strengthen one by increasing flexibilty in the other. The hamstring curl strengthens the hamstring and allows this muscle at the front of the thigh to elongate"
      ]
    ]
  },
  "7": {
    "title": "SPORTS STUFF",
    "clues": [
      [
        "$400",
        "Christina Aguilera, to this \"animal\" of a golfer: \"Sorry, I don't know much about you. I don't follow tennis\""
      ],
      [
        "$800",
        "Bill Simmons' \"Now I Can Die in Peace\" chronicles this team's 2004 World Series win, its first since 1918"
      ],
      [
        "$1200",
        "This quarterback of broken leg fame: \"Nobody in football should be called a genius. A genius is a guy like Norman Einstein\""
      ],
      [
        "$1600",
        "In his HBO biopic, an \"epiphanous experience of pure religiosity\" during a 1971 Ali fight inspires him to be a promoter"
      ],
      [
        "$2000",
        "(I'm USC athletic director Mike Garrett.)   In 1965 at USC I led the nation in rushing; the year before, this running back played by James Caan in a TV movie achieved the feat"
      ]
    ]
  },
  "8": {
    "title": "AROUND EUROPE",
    "clues": [
      [
        "$400",
        "The Hotel Sacher in Vienna was built on the site of the theater where his Ninth Symphony premiered in 1824"
      ],
      [
        "$800",
        "Every 5 years, this capital city hosts a Frederic Chopin International Piano Competition"
      ],
      [
        "DAILY DOUBLE",
        "Hop aboard the train and you can get a close-up peek at this peak"
      ],
      [
        "$1600",
        "Lisbon's monument to the discoveries was built in 1960 to celebrate the 500th anniversary of this prince's death"
      ],
      [
        "$2000",
        "Amsterdam's name reflects the fact that the city grew up around a dam built on this river"
      ]
    ]
  },
  "9": {
    "title": "MINDBENDING MISCELLANY",
    "clues": [
      [
        "$400",
        "According to Guinness, this present delivered in 1886 was the largest gift ever given"
      ],
      [
        "$800",
        "Credited with saving the studio, this canine star was Warner Bros.' most successful star of the 1920s"
      ],
      [
        "$1200",
        "Jim Springer & Jim Lewis, who led similar lives down to their wives' & dogs' names, turned out to be these"
      ],
      [
        "$1600",
        "Referring to these 2 Disneyland rides, one designer said, \"I went from sweet little children to dirty old men\""
      ],
      [
        "$2000",
        "Involving a color & an animal, it's the second most common pub name found in the U.K. & is found on the U.K. coat of arms"
      ]
    ]
  },
  "10": {
    "title": "THE ARTS",
    "clues": [
      [
        "$400",
        "\"Maria Stuarda\" by Donizetti (libretto by Bardari) is this type of work"
      ],
      [
        "$800",
        "If you get the \"pointe\", Darci Kistler found her fame as one of these performers"
      ],
      [
        "$1200",
        "\"Luncheon of the Boating Party\" was an impressive 1881 work by this Impressionist"
      ],
      [
        "$1600",
        "An architectural style is named for this French fine arts school that dropped architecture in 1968"
      ],
      [
        "$2000",
        "A 1974 movie tells of Benji; a 12th century Japanese scroll illustrates this \"tale\" by Lady Murasaki"
      ]
    ]
  },
  "11": {
    "title": "COUNTRIES WITHOUT THEIR VOWELS",
    "clues": [
      [
        "$400",
        "RQ"
      ],
      [
        "$800",
        "CB"
      ],
      [
        "$1200",
        "LGR"
      ],
      [
        "$1600",
        "TNS"
      ],
      [
        "$2000",
        "RMN"
      ]
    ]
  }
}