{
  "0": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$100",
        "His eldest son, also named Theodore, was governor of Puerto Rico from 1929 to 1932"
      ],
      [
        "$200",
        "The Louisiana Purchase, made during his term, doubled the size of the U.S."
      ],
      [
        "$300",
        "He was the first California native to become vice president & the first to become president"
      ],
      [
        "DAILY DOUBLE",
        "Taking office in 1869, he was the first West Point graduate to become president"
      ],
      [
        "$500",
        "After leaving office in 1837, he retired to the Hermitage, his Tennessee plantation"
      ]
    ]
  },
  "1": {
    "title": "KISS YOUR LASS GOODBYE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "Lucy Westenra is the first English woman to fall victim to him in Bram Stoker's novel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "Ralph Fiennes leaves Kristin Scott Thomas in a cave in this tragic romance directed by Anthony Minghella"
      ]
    ]
  },
  "2": {
    "title": "LITERATURE",
    "clues": [
      [
        "$100",
        "Chapter 7 of this Louisa May Alcott novel is entitled \"Amy's Valley of Humiliation\""
      ],
      [
        "$200",
        "His \"Jungle Book\" prose begins, \"It was seven o'clock of a very warm evening in the Seeonee Hills...\""
      ],
      [
        "$300",
        "\"I believe you think me a fiend!\" says Heathcliff \"with his dismal laugh\" in this novel"
      ],
      [
        "$400",
        "In this novel, Sancho Panza is described as a poor, honest man \"without much salt in his brain-pan\""
      ],
      [
        "$500",
        "This Tolstoy epic of Russian society between 1805 & 1815 contains more than 500 characters"
      ]
    ]
  },
  "3": {
    "title": "UP IN SMOKE",
    "clues": [
      [
        "$100",
        "In 1997 Mrs. O'Leary's cow was exonerated of starting this city's 1871 fire"
      ],
      [
        "$200",
        "After this city's \"Great Fire\" of 1666, Nicholas Borbon opened one of the first fire insurance companies"
      ],
      [
        "$300",
        "Fires raged for 3 days after this city's 1906 earthquake"
      ],
      [
        "$400",
        "Steve McQueen played fire chief Michael O'Hallorhan in this 1974 disaster epic"
      ],
      [
        "$500",
        "This Italian cruise ship, that was hijacked by guerrillas in 1985, caught fire in 1994 & sank"
      ]
    ]
  },
  "4": {
    "title": "AND THE AWARD GOES TO...",
    "clues": [
      [
        "$100",
        "This nutty comic won a 1996 National Society of Film Critics award for his role as \"The Nutty Professor\""
      ],
      [
        "$200",
        "Barbara Walters' \"20/20\" co-host, in 1998 he was awarded the Children's Champion Award from UNICEF"
      ],
      [
        "$300",
        "While president of the Philippines, she received the Martin Luther King, Jr. Nonviolent Peace Prize"
      ],
      [
        "$400",
        "Category for which James Tobin, Gary Becker & Milton Friedman all won Nobel Prizes"
      ],
      [
        "$500",
        "This Spanish cellist was among the first recipients of the Presidential Medal of Freedom"
      ]
    ]
  },
  "5": {
    "title": "FILE UNDER \"P\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "You can \"NBC\" this bird showing off its spectacular fan of tail feathers"
      ],
      [
        "$300",
        "Judy's traditional puppet partner"
      ],
      [
        "$400",
        "It was filled to the brim with evils; then it was opened & mankind was in trouble"
      ],
      [
        "$500",
        "In Marxist theory, this group is exploited by the bourgeoisie"
      ]
    ]
  },
  "6": {
    "title": "WALL STREET",
    "clues": [
      [
        "$200",
        "Reflecting Wall Street fears, Business Week's 1/26/98 cover asked \"What to do About\" this continent"
      ],
      [
        "$400",
        "On March 3, 1998 it hit a fifth consecutive all-time high of 8,584.83 points"
      ],
      [
        "$600",
        "This synonym for \"choice\" is a contract to buy or sell an asset at a given price"
      ],
      [
        "$800",
        "If you're not in this biggest mutual fund, you missed the boat -- it closed to new investors in 1997"
      ],
      [
        "$1000",
        "2-word term for an anti-takeover tactic, or something a spy might carry"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATER",
    "clues": [
      [
        "$200",
        "This Jonathan Larson musical set in New York's East Village made the May 13, 1996 cover of Newsweek"
      ],
      [
        "$400",
        "New York's Club Expo was transformed into Berlin's Kit Kat Club for the 1998 revival of this musical"
      ],
      [
        "$600",
        "1993 Andrew Lloyd Webber musical that featured the following song"
      ],
      [
        "$800",
        "\"High Society\" features some of this composer's best-loved songs, including \"True Love\" & \"Let's Misbehave\""
      ],
      [
        "DAILY DOUBLE",
        "This historical 1969 musical, revived on Broadway in 1997, features the following"
      ]
    ]
  },
  "8": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$200",
        "This 1815 battle ended Napoleon's career"
      ],
      [
        "$400",
        "This British queen was named empress of India in 1876"
      ],
      [
        "DAILY DOUBLE",
        "In 1896 the first modern Olympics were held in this city"
      ],
      [
        "$800",
        "29-year-old slave Harriet Tubman escaped in 1849, went north & became a \"conductor\" on this"
      ],
      [
        "$1000",
        "In 1889 France's Compagnie Universelle du Canal Interoceanique went bust trying to build this"
      ]
    ]
  },
  "9": {
    "title": "C'EST PARIS",
    "clues": [
      [
        "$200",
        "This monument seen here is considered the national war memorial of France"
      ],
      [
        "$400",
        "I've got a \"hunch\" you can name this Paris cathedral"
      ],
      [
        "$600",
        "From either bank, it's the body of water seen here"
      ],
      [
        "$800",
        "Simone de Beauvoir met Jean-Paul Sartre at this Paris institution of higher learning seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "JUMBO JOCKS",
    "clues": [
      [
        "$200",
        "This 6'9\" Utah Jazz forward was named the NBA's MVP for the 1996-97 season, the first Jazz player so named"
      ],
      [
        "$400",
        "On November 5, 1994, he regained the heavyweight boxing title he lost 20 years & 30 pounds earlier"
      ],
      [
        "$600",
        "This 304-pound Packers defensive end has played in the NFL's Pro Bowl a record 12 straight years"
      ],
      [
        "$800",
        "On Sept. 20, 1997, 270-pound Dorian Yates won this top bodybuilding title for the sixth straight year"
      ],
      [
        "$1000",
        "Weighing just over 600 pounds, Hawaiian-born Konishiki is the heaviest athlete in this Japanese sport"
      ]
    ]
  },
  "11": {
    "title": "\"ODD\"PODGE",
    "clues": [
      [
        "$200",
        "Horsefeed, or what soldiers are to cannons"
      ],
      [
        "$400",
        "Things got hairy for this actor as Cornelius in the \"Planet of the Apes\" movies"
      ],
      [
        "$600",
        "This Connecticut senator is the son of a senator"
      ],
      [
        "$800",
        "He was Goldfinger's deadly assistant; watch out for his hat!"
      ],
      [
        "$1000",
        "Born Avrom Goldbogen, this producer of \"Around the World in 80 Days\" was once married to Liz Taylor"
      ]
    ]
  }
}