{
  "0": {
    "title": "RELATIVELY SIMPLE PHYSICS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "This word, used with \"theory\" & \"mechanics\", is from the Latin for \"how much\""
      ],
      [
        "$500",
        "It's the tendency of a body to stay at rest unless acted on by an outside force"
      ]
    ]
  },
  "1": {
    "title": "GUINNESS RECORDS",
    "clues": [
      [
        "$100",
        "Guinness says the oldest living one of these animals is 25-year-old Wil Cwac Cwac, not Daffy"
      ],
      [
        "$200",
        "Over 86,535 feet long, the longest sculpture made out of this substance was created at Myrtle Beach"
      ],
      [
        "$300",
        "Since 1900, Johann Hurlinger has held the record for most miles walked on these body parts: 870 miles"
      ],
      [
        "$400",
        "At 1,290 feet below sea level, the world's lowest road lies along the shores of this sea"
      ],
      [
        "$500",
        "The largest cut one of these green gems is a whopping 86,136 carats -- too big for a class ring"
      ]
    ]
  },
  "2": {
    "title": "IT FOLLOWED ME HOME",
    "clues": [
      [
        "$100",
        "A popular pet of the '90s, the name of this type of pig comes from its anatomy"
      ],
      [
        "$200",
        "Don't be koi, it's the continent where these fish originated"
      ],
      [
        "$300",
        "Like his buddy the Siberian husky, this Alaskan dog breed was bred to pull sleds"
      ],
      [
        "$400",
        "Yum!  An Australian name for this pet bird is from an Aborigine word meaning \"good eating\""
      ],
      [
        "$500",
        "Don't try to iron the coat of this Chinese dog breed; it's supposed to be wrinkled"
      ]
    ]
  },
  "3": {
    "title": "WHAT'S FOR BREAKFAST?",
    "clues": [
      [
        "$100",
        "Some prefer this side dish as a patty, others like the link"
      ],
      [
        "$200",
        "A traditional Southern dish features these small quick breads smothered in redeye gravy"
      ],
      [
        "$300",
        "For a few bucks at IHOP, you can get a plate full of these \"coin-sized\" pancakes"
      ],
      [
        "$400",
        "For a healthy breakfast, add some granola to this fermented dairy product made by Dannon & Knudsen"
      ],
      [
        "$500",
        "It's the 2-word Spanish name for tortillas topped with fried eggs & a layer of salsa"
      ]
    ]
  },
  "4": {
    "title": "MTV",
    "clues": [
      [
        "$100",
        "In a 1985 video she was dressed like Marilyn Monroe; in a 1996 video, like Eva Peron"
      ],
      [
        "$200",
        "It's absolutely certain that this group seen here won a 1997 MTV Video Award"
      ],
      [
        "$300",
        "She plays 4 different women in one car in her \"Ironic\" video"
      ],
      [
        "$400",
        "The video of the song heard here won this group 4 MTV Video Awards in 1997:(\"Virtual Insanity\")"
      ],
      [
        "$500",
        "Called the first video band, this group burst onto MTV with \"Rio\" & \"Hungry Like the Wolf\""
      ]
    ]
  },
  "5": {
    "title": "\"S.F.\"",
    "clues": [
      [
        "$100",
        "An oft-quoted cure for this is imagining your audience in their underwear"
      ],
      [
        "$200",
        "If you're showing no sign of emotion, you're keeping one of these"
      ],
      [
        "$300",
        "This liquid's on tap, but only your doctor has backbone enough to get it"
      ],
      [
        "$400",
        "This songwriter wrote the original version of the following:(\"O Susanna\")"
      ],
      [
        "$500",
        "It's in the either of the following:(people in a line, or a lone folder)"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "This story of 2 devoted sisters earned Alice Walker the 1983 Pulitzer Prize for Fiction"
      ],
      [
        "$400",
        "\"You Can't Go Home Again\" until you name this author who wrote it"
      ],
      [
        "$600",
        "In 1991 Robert Pirsig published \"Lila\", a follow-up to his classic \"Zen and the Art of\" this"
      ],
      [
        "$800",
        "In titles of novels by John Updike, it precedes \"Run\", \"is Rich\" & \"at Rest\""
      ],
      [
        "$1000",
        "Published posthumously in 1977, \"American Hunger\" is a follow-up to his \"Black Boy\""
      ]
    ]
  },
  "7": {
    "title": "HONG KONG CINEMA",
    "clues": [
      [
        "$200",
        "This \"Supercop\" actor is notorious for performing his own death-defying stunts"
      ],
      [
        "$400",
        "This \"Face/Off\" director started the craze for Hong Kong gangster films with 1986's \"A Better Tomorrow\""
      ],
      [
        "$600",
        "Wong Kar-wai's \"Chungking Express\" was imported to the U.S. by this \"Jackie Brown\" director"
      ],
      [
        "$800",
        "She's credited as Michelle Khan on her Hong Kong films, but used this name for \"Tomorrow Never Dies\""
      ],
      [
        "$1000",
        "A familiar face in Hong Kong, this actor made his U.S. debut in the film seen here(\"The Replacement Killers\")"
      ]
    ]
  },
  "8": {
    "title": "THE DREADED OPERA CATEGORY",
    "clues": [
      [
        "$200",
        "\"Das Rheingold\", a one-act opera, serves as the prologue to this composer's \"Ring\" cycle"
      ],
      [
        "$400",
        "Traditionally, a woman plays this mythological \"heel\" in Handel's opera \"Deidamia\""
      ],
      [
        "$600",
        "In a Russian opera, the city of Kitezh has this magical quality, like some ink & an H.G. Wells man"
      ],
      [
        "$800",
        "You have to be a baritone to play Cortez in Roger Sessions' opera about this emperor of the Aztecs"
      ],
      [
        "DAILY DOUBLE",
        "1935 American opera whose final scene features the following"
      ]
    ]
  },
  "9": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$200",
        "The traditional home address of the British prime minister"
      ],
      [
        "$400",
        "The Avenue of the Animals will lead you to the tombs of the Chinese emperors of this dynasty, 1368-1644"
      ],
      [
        "$600",
        "In Boston, the Prudential Tower is 52 stories & this insurance company's is 60"
      ],
      [
        "$800",
        "Haakon's Hall in Bergen is a relic of this country's medieval past"
      ],
      [
        "$1000",
        "Paradise Bay, seen here, is on this continent that got its first ATM in 1997"
      ]
    ]
  },
  "10": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$200",
        "Spanish-American War,French & Indian War,U.S. Civil War"
      ],
      [
        "$400",
        "Telephone,telegraph,telescope"
      ],
      [
        "DAILY DOUBLE",
        "Taft,Tyler,Taylor"
      ],
      [
        "$800",
        "da Vinci,Rembrandt,Van Gogh"
      ],
      [
        "$1000",
        "Richard the Lion-Hearted,Alfred the Great,Henry VIII"
      ]
    ]
  },
  "11": {
    "title": "HAIKU",
    "clues": [
      [
        "$200",
        "Haiku have only / 17, but the older / tanka, 31"
      ],
      [
        "$400",
        "Shiki wrote that this / \"enlightened one\" does not blink / \"as the hailstones fall\""
      ],
      [
        "$600",
        "In a Japanese / haiku, a \"blossom\" almost / always is this tree's"
      ],
      [
        "$800",
        "Warrior class that / brought haiku into flower / 4 centuries back"
      ],
      [
        "$1000",
        "In a great haiku / by Basho, a poor boy grinds / this grain by moonlight"
      ]
    ]
  }
}