{
  "0": {
    "title": "NAME THAT COUNTRY",
    "clues": [
      [
        "$100",
        "Lots of Lutherans live there; its parliament is the Folketing; its royal library is in Copenhagen"
      ],
      [
        "$200",
        "Some locals eat a fruit called tuna; it's the home base of the Lima Times; llamas live there"
      ],
      [
        "$300",
        "Goat is served as an entree; Spanish Town is the former capital; it's home to the Reggae Sunfest"
      ],
      [
        "$400",
        "It's a republic; it's in Africa; it has a tusk material in its name"
      ],
      [
        "DAILY DOUBLE",
        "It grows a lot of barley; its national anthem is \"Long Live The King\"; it's ruled by the man seen here(King Hussein)"
      ]
    ]
  },
  "1": {
    "title": "JEOPARDY.COM",
    "clues": [
      [
        "$100",
        "Our internet address, also known as this type of name, is Jeopardy.com"
      ],
      [
        "$200",
        "Baseball term used for a visit to a web page; Jeopardy.com gets 14.7 million per week"
      ],
      [
        "$300",
        "Jeopardy.com has this hypertext connection to a page where you can play \"Jeopardy!\" online"
      ],
      [
        "$400",
        "Netscape makes this type of client software used to access & navigate web pages like Jeopardy.com"
      ],
      [
        "$500",
        "Unsolicited junk e-mail is called this, the name of a Hormel canned meat"
      ]
    ]
  },
  "2": {
    "title": "LARRYS, MOES & CURLYS",
    "clues": [
      [
        "$100",
        "As head coach, he puts the Indiana Pacers through their paces"
      ],
      [
        "$200",
        "The last man she divorced was Larry Fortensky"
      ],
      [
        "$300",
        "Plumbing-supply wholesaler Moe Gorelick is the father of this bestselling saxophonist"
      ],
      [
        "$400",
        "Alisan Porter was \"Curly Sue\" in 1991 & this child star was \"Curly Top\" in 1935"
      ],
      [
        "$500",
        "Bart Simpson might phone this establishment & page \"Ringing, first name Isabelle\""
      ]
    ]
  },
  "3": {
    "title": "CLIFFS NOTES",
    "clues": [
      [
        "$100",
        "Unlucky Cuban fisherman catches huge fish; sharks eat it"
      ],
      [
        "$200",
        "Greek sailor wanders around for 10 years & finally finds his way home; his wife isn't angry"
      ],
      [
        "$300",
        "Bad day for a wedding: Jane's fiancee is already married, and his wife is nuts!"
      ],
      [
        "$400",
        "Socrates & pals hang around Cephalus' house talking about the ideal state...& talking...& talking"
      ],
      [
        "$500",
        "Leopold makes breakfast, walks around Dublin all day; goes home; goes to bed"
      ]
    ]
  },
  "4": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "His 1982 album \"Thriller\" spawned the No. 1 hits \"Beat It\" & \"Billie Jean\""
      ],
      [
        "$200",
        "Andre Young is better known as this influential \"physician\" of rap"
      ],
      [
        "$300",
        "Noted singer & tour organizer heard here"
      ],
      [
        "$400",
        "Despite its name, this group seen here is better known for its music than its encounters with the police"
      ],
      [
        "$500",
        "In 1995 Montell Jordan had a No. 1 pop & R&B hit with \"this\""
      ]
    ]
  },
  "5": {
    "title": "COLLEGE WORDS",
    "clues": [
      [
        "$100",
        "The common name for the robe you wear with a cap when you graduate"
      ],
      [
        "$200",
        "This term for the \"A\" or \"B\" you make in a course is from the Latin for \"degree\""
      ],
      [
        "$300",
        "From the Greek for \"letter folded double\", it's the document presented to a graduate"
      ],
      [
        "$400",
        "Add 3 letters to a synonym for \"ailing\" to get this word for a small campus hospital"
      ],
      [
        "$500",
        "3-letter term for the head of a British college or the head of a Mafia family"
      ]
    ]
  },
  "6": {
    "title": "MEN OF SCIENCE",
    "clues": [
      [
        "$200",
        "Thomas Midgley, who put lead into gasoline, introduced this now banned refrigerant in 1930"
      ],
      [
        "$400",
        "In 1931, to produce this fiber, Wallace Carothers heated hexamethylene diamine & adipic acid"
      ],
      [
        "$600",
        "Studying \"on the rocks\" of northern Europe, Jean Louis Agassiz developed the idea of this \"age\""
      ],
      [
        "$800",
        "The \"scope\" of his career covers classifying galaxies by type & a constant on how fast they're receding"
      ],
      [
        "DAILY DOUBLE",
        "The story goes, when asked to determine if King Hieron's crown was pure gold, this man figured out how to do it"
      ]
    ]
  },
  "7": {
    "title": "JEWISH HISTORY",
    "clues": [
      [
        "$200",
        "A golden age of Jewish culture began in the 10th C. under these people who ruled Spain"
      ],
      [
        "$400",
        "Now a term for an urban minority area, this word originally referred to an area set aside for medieval Jews"
      ],
      [
        "$600",
        "In 1994 a bomb killed 96 at a Jewish community center in this S. American city where Eichmann once lived"
      ],
      [
        "$800",
        "Biblical Palestine was divided into Israel & this kingdom named for one of Jacob's sons"
      ],
      [
        "$1000",
        "The first congress of this movement met in 1897; its goal of Israeli statehood was achieved in 1948"
      ]
    ]
  },
  "8": {
    "title": "NAGANO '98",
    "clues": [
      [
        "$200",
        "Sarah Tueting & Cammi Granato were 2 of the heroines of this triumphant U.S. team"
      ],
      [
        "$400",
        "Chris Thorpe & Gordy Shear went horizontal to win the USA's first silver medal in this event"
      ],
      [
        "$600",
        "Perhaps afraid of being shot by mistake, officials stopped this event due to fog & snow"
      ],
      [
        "$800",
        "Beaten out by Ilya Kulik, this Canadian left the building with a silver medal in figure skating"
      ],
      [
        "$1000",
        "Cross-country skier Bjorn Daehlie of this country won 3 golds, making him the Winter Games all-time leader"
      ]
    ]
  },
  "9": {
    "title": "FOR THE BIRDS",
    "clues": [
      [
        "$200",
        "The mallard is one of the most widespread wild species of this bird"
      ],
      [
        "$400",
        "The name of this talkative bird seen here can be spelled with or without an \"H\" at the end"
      ],
      [
        "$600",
        "This genus of woodpecker includes the red-breasted & the yellow-bellied types"
      ],
      [
        "$800",
        "The toulouse, a breed of this bird, is especially popular at Christmas"
      ],
      [
        "$1000",
        "In falconry, the terms falcon & tercel traditionally apply to the female & male of this species"
      ]
    ]
  },
  "10": {
    "title": "ACTORS & ACTRESSES",
    "clues": [
      [
        "$200",
        "In \"Scream\", this actress seen here was the first to scream"
      ],
      [
        "$400",
        "\"I want my work to scare you to death\", said this buff little actress & vampire slayer"
      ],
      [
        "$600",
        "This former movie \"Batman\" is a distant cousin of the poet who wrote \"Trees\""
      ],
      [
        "$800",
        "He plays the snidely sarcastic Dennis on \"Just Shoot Me\" -- what a card!"
      ],
      [
        "$1000",
        "This actor has won 2 Tonys for \"Brighton Beach Memoirs\" & for the show (\"How to Succeed in Business Without Really Trying\") in which he sang the following"
      ]
    ]
  },
  "11": {
    "title": "STRAIGHT \"A\"s",
    "clues": [
      [
        "$200",
        "An abecedarian is a person who's learning this, a necessity for \"Wheel of Fortune\""
      ],
      [
        "$400",
        "These socks with a diamond-shaped pattern are fit for a duke"
      ],
      [
        "DAILY DOUBLE",
        "It's a place where bees are kept, though it sounds like a home for gorillas"
      ],
      [
        "$800",
        "Your nose knows this adjective means shaped like an eagle's beak"
      ],
      [
        "$1000",
        "In \"Paradise Regained\", Milton called this European capital the \"Mother of arts and eloquence\""
      ]
    ]
  }
}