{
  "0": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$100",
        "This shipwrecked surgeon helps the Lilliputians defeat Blefescu, a neighboring empire"
      ],
      [
        "$200",
        "The first chapter of this novel is titled \"The Old Sea-Dog at the 'Admiral Benbow'\""
      ],
      [
        "$300",
        "She rewrote \"Elinor and Marianne\" off & on for more than a decade before it became \"Sense and Sensibility\""
      ],
      [
        "$400",
        "This Kipling beggar boy becomes a chela, or disciple, of a Tibetan lama"
      ],
      [
        "$500",
        "In this novel of the future, Mustapha Mond \"had been the first to reveal the... dangers of family life\""
      ]
    ]
  },
  "1": {
    "title": "URBAN MYTHS",
    "clues": [
      [
        "$100",
        "It's not a croc, I heard it from a friend: these croc relatives are living in the New York City sewers"
      ],
      [
        "$200",
        "Because he's barefoot on the cover of \"Abbey Road\", I'm convinced this member of the Beatles is dead"
      ],
      [
        "$300",
        "My cousin just told me that a man in a hotel room had this renal organ removed while he slept"
      ],
      [
        "$400",
        "Wow!  A couple found this pirate prosthesis on their car door handle when they got home from a date"
      ],
      [
        "$500",
        "Did you hear?  This man had a congressional page fired for making a \"Love Boat\" joke"
      ]
    ]
  },
  "2": {
    "title": "COMPUTER CHARACTERS",
    "clues": [
      [
        "$100",
        "Nintendo's official mascot since 1985, he was named for the landlord of the firm's first U.S. warehouse"
      ],
      [
        "$200",
        "Seen here, she's the star of one of the hottest video games ever"
      ],
      [
        "$300",
        "\"Toy Story\" character who is now Burger King's spokespud"
      ],
      [
        "$400",
        "TV series set inside a computer that features the characters seen here"
      ],
      [
        "$500",
        "1 of the 2 computer games that feature the clay man Klaymen seen here"
      ]
    ]
  },
  "3": {
    "title": "RIVERS",
    "clues": [
      [
        "$100",
        "The Detroit, Huron & Grand Rivers flow into Lake Erie, & this river with a famous falls flows out of it"
      ],
      [
        "$200",
        "The Dee & Don Rivers are scenic features of Aberdeen, in this country"
      ],
      [
        "$300",
        "This river separates Cambridge from Boston"
      ],
      [
        "DAILY DOUBLE",
        "The Platte River joins it near Omaha; the Kansas River joins it at Kansas City"
      ],
      [
        "$500",
        "In Arabic, it's Nahr Al-Urdunn"
      ]
    ]
  },
  "4": {
    "title": "\"N\" THE DICTIONARY",
    "clues": [
      [
        "$100",
        "It's said when this game was outlawed in the 1840s, some players added a tenth pin to get around the laws"
      ],
      [
        "$200",
        "This term for a between-meal snack comes from Yiddish"
      ],
      [
        "$300",
        "A province of ancient Egypt, or a city in modern Alaska"
      ],
      [
        "$400",
        "Perhaps from a word for \"lump\", it's a small lump of gold, or of wisdom"
      ],
      [
        "$500",
        "This shark may have earned its name because the male hangs on to the female's fin with his teeth"
      ]
    ]
  },
  "5": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$100",
        "Proverbially, it's what the mice do \"when the cat's away\""
      ],
      [
        "$200",
        "In other words, \"Similar to a flying mammal leaving Hades\""
      ],
      [
        "$300",
        "If these are \"deserting the sinking ship\", you might want to get off"
      ],
      [
        "$400",
        "In other words, \"As comfy as an insect in a carpet\""
      ],
      [
        "$500",
        "If you feel young, you feel like this kind of non-winter barnyard fowl"
      ]
    ]
  },
  "6": {
    "title": "ALL ABOUT CALCULUS",
    "clues": [
      [
        "$200",
        "Points in the X & Y axes are called Cartesian coordinates in honor of this man"
      ],
      [
        "$400",
        "It's the century in which calculus was created"
      ],
      [
        "$600",
        "Calculus is featured in this Gilbert & Sullivan operetta, heard here"
      ],
      [
        "$800",
        "With Cambridge closed because of the plague, he developed calculus at his mother's farm in Woolsthorpe"
      ],
      [
        "$1000",
        "Leibniz, an inventor of calculus, was an adviser to this \"Great\" Russian czar"
      ]
    ]
  },
  "7": {
    "title": "WHEN YOU WERE IN DIAPERS",
    "clues": [
      [
        "$200",
        "This Pennsylvania nuclear power plant's No. 2 reactor malfunctioned on March 28, 1979"
      ],
      [
        "$400",
        "One of 1982's bestsellers was this author's \"2010: Odyssey Two\""
      ],
      [
        "$600",
        "This song, heard here, was a No. 1 hit in 1979"
      ],
      [
        "$800",
        "In 1980 he was recognized as the leader of the Polish trade union Solidarity"
      ],
      [
        "$1000",
        "In 1981 this cranky American defeated Bjorn Borg at the U.S. Open"
      ]
    ]
  },
  "8": {
    "title": "HI, I \"Q\"",
    "clues": [
      [
        "$200",
        "Medieval Bic"
      ],
      [
        "$400",
        "The sensitive area of flesh under your fingernails; you can be \"cut to\" it"
      ],
      [
        "$600",
        "In 1996 id Software developed this shoot-em-up top seller; in 1997, a sequel"
      ],
      [
        "$800",
        "Shapes seen here"
      ],
      [
        "$1000",
        "It's a synonym for idiosyncrasy"
      ]
    ]
  },
  "9": {
    "title": "TIME",
    "clues": [
      [
        "$200",
        "Most of the time, this month is exactly 2 fortnights long"
      ],
      [
        "$400",
        "This holiday always gives federal employees their first 3-day weekend of the year"
      ],
      [
        "$600",
        "It's the total number of seconds in a hour"
      ],
      [
        "$800",
        "It's the warning given twice in every NFL game"
      ],
      [
        "DAILY DOUBLE",
        "Germany was first to adopt the system known as this; they did it in 1915 to conserve energy during the war"
      ]
    ]
  },
  "10": {
    "title": "LIFE",
    "clues": [
      [
        "$200",
        "Most protozoans reproduce by this asexual method which President Clinton wants to ban for humans"
      ],
      [
        "$400",
        "Many think that a few hundred thousand years ago, Homo erectus evolved into this taxonomic group"
      ],
      [
        "$600",
        "The process of pasteurization kills harmful types of these in milk"
      ],
      [
        "DAILY DOUBLE",
        "Oswald Avery discovered it wasn't a protein but this acid that transfers genetic material"
      ],
      [
        "$1000",
        "From the Latin for \"frenzy\", it's the regular period of ovulation in female mammals"
      ]
    ]
  },
  "11": {
    "title": "WARNER",
    "clues": [
      [
        "$200",
        "NBC will pay Warner a record $13 million an episode to keep this series on the network"
      ],
      [
        "$400",
        "In 1998 this comedienne took her talk show from New York to the Warner Bros. lot in Burbank, California"
      ],
      [
        "$600",
        "This Michael Crichton novel was shaped into a 1998 Warner Bros. film by Barry Levinson"
      ],
      [
        "$800",
        "Warner Bros.' 1998 film \"U.S. Marshals\" is a follow-up to this 1993 hit"
      ],
      [
        "$1000",
        "A Warner's album of his romantic best includes the following"
      ]
    ]
  }
}