{
  "0": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "From the Latin for \"brother\" comes this term for some mendicant monks; Tuck was one"
      ],
      [
        "$200",
        "In Zoroastrianism, water & a liquid called haoma are sacrificed in the presence of this substance"
      ],
      [
        "$300",
        "Between February 11 & July 16, 1858, the Virgin Mary made a reported 18 appearances at this site"
      ],
      [
        "$400",
        "The Theravada school considers itself the closest to the original form of this religion"
      ],
      [
        "$500",
        "The Hindu trinity is Brahma, Vishnu & this god"
      ]
    ]
  },
  "1": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "On maps, this rodent's name precedes creek, falls, island, &, of course, dam"
      ],
      [
        "$200",
        "Belomancy is a form of divination in which these are drawn at random from a quiver or other container"
      ],
      [
        "$300",
        "Some foreign X-ray scanners may ruin rolls of this, so keep them in a special lead-lined bag"
      ],
      [
        "$400",
        "The Kennedy Center's grand foyer is lit with 18 of these crystal items; they each weigh a ton"
      ],
      [
        "$500",
        "Dedicated in 1910, the capitol building in this Kentucky city was designed to resemble the U.S. capitol"
      ]
    ]
  },
  "2": {
    "title": "TV FRIENDS ON FILM",
    "clues": [
      [
        "$100",
        "\"Scream\",\"Ace Ventura: Pet Detective\""
      ],
      [
        "$200",
        "\"Clockwatchers\",\"Romy and Michele's High School Reunion\""
      ],
      [
        "$300",
        "\"Kissing A Fool\",\"The Pallbearer\""
      ],
      [
        "$400",
        "\"Leprechaun\",\"Picture Perfect\""
      ],
      [
        "DAILY DOUBLE",
        "\"Ed\""
      ]
    ]
  },
  "3": {
    "title": "CHOCOLATE",
    "clues": [
      [
        "$100",
        "These \"lip-smacking\" treats were introduced by Hershey's in 1907"
      ],
      [
        "$200",
        "This original Herman Munster on TV wrote the children's book \"A Chocolate Moose for Dinner\""
      ],
      [
        "$300",
        "Chocolate for eating is divided into 3 tastes: sweet, semisweet & this, which has little sugar"
      ],
      [
        "$400",
        "Introduced in 1896, these chewy chocolates were the first wrapped penny candy"
      ],
      [
        "$500",
        "This British company makes about 300 million creme eggs a year, exporting about 1/3 of them"
      ]
    ]
  },
  "4": {
    "title": "MAN'S BEST FRIEND",
    "clues": [
      [
        "$100",
        "It's the breed of dog seen here(just 1, not 101)"
      ],
      [
        "$200",
        "This breed might want to change its name to Beijingese"
      ],
      [
        "$300",
        "The dog seen here is the English, not the pit type, of this terrier"
      ],
      [
        "$400",
        "Everyone \"nose\" this is the breed of the mug seen here"
      ],
      [
        "$500",
        "This breed used to guard monasteries"
      ]
    ]
  },
  "5": {
    "title": "LET'S ROCK!",
    "clues": [
      [
        "$100",
        "Her father is Fred; her mother, Wilma"
      ],
      [
        "$200",
        "Keith, Brian, Mick, Bill & Charlie on drums"
      ],
      [
        "$300",
        "\"Large rock\" city northwest of Denver"
      ],
      [
        "$400",
        "He's the principal anchor of \"Dateline NBC\""
      ],
      [
        "$500",
        "From 760 feet up on this crater, you get a great view of Honolulu"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$200",
        "In 1998 Washington National Airport was renamed in honor of this president on his 87th birthday"
      ],
      [
        "$400",
        "His assassination in 1865 came only 5 days after the surrender at Appomattox"
      ],
      [
        "$600",
        "Between his 2 nonconsecutive terms as president, he practiced law in New York City"
      ],
      [
        "$800",
        "Many Americans blamed the Great Depression on this man who was president when it began in 1929"
      ],
      [
        "$1000",
        "Good looks & support of compromise got this New Hampshirite elected in 1852 at age 47"
      ]
    ]
  },
  "7": {
    "title": "FIRST DATES",
    "clues": [
      [
        "$200",
        "The U.S. signed its first international treaty Feb. 6, 1778 with this country"
      ],
      [
        "$400",
        "The first joint American-Russian spacewalk was April 29, 1997 outside this space station"
      ],
      [
        "$600",
        "On Dec. 28, 1832 Andrew Jackson said John C. ya later to this man, the first vice president to resign"
      ],
      [
        "$800",
        "On Oct. 10, 1920 Bill Wambsganss caught a line drive & tagged 2 players for the first of these in a World Series"
      ],
      [
        "$1000",
        "This model seen here became the first commercially available modern car of its type, Dec. 5, 1996"
      ]
    ]
  },
  "8": {
    "title": "THE 1998 GRAMMYS",
    "clues": [
      [
        "$200",
        "This man who's Jakob's father & is old enough to be your grandfather won for the album \"Time Out of Mind\""
      ],
      [
        "$400",
        "Singer heard here with her Record & Song of the Year(\"Sunny Came Home\")"
      ],
      [
        "$600",
        "\"I Believe\" this R. Kelly hit was named Best R&B Song"
      ],
      [
        "$800",
        "Following Ellen DeGeneres & Paul Reiser in previous years, this sitcom star hosted the show"
      ],
      [
        "$1000",
        "This band from Oxford got their diploma, a Grammy for the album \"OK Computer\""
      ]
    ]
  },
  "9": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$200",
        "From the Hindi word jagannath, it's an advancing force crushing all in its path"
      ],
      [
        "$400",
        "French for \"stroke of mercy\", in reality it's a death blow"
      ],
      [
        "DAILY DOUBLE",
        "Literally \"god from a machine\", this term refers to a god introduced to resolve a plot"
      ],
      [
        "$800",
        "French for \"famous case\", it's any celebrated controversy that attracts great public attention"
      ],
      [
        "$1000",
        "This noun from the Italian for \"skilled\" is often applied to top musicians"
      ]
    ]
  },
  "10": {
    "title": "SPELL CHECK",
    "clues": [
      [
        "$200",
        "Think back and spell..."
      ],
      [
        "$400",
        "Feel no pain as you spell..."
      ],
      [
        "$600",
        "Don't lose your way as you spell..."
      ],
      [
        "DAILY DOUBLE",
        "Overflow with knowledge & spell..."
      ],
      [
        "$1000",
        "It'll be peculiar if you can't spell..."
      ]
    ]
  },
  "11": {
    "title": "ROCKS FOR JOCKS",
    "clues": [
      [
        "$200",
        "Geologists dig up & study these organic remains, whose name is from the Latin for \"dug up\""
      ],
      [
        "$400",
        "Slate is this type of rock, the result of alterations to existing rocks"
      ],
      [
        "$600",
        "A speleologist studies caves; this is another name for a caver who explores caves as a hobby"
      ],
      [
        "$800",
        "Until it's cooled, the object seen here was this substance"
      ],
      [
        "$1000",
        "2-word term for the branch of geology that studies the phenomenon of continental drift"
      ]
    ]
  }
}