{
  "0": {
    "title": "HIGH PLACES",
    "clues": [
      [
        "$100",
        "In 1707 & 1708 this volcano showered Tokyo with ash & oh-oh, it's rumbling again"
      ],
      [
        "$200",
        "Zermatt, Switzerland's Alpine Museum has several exhibits devoted to this adjacent peak"
      ],
      [
        "$300",
        "In 1947 renewed activity of this Sicilian volcano formed 2 new craters"
      ],
      [
        "DAILY DOUBLE",
        "Mount Hikurangi, sacred to the Maoris, is the first place in this country to see the light of day"
      ],
      [
        "$500",
        "Nanga Parbat in Jammu & Kashmir is considered the most dangerous peak for climbers in this range"
      ]
    ]
  },
  "1": {
    "title": "ASTROLOGY",
    "clues": [
      [
        "$100",
        "The name of this sign is Latin for \"twins\""
      ],
      [
        "$200",
        "Aries is ruled by this warlike planet named for the Roman god of war"
      ],
      [
        "$300",
        "It may be the sexiest sign, but watch out: its symbol is an animal with a poisonous sting"
      ],
      [
        "$400",
        "This water sign is symbolized by 2 fish swimming in opposite directions"
      ],
      [
        "$500",
        "People born under this sign like to weigh all sides of an argument, as if they had a pair of scales"
      ]
    ]
  },
  "2": {
    "title": "OH, THE HUMANITIES!",
    "clues": [
      [
        "$100",
        "The humanities are part of this, a 2-word term used to describe some colleges"
      ],
      [
        "$200",
        "The humanities' origins include this ancient civilization's training of boys for citizenship in the polis"
      ],
      [
        "$300",
        "The humanities sometimes includes the social types of this subject, but not the physical ones"
      ],
      [
        "$400",
        "This member of the Eagles won a National Humanities Medal for his work with the Walden Woods Project"
      ],
      [
        "$500",
        "Humanities Magazine is published by this government unit headed by William Ferris"
      ]
    ]
  },
  "3": {
    "title": "COLLEGE MASCOTS",
    "clues": [
      [
        "$100",
        "[the Golden Gophers]"
      ],
      [
        "$200",
        "[the Jayhawks]"
      ],
      [
        "$300",
        "[the Boilermakers]"
      ],
      [
        "$400",
        "[the Cornhuskers]"
      ],
      [
        "$500",
        "[the Blue Devils]"
      ]
    ]
  },
  "4": {
    "title": "HERCULES & XENA",
    "clues": [
      [
        "$100",
        "Pre-Xena in \"Hercules and the Amazon Women\", she played the Amazon woman Lysia"
      ],
      [
        "$200",
        "Xena came, saw & conquered this historic Roman general, but it didn't work out"
      ],
      [
        "$300",
        "This actor who plays Hercules has become one of TV's leading heartthrobs"
      ],
      [
        "$400",
        "You just can't keep a bad girl dead, as proved by this Hudson Leick character seen here"
      ],
      [
        "$500",
        "The full show titles are \"Xena: Warrior Princess\" & \"Hercules:\" this"
      ]
    ]
  },
  "5": {
    "title": "DOESN'T RHYME WITH DIRT",
    "clues": [
      [
        "$100",
        "This Muppet shares an apartment on \"Sesame Street\""
      ],
      [
        "$200",
        "2-word phrase that appears on restaurant signs along with \"No Service\""
      ],
      [
        "$300",
        "This Chicago film critic was an original co-host of PBS' \"Sneak Previews\""
      ],
      [
        "$400",
        "He's partly responsible for creating \"H.M.S. Pinafore\""
      ],
      [
        "$500",
        "Bacteria helps turn milk into this food"
      ]
    ]
  },
  "6": {
    "title": "THAT'S ANCIENT HISTORY, MAN",
    "clues": [
      [
        "$200",
        "Until introducing coinage around 570 B.C., Athens used this trading method, from French for \"exchange\""
      ],
      [
        "$400",
        "In 1204 the Crusaders took this Byzantine city; in 1453 the Turks did"
      ],
      [
        "$600",
        "After Judah refused to pay taxes in 602 B.C., this Babylonian king took over the kingdom"
      ],
      [
        "$800",
        "The city of Palenque flourished from 600 to 900 during this North American civilization's classic era"
      ],
      [
        "DAILY DOUBLE",
        "In 1480 Ivan III announced Russia's independence from these peoples"
      ]
    ]
  },
  "7": {
    "title": "SHOW ME THE MONKEY!",
    "clues": [
      [
        "$200",
        "Members of this monkey group seen here don't have thumbs, nor do they have eight legs"
      ],
      [
        "$400",
        "This type of monkey is a loudmouth"
      ],
      [
        "$600",
        "This monkey is named after an order of hooded Catholic monks"
      ],
      [
        "$800",
        "The coast is clear for this ape that's really a monkey"
      ],
      [
        "$1000",
        "Pick up the pieces with this research species"
      ]
    ]
  },
  "8": {
    "title": "POET-POURRI",
    "clues": [
      [
        "$200",
        "In 1827 he enlisted in the Army under the pseudonym Edgar A. Perry"
      ],
      [
        "$400",
        "He wrote the poetic line \"Then he climbed to the tower of the Old North Church\""
      ],
      [
        "$600",
        "This \"Mending Wall\" poet & his wife, Elinor, were co-valedictorians at Lawrence High School in Massachusetts"
      ],
      [
        "$800",
        "This Percy Shelley work begins with the title character bound to a precipice"
      ],
      [
        "$1000",
        "In 1809 he took his seat in the House of Lords & began 2 years of travel in Portugal, Spain & Greece"
      ]
    ]
  },
  "9": {
    "title": "ELECTRONIC MUSIC",
    "clues": [
      [
        "$200",
        "The style called techno evolved in this U.S. city about 20 years after Motown was born there"
      ],
      [
        "$400",
        "Electronic music master Moby is a descendant of this creator of Moby Dick"
      ],
      [
        "$600",
        "Ace remixers Tom Rowlands & Ed Simons were the Dust Brothers before becoming these \"Brothers\""
      ],
      [
        "$800",
        "\"Firestarter\" & \"Breathe\" are hit singles by this band that emerged from the British rave scene"
      ],
      [
        "$1000",
        "In the '90s, this British band heard here got into the \"head\" of U.S. audiences"
      ]
    ]
  },
  "10": {
    "title": "HE'S MY VICE PRESIDENT!",
    "clues": [
      [
        "$200",
        "Spiro T. Agnew"
      ],
      [
        "$400",
        "Harry Truman"
      ],
      [
        "$600",
        "Henry A. Wallace"
      ],
      [
        "$800",
        "John Nance Garner"
      ],
      [
        "DAILY DOUBLE",
        "Alben W. Barkley"
      ]
    ]
  },
  "11": {
    "title": "WORD PROCESSING",
    "clues": [
      [
        "$200",
        "In a car, do it at the speed of freeway traffic; in word processing, use it with form letters & labels"
      ],
      [
        "$400",
        "Times Roman is a typeface, Italic is a style, 12-point is a size & Times Roman Italic 12-point is this"
      ],
      [
        "$600",
        "From Latin for \"to run\", it runs blinking around the screen to show where the next character goes"
      ],
      [
        "$800",
        "Term for the printer or margins your computer is set for unless you tell it otherwise"
      ],
      [
        "$1000",
        "5-letter term for any single keystroke that carries out a series of commands"
      ]
    ]
  }
}