{
  "0": {
    "title": "AFRICAN-AMERICANS",
    "clues": [
      [
        "$100",
        "In 1964 he became the first black American to be named Time's \"Man of the Year\""
      ],
      [
        "$200",
        "Pop star-turned-sitcom (\"Moesha\") star seen here"
      ],
      [
        "$300",
        "He served 24 years on the Supreme Court before retiring in 1991"
      ],
      [
        "$400",
        "Seen here, he's now in his 17th year with a hit TV series (\"60 Minutes\")"
      ],
      [
        "DAILY DOUBLE",
        "This author traced his \"Roots\" back several generations to an African called \"Kinte\""
      ]
    ]
  },
  "1": {
    "title": "TRANSLATION",
    "clues": [
      [
        "$100",
        "Charles Schulz' work has been issued in Japan as \"Wakkateruno Charlie Brown\" & \"Soratobu\" this dog"
      ],
      [
        "$200",
        "English readers & Disney viewers know Hugo's \"Notre-Dame de Paris\" by this title"
      ],
      [
        "$300",
        "The scriptures of this religion were translated from gold plates by Joseph Smith"
      ],
      [
        "$400",
        "This romantic poet who died at 25 wrote a sonnet praising George Chapman's Homer translation"
      ],
      [
        "$500",
        "Andre Brink, one of this country's finest novelists, has translated Lewis Carroll into Afrikaans"
      ]
    ]
  },
  "2": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$100",
        "Daphne Moon is the woman Niles Crane moons over on this sitcom"
      ],
      [
        "$200",
        "She's the middle of the 3 \"Simpsons\" kids"
      ],
      [
        "$300",
        "Calista Flockhart's quirky attorney character who's been known to dance with a baby"
      ],
      [
        "$400",
        "Rachel Blanchard as Cher is the way cool trendsetter at Bronson Alcott High on this comedy"
      ],
      [
        "$500",
        "Jim Bakker's ex-wife Tammy Faye showed up on \"The Drew Carey Show\" as this character's mother"
      ]
    ]
  },
  "3": {
    "title": "REALLY BIG",
    "clues": [
      [
        "$100",
        "While everything is really big in Texas, this state still beats it in total area"
      ],
      [
        "$200",
        "The largest predatory fish, this shark averages 1100-1700 pounds & has some set of jaws"
      ],
      [
        "$300",
        "An integral part of a carillon, they may be over 10 feet wide & weigh 20 short tons"
      ],
      [
        "$400",
        "Spain's \"El Gordo\" is the richest prize offered by one of these in the world; in 1997 it reached $261 million"
      ],
      [
        "$500",
        "With a net capacity of 1,380 MW, the single largest one of these is the Ignalina station in Lithuania"
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "In 1723, 120 years before Christmas cards, decorated writing paper was sold for lovers to use on this holiday"
      ],
      [
        "$200",
        "You could also call it Woodchuck Day"
      ],
      [
        "$300",
        "In 1953 the folks in Emporia, Kansas renamed Armistice Day this; a year later Congress made it official"
      ],
      [
        "$400",
        "A bill signed in 1968 made it a federal public holiday on the second Monday in October"
      ],
      [
        "$500",
        "Matthew Maguire, a machinist, & Peter J. McGuire, a union founder, are credited with creating this holiday"
      ]
    ]
  },
  "5": {
    "title": "SCHOOL'S OUT!",
    "clues": [
      [
        "$100",
        "This summer I might try to hike this scenic trail that runs about 2,100 miles from Maine to Georgia"
      ],
      [
        "$200",
        "Before my job interview, I'd better polish up & type up this document, from the French for \"summarize\""
      ],
      [
        "$300",
        "I'm working on Dad's old Saab so I can drive it, & I just learned it's a car from this country"
      ],
      [
        "$400",
        "With classes in this field next term, on the break I'm reading books by Meisner & Stanislavsky"
      ],
      [
        "$500",
        "Let's go!  I'm heading to this popular spring break city in Florida that's home to \"Bike Week\""
      ]
    ]
  },
  "6": {
    "title": "CHARACTERS IN DICKENS BOOKS",
    "clues": [
      [
        "$200",
        "Fan,Mr. Fezziwig,Bob Cratchit"
      ],
      [
        "$400",
        "Master Charles Bates,Mr. Bumble,Bill Sikes"
      ],
      [
        "$600",
        "Monsieur the Marquis,Charles Darnay,Lucie Manette"
      ],
      [
        "$800",
        "Mr. Creakle,Peggotty,Mr. Micawber"
      ],
      [
        "DAILY DOUBLE",
        "Dick Swiveller,Kit Nubbles,Little Nell Trent"
      ]
    ]
  },
  "7": {
    "title": "STAMP ACT",
    "clues": [
      [
        "$200",
        "What's up Doc?  The bestselling postage stamp of 1997 featured this cartoon character"
      ],
      [
        "$400",
        "The stamp seen here, part of the \"Celebrate the Century\" series, honors the creation of this (4 down, for example) in 1913"
      ],
      [
        "$600",
        "The first U.S. stamp bore portraits of George Washington & this first postmaster general"
      ],
      [
        "$800",
        "This painter was pictured on a 1940 stamp; his mother would have approved"
      ],
      [
        "$1000",
        "Jackie Robinson & this \"King of Ragtime\" have been featured on \"Black Heritage\" issues"
      ]
    ]
  },
  "8": {
    "title": "ANATOMY CLASS",
    "clues": [
      [
        "$200",
        "Considered your largest organ, it's waterproof, somewhat stretchy & covers you from head to toe"
      ],
      [
        "$400",
        "Remember, it's in this largest part of the brain that learning & remembering take place"
      ],
      [
        "$600",
        "Put your hand on your hip & you can feel your ilium, part of this bony structure from the Greek for \"bowl\""
      ],
      [
        "$800",
        "No joke, it's the part of the body that contains vitreous humor & aqueous humor"
      ],
      [
        "$1000",
        "Well-utilized by Elvis Presley, the levator labii superioris alaeque nasi is the muscle that curls this"
      ]
    ]
  },
  "9": {
    "title": "A LONG TIME AGO",
    "clues": [
      [
        "$200",
        "A major reason for his invasion of Persia in 334 B.C. was to cover the debt left by his father, Philip II"
      ],
      [
        "$400",
        "At least a dozen of this Babylonian king's 282 laws dealt with wages & fee rates"
      ],
      [
        "$600",
        "This Cretan civilization dominated the Aegean world until about 1450 B.C."
      ],
      [
        "$800",
        "Henry II, who succeeded Stephen as king of England in 1154, was the first monarch from this \"house\""
      ],
      [
        "DAILY DOUBLE",
        "The statue of him, a wonder of the ancient world, marked the site of the original Olympic games"
      ]
    ]
  },
  "10": {
    "title": "SPORTS ANNOUNCERS",
    "clues": [
      [
        "$200",
        "In 1998, after 27 years in the \"Monday Night Football\" booth, he gave up his seat to Boomer Esiason"
      ],
      [
        "$400",
        "This Cubs broadcaster, who took millions of fans out to the ballgame, died in 1998"
      ],
      [
        "$600",
        "Bob Griese was in the broadcast booth as son Brian led this team to victory in the 1998 Rose Bowl"
      ],
      [
        "$800",
        "L.A. Laker announcer Chick Hearn coined this 2-word term for a shot taken from above the rim"
      ],
      [
        "$1000",
        "Now broadcast partners, Mary Carillo & John McEnroe won this event together at the 1977 French Open"
      ]
    ]
  },
  "11": {
    "title": "PEACHES",
    "clues": [
      [
        "$200",
        "This subspecies of the peach has been called a peach without fuzz"
      ],
      [
        "$400",
        "Duo heard here:(\"Shake Your Groove Thing\")"
      ],
      [
        "$600",
        "It's the dessert created & named for an opera singer"
      ],
      [
        "$800",
        "Paul Terry was the title character in this 1996 movie about a boy and a piece of fruit"
      ],
      [
        "$1000",
        "In this poem, T.S. Eliot asked, \"Do I dare to eat a peach?\""
      ]
    ]
  }
}