{
  "0": {
    "title": "SUPREME COURT JUSTICES",
    "clues": [
      [
        "$200",
        "\"My Grandfather's Son\" is a memoir by this current justice whose granddad helped him escape rural Georgia poverty"
      ],
      [
        "$400",
        "This 1962 graduate of Stanford Law filled a vacancy created by Justice Potter Stewart"
      ],
      [
        "$600",
        "Until his nomination was rejected, John Rutledge briefly succeeded this first chief justice"
      ],
      [
        "$800",
        "U.C. Berkeley has a legal institute named for this former governor & Chief Justice of the U.S."
      ],
      [
        "$1000",
        "A private university in Waltham, Mass. is named for this Jewish justice who served from 1916 to 1939"
      ]
    ]
  },
  "1": {
    "title": "BASEBALL HISTORY",
    "clues": [
      [
        "$200",
        "In 1881 the owner of the Chicago White Stockings said these \"must come down\" to keep teams from bankruptcy"
      ],
      [
        "$400",
        "In addition to being baseball's all-time hit king, he is also the games leader with 3,562"
      ],
      [
        "$600",
        "From 1954 to 1996, the Dodgers had only 2 managers: Walter Alston & this man"
      ],
      [
        "$800",
        "In 1996 he became the Yankees' starting shortstop & the team hasn't missed the playoffs since"
      ],
      [
        "$1000",
        "Agricultural term for the system, created by Branch Rickey, of minor league teams controlled by a big league team"
      ]
    ]
  },
  "2": {
    "title": "GAMBLING",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew stands at a craps table.) For my first roll in a round of craps, I'm hoping to roll either of these 2 numbers & win right away"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew tries her hand at roulette.) In Las Vegas, the payout on a single number in roulette is this to 1, so on a 25-dollar bet, I'd win 875 dollars"
      ],
      [
        "$600",
        "(Cheryl & Sarah play poker; Cheryl reads the clue.) When I'm playing Texas Hold 'Em in this type of tournament & I like my cards, I move all my chips in"
      ],
      [
        "$800",
        "(Cheryl plays a new game.) The deck in this game, which originated with Asian immigrants, has a 53rd card: a joker, which can be used as a wild card"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "GRASSHOP-POURRI",
    "clues": [
      [
        "$200",
        "This state's first major gold strike occurred about 65 miles SW of Butte on Grasshopper Creek on July 28, 1862"
      ],
      [
        "$400",
        "Chapultepec, or Grasshopper Hill, in this capital city is the site of a castle that was home to the Emperor Maximilian"
      ],
      [
        "$600",
        "\"It is best to prepare for the days of necessity\" is the moral of this Aesop fable"
      ],
      [
        "$800",
        "In the \"Kung Fu\" TV series, Master Po nicknamed this character \"Grasshopper\""
      ],
      [
        "$1000",
        "This short-named tribe of the SW was also known as Grasshopper Indians; the insect was a big part of their diet"
      ]
    ]
  },
  "4": {
    "title": "ARKANSAS",
    "clues": [
      [
        "$200",
        "It's the U.S postal abbreviation for Arkansas"
      ],
      [
        "$400",
        "With about 185,000 people, it's the largest city in the state"
      ],
      [
        "DAILY DOUBLE",
        "The river forms most of Arkansas's eastern border"
      ],
      [
        "$800",
        "Arkansas' official motto is \"Regnat populus\", meaning these \"rule\""
      ],
      [
        "$1000",
        "This Arkansas city is home to the William J. Clinton Birthplace"
      ]
    ]
  },
  "5": {
    "title": "\"LAND\" OF OPPORTUNITY",
    "clues": [
      [
        "$200",
        "A lopsided victory in a political election"
      ],
      [
        "$400",
        "A secreting cell mass"
      ],
      [
        "$600",
        "www.dhs.gov is this cabinet department's official website"
      ],
      [
        "$800",
        "When a hurricane or an explorer comes ashore, it's known as \"making\" this"
      ],
      [
        "$1000",
        "This largest antelope of Africa can weigh as much as 2,000 pounds"
      ]
    ]
  },
  "6": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$400",
        "A third, more sexually explicit version of this 1928 D.H. Lawrence novel was finally published in the U.S. in 1959"
      ],
      [
        "$800",
        "He left his heart & the remains of 2 wives \"Far From The Madding Crowd\" at Stinsford Church near Dorchester"
      ],
      [
        "$1200",
        "This late author of controversial books like \"Oswald's Tale\" had 6 wives, including the one he stabbed"
      ],
      [
        "$1600",
        "He wrote his stories about Bertie Wooster & his manservant Jeeves over a period of about 50 years"
      ],
      [
        "$2000",
        "This James Joyce work is a dream sequence in the minds of the Earwicker family"
      ]
    ]
  },
  "7": {
    "title": "PARTS OF A SONG",
    "clues": [
      [
        "$400",
        "The transitional part of a 32-bar song sometimes called the middle 8 also has the name of this structure"
      ],
      [
        "$800",
        "Neil Geraldo plays a classic 30-second one on \"Hit Me With Your Best Shot\""
      ],
      [
        "$1200",
        "Also a way to end a movie scene, it's a way to end a song with a gradual decrease of volume"
      ],
      [
        "DAILY DOUBLE",
        "As a noun, it's a song's catchy instrumental phrase; as a verb, it's to play a series of them"
      ],
      [
        "$2000",
        "By the 15th c., these songs went from one voice or part to 2, as in \"Wach Auf Myn Hort\" or \"Awake My Darling\""
      ]
    ]
  },
  "8": {
    "title": "THE BRITISH ROYALS",
    "clues": [
      [
        "$400",
        "Prince Michael of Kent was born during WWII, & this U.S. president was one of his godfathers"
      ],
      [
        "$800",
        "A toast to this heir whose support of local pubs got him dubbed \"Beer Drinker of the Year 2002\""
      ],
      [
        "$1200",
        "As a 15-year-old student at Eton in 1998, he played a small role in \"The Tempest\"; his grandmum the Queen attended"
      ],
      [
        "$1600",
        "She resides in Gloucestershire with her second husband, Rear Admiral Timothy Laurence"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$400",
        "Thomas Nast first used this symbol for the Republican Party in Harper's Weekly November 7, 1874"
      ],
      [
        "$800",
        "Autumn symbolizes a waning life; this season symbolizes new beginnings or birth"
      ],
      [
        "$1200",
        "Symbols of mystery, they're the mysterious doubles of the people who cast them"
      ],
      [
        "$1600",
        "As quoted by James Baldwin, \"God gave Noah\" this sign, \"no more water, the fire next time!\""
      ],
      [
        "$2000",
        "Hebrew letters also represent numbers; this letter represents 1"
      ]
    ]
  },
  "10": {
    "title": "ART",
    "clues": [
      [
        "$400",
        "One of the few portraits of colonial craftsmen is Copley's painting of this silversmith"
      ],
      [
        "$800",
        "Andy Warhol made an 8-hour film of one facade of this New York City landmark"
      ],
      [
        "$1200",
        "They were first partnered in 1857; their sons carried on the print firm until 1907"
      ],
      [
        "DAILY DOUBLE",
        "The book \"Iowans of Impact\" calls him \"Anamosa's famous artist\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "In Latin, \"uva\" is a bunch of these, whether green or purple, seeded or seedless"
      ],
      [
        "$800",
        "Dobre utra means \"good morning\" in this language spoken in Omsk & Tomsk"
      ],
      [
        "$1200",
        "Yiddish for a \"gossipy woman\", it's derived from a woman's name"
      ],
      [
        "$1600",
        "It may be fate that you know it's the Turkish word for \"fate\""
      ],
      [
        "$2000",
        "Jacques Delille:\"Le sort fait les parents, le choix fait les amis\"--Fate chooses our relatives, we choose these"
      ]
    ]
  }
}