{
  "0": {
    "title": "ROSEBUD",
    "clues": [
      [
        "$200",
        "Appropriately, iceberg roses are this color"
      ],
      [
        "$400",
        "This type of rose smells like a certain brewed beverage, hence its name"
      ],
      [
        "$600",
        "Call Orville Redenbacher: there are roses called this & \"gourmet\" this"
      ],
      [
        "$800",
        "The rose known as \"Mme. Ferdinand Jamin\" became more popular in the U.S. when it was renamed \"American\" this"
      ],
      [
        "DAILY DOUBLE",
        "Fabric name for roses like the Celsiana, which has petals that look like crumpled silk"
      ]
    ]
  },
  "1": {
    "title": "PLAY IT, SAM",
    "clues": [
      [
        "$200",
        "In 2007, while playing against the Cubs, he slammed his 600th home run"
      ],
      [
        "$400",
        "This Emmy winner from \"Law & Order\" played the Oscar- nominated role of a reporter in \"The Killing Fields\""
      ],
      [
        "$600",
        "One of the great stand-up comics of the 1980s, he was sadly killed in an auto accident in 1992"
      ],
      [
        "$800",
        "With more than 80, this late golf great holds the record for the most PGA tour wins"
      ],
      [
        "$1000",
        "In 2002 his rendition of \"What Kind Of Fool Am I?\" was inducted into the Grammy Hall of Fame"
      ]
    ]
  },
  "2": {
    "title": "WE'RE NOT IN KANSAS ANYMORE",
    "clues": [
      [
        "$200",
        "We're attending the Strings in the Mountains chamber music festival in Steamboat Springs in this state"
      ],
      [
        "$400",
        "We left Abilene & drove straight north on Highway 15 to Fairbury in this state"
      ],
      [
        "$600",
        "We're in the Ozarks seeing a show at Andy Williams' Moon River Theatre in this bordering state"
      ],
      [
        "$800",
        "We're visiting the Will Rogers Memorial in this state where the humorist is buried"
      ],
      [
        "$1000",
        "We've left Lawrence, Kansas for Lawrence in this state, Leonard Bernstein's birthplace"
      ]
    ]
  },
  "3": {
    "title": "IS IT SAFE?",
    "clues": [
      [
        "$200",
        "A parasite spread by this insect sickens 300 million people a year & kills almost 3 million"
      ],
      [
        "$400",
        "Christmas will not be jolly if you happen to eat the red berries from this evergreen holiday bush"
      ],
      [
        "$600",
        "This is in the top 3 of the most dangerous professions in the U.S.; most of the fatalities are from drowning"
      ],
      [
        "$800",
        "Though the pygmy & river varieties look comical, Africans consider this 8,000-lb. mammal extremely dangerous"
      ],
      [
        "$1000",
        "This homophonic drug cocktail was a '90s weight-loss dream but was later discovered to be a health nightmare"
      ]
    ]
  },
  "4": {
    "title": "GO AHEAD, MAKE MY \"DAY\"",
    "clues": [
      [
        "$200",
        "It's the trademark name for the brand of really bright colors that was created in 1946"
      ],
      [
        "$400",
        "In \"My Darling Clementine\", Victor Mature played this gunfighter ally of Henry Fonda's Wyatt Earp"
      ],
      [
        "$600",
        "Also a Beatles title, it's someone who goes on an excursion in the morning & returns before bedtime, yeah"
      ],
      [
        "$800",
        "In 1913 a flood in this \"Birthplace of Aviation\" city caused about $100 mil. in damage, & that's $100 mil. in 1913 bucks"
      ],
      [
        "$1000",
        "Early in his career, this English chemist and physicist was an assistant to Sir Humphry Davy"
      ]
    ]
  },
  "5": {
    "title": "I DRINK YOUR MILKSHAKE",
    "clues": [
      [
        "$200",
        "This smallest New England state is known for a specialized shake called a coffee cabinet"
      ],
      [
        "$400",
        "This soft-serve chain opened in 1940 & got the shakes 9 years later"
      ],
      [
        "$600",
        "It's much easier for me to drink your milkshake with the new type of this simple device patented in 1937"
      ],
      [
        "$800",
        "Walgreens invented this shake made with barley-infused milk; the double chocolate kind is popular"
      ],
      [
        "$1000",
        "He sold milkshake machines to the McDonald Bros.' burger joint, got curious about their operation & soon made history"
      ]
    ]
  },
  "6": {
    "title": "MAY THE FORCE BE WITH YOU",
    "clues": [
      [
        "$400",
        "An elite cavalry formation made up of noblemen, the Companions were this Macedonian's shock force vs. the Persians"
      ],
      [
        "$800",
        "Made up of Wisc. and Indiana men, the black felt-hatted Iron Brigade lost more than 50% of its men during this war"
      ],
      [
        "$1200",
        "The Ironsides were an elite cavalry that fought for this non-royal at the Battle of Marston Moor"
      ],
      [
        "$1600",
        "This \"venerable\" elite fighting force created in 1804 made Napoleon's last charge at Waterloo"
      ],
      [
        "$2000",
        "A group of 150 male-male pairs, the Sacred Band was an elite fighting unit of this city of Oedipus"
      ]
    ]
  },
  "7": {
    "title": "FAILURE TO COMMUNICATE",
    "clues": [
      [
        "$400",
        "An undeliverable email may come back with the notation \"mailer\" this, a spirit of Greek myth"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew points to an anatomical animation on the monitor.)  Making it hard to communicate, inflammation of the structure above the trachea is known as this"
      ],
      [
        "DAILY DOUBLE",
        "Stephen King would know this term for an area where cell phone reception drops out"
      ],
      [
        "$1600",
        "\"I telegraphed and phoned / I sent an airmail special too / Your answer was goodbye / There was even\" this from the USPS"
      ],
      [
        "$2000",
        "The Arabic word girbal, \"sieve\", gave us this word meaning to scramble a message so it's incomprehensible"
      ]
    ]
  },
  "8": {
    "title": "I'M WALKIN' HERE!",
    "clues": [
      [
        "$400",
        "...& I'll be walking for a while, as this structure is more than 3,700 miles long and ends in the Gobi Desert"
      ],
      [
        "$800",
        "...from the Arno up Via Roma to see the plumbline-challenged highlight of this city"
      ],
      [
        "$1200",
        "...& now I'm running as I'm in the Festival of San Fermin in this city, & a bull named El Terrible is right behind me"
      ],
      [
        "$1600",
        "...heeding the call of the deep, toward the Eastern Harbor in this main Egyptian seaport"
      ],
      [
        "$2000",
        "...at the Rogundam, which is about 75 miles from Dushanbe, the capital of this former Soviet republic"
      ]
    ]
  },
  "9": {
    "title": "FOLLOW THE MONEY",
    "clues": [
      [
        "$400",
        "Barbados, Belize & Brunei all use a currency called this"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows us the money from Kyoto, Japan.)  The name of this Japanese currency means \"round\" because of the new round coins that replaced oval and other-shaped ones in the 1870s"
      ],
      [
        "$1200",
        "Turkey still uses a currency called this, though Italy no longer does"
      ],
      [
        "$1600",
        "Nepal, Bhutan, India & this island nation off India all use the rupee as their currency"
      ],
      [
        "$2000",
        "Guatemala's national currency is named after this colorful bird, seen here"
      ]
    ]
  },
  "10": {
    "title": "SAY HELLO TO MY LITTLE FRIEND",
    "clues": [
      [
        "$400",
        "An 11-year-old is the heroine of Judy Blume's \"Are You There, God? It's Me,\" this girl"
      ],
      [
        "$800",
        "This last name of Dorothy in the \"Wizard of Oz\" books is appropriate, since it is a synonym of  \"cyclone\""
      ],
      [
        "$1200",
        "Asia, Australia and Europena are 3 of the children of \"Mrs. Wiggs of\" this title \"Patch\""
      ],
      [
        "$1600",
        "In an 1881 novel, Fraulein Rottenmeier makes things rotten for this title girl"
      ],
      [
        "DAILY DOUBLE",
        "11 little girls all cried, \"Boohoo! We want a Caldecott Medal, too!\" when a book about her \"Rescue\" won a medal in 1954"
      ]
    ]
  },
  "11": {
    "title": "HASTA LA VISTA, BABY",
    "clues": [
      [
        "$400",
        "This airline whose name is a Hawaiian term made its first flight on July 26, 1946"
      ],
      [
        "$800",
        "Random House gives its etymology as \"Spanish: literally, to God\""
      ],
      [
        "$1200",
        "Heidi Klum's catchphrase on \"Project Runway\""
      ],
      [
        "$1600",
        "There are 3 vowels in this 4-letter Italian word for \"so long\""
      ],
      [
        "$2000",
        "A 1954 James Michener book, or a 1957 film with Ricardo Montalban as Nakamura(Nakamura?)"
      ]
    ]
  }
}