{
  "0": {
    "title": "AMERICANA",
    "clues": [
      [
        "$100",
        "On December 19 the people of this U.S. state celebrate Princess Bernice Pauahi Bishop's birthday"
      ],
      [
        "$200",
        "In 1986 this New York capital celebrated the 300th anniversary of its charter as a city"
      ],
      [
        "$300",
        "This U.S. first lady once taught dance in Grand Rapids"
      ],
      [
        "$400",
        "Lancaster, which has the largest stockyards east of Chicago, was this state's capital from 1799 to 1812"
      ],
      [
        "$500",
        "This Connecticut city famous for its university is nicknamed \"Elm City\" because it once had many elm-lined streets"
      ]
    ]
  },
  "1": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "In 1967 this New York Jets quarterback became the first pro to pass for more than 4,000 yards in a season"
      ],
      [
        "$200",
        "Founded in 1897, it's the world's oldest annual marathon"
      ],
      [
        "$300",
        "In 1991, after 12 seasons at the Salt Palace, this NBA team moved its home games to the Delta Center"
      ],
      [
        "$400",
        "In 1992 Viktor Petrenko won the world championship in this sport"
      ],
      [
        "$500",
        "During his 1955-1966 career, this Dodger pitcher averaged 9.28 strikeouts per 9 innings"
      ]
    ]
  },
  "2": {
    "title": "GRAINS & STAPLES",
    "clues": [
      [
        "$100",
        "The name of this food, not a true grain, comes from the Dutch meaning \"beech wheat\""
      ],
      [
        "$200",
        "The rolled form of this grain cooks in about 5 minutes; the steel-cut takes much longer"
      ],
      [
        "$300",
        "Basmati, an aromatic type of this grain, is grown in India"
      ],
      [
        "$400",
        "Millet seed, an important food for North Africans, is most often fed to these pets in the U.S."
      ],
      [
        "$500",
        "The pot type of this grain retains more of the bran than the pearl type"
      ]
    ]
  },
  "3": {
    "title": "HISTORIC WOMEN",
    "clues": [
      [
        "$100",
        "On April 5, 1614, in Jamestown, she married John Rolfe"
      ],
      [
        "$200",
        "Anna Ivanovna, empress of Russia from 1730 to 1740, was the niece of this great ruler"
      ],
      [
        "$300",
        "After 5 years in office, she resigned as Israeli prime minister in 1974"
      ],
      [
        "$400",
        "The proceeds from some of her souvenir hatchets helped fund a home for wives of alcoholics"
      ],
      [
        "$500",
        "In 1813 this mistress of the late Lord Nelson was imprisoned for debt"
      ]
    ]
  },
  "4": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$100",
        "Since 1908 this group has distributed over 26 million Bibles to hotels & other institutions"
      ],
      [
        "$200",
        "It's what the R stands for in AARP"
      ],
      [
        "$300",
        "Not surprisingly, this organization, founded in 1884, maintains one of the world's finest reference libraries on dogs"
      ],
      [
        "$400",
        "Members of this volunteer crime-fighting organization are famous for wearing red berets"
      ],
      [
        "DAILY DOUBLE",
        "During Egypt's suspension from this group, 1979-1989, its headquarters was located in Tunisia"
      ]
    ]
  },
  "5": {
    "title": "PROVERBS",
    "clues": [
      [
        "$100",
        "It's the 4-letter word that \"makes the world go round\""
      ],
      [
        "$200",
        "There's \"no time like\" this"
      ],
      [
        "$300",
        "It's the type of pot that \"never boils\""
      ],
      [
        "$400",
        "It \"comes not alone\" & \"makes waste\""
      ],
      [
        "$500",
        "\"Every\" one of these \"fits not every foot\""
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "A smaller canal connecting to this river brings fresh water to the Suez Canal"
      ],
      [
        "$400",
        "Many things in Hong Kong are named for this queen, including the mountain peak on Hong Kong island"
      ],
      [
        "$600",
        "Lake Avernus in Campania in this country was believed by the ancients to be the entrance to Hades"
      ],
      [
        "$800",
        "The western portion of the Baltic island of Usedom belongs to Germany; the eastern, to this country"
      ],
      [
        "$1000",
        "Boothia Peninsula in this country is the former location of the north magnetic pole"
      ]
    ]
  },
  "7": {
    "title": "20th CENTURY DESIGN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "The U.S. pavilion at Montreal's Expo 67 was covered by one of these"
      ],
      [
        "$800",
        "Lighter than steel, this metal is also associated with the Modernist style of the '20s & '30s"
      ],
      [
        "$1000",
        "The firm of Piano & Rogers is famous for this high-tech Paris landmark built 1971-77"
      ]
    ]
  },
  "8": {
    "title": "AUTHORS",
    "clues": [
      [
        "$200",
        "This author of \"The Time Machine\" coined the phrase \"the war that will end war\""
      ],
      [
        "$400",
        "This author gave us the line \"I'll make him an offer he can't refuse\""
      ],
      [
        "$600",
        "This \"Return of the Native\" author's first novel, \"Desperate Remedies\", was published in 1871"
      ],
      [
        "$800",
        "This Dr. Dolittle creator studied civil engineering at M.I.T."
      ],
      [
        "DAILY DOUBLE",
        "1 of only 3 authors to win 2 Pulitzer Prizes for Fiction"
      ]
    ]
  },
  "9": {
    "title": "1938",
    "clues": [
      [
        "$200",
        "On December 10 he announced he'd leave his Hyde Park estate & its papers & books to the U.S. government"
      ],
      [
        "$400",
        "By accepting his membership dues, the League of Nations recognized him as emperor of Ethiopia"
      ],
      [
        "$600",
        "17 acres surrounding her cottage were transferred to the Shakespeare Birthplace Trust"
      ],
      [
        "$800",
        "Returning from Ireland to NYC in August, this aviator was given a parade downer, up Broadway"
      ],
      [
        "$1000",
        "On April 27, 1938 Countess Geraldine Apponyi of Hungary married King Zog of this country"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$200",
        "Barbra Streisand introduced the song \"People\" in this musical"
      ],
      [
        "$400",
        "In 1994 Brooke Shields made her Broadway debut as Betty Rizzo in this musical"
      ],
      [
        "$600",
        "1992's \"Hello Muddah, Hello Fadduh!\" was inspired by the comic songs of this man"
      ],
      [
        "DAILY DOUBLE",
        "1966 Jerry Herman musical that features the following:\"For we need a little Christmas /Right this very minute /Candles in the window /Carols at the spinet /Yes, we need a little Christmas /Right this very minute /It hasn't snowed a single flurry /But Santa, dear, we're in a hurry /So climb down the chimney /Put up the brightest string of lights I've ever seen...\""
      ],
      [
        "$1000",
        "\"Cabaret\" was based partly on this 1951 play by John Van Druten"
      ]
    ]
  },
  "11": {
    "title": "MIDDLE INITIAL C.",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This father of Andrew Wyeth illustrated more than 20 juvenile classics, including \"Treasure Island\""
      ],
      [
        "$800",
        "Born in South Carolina in 1782, he was known as a \"war hawk\" because he supported the War of 1812"
      ],
      [
        "$1000",
        "When the parents of this \"pathfinder\" ran off together, his mother was still legally married to another man"
      ]
    ]
  }
}