{
  "0": {
    "title": "REPUBLICANS",
    "clues": [
      [
        "$100",
        "In 1954 he became the first & only U.S. senator elected by a write-in vote; he's still there"
      ],
      [
        "$200",
        "In 1996 this Mississippian succeeded Bob Dole as Senate majority leader"
      ],
      [
        "$300",
        "This California governor has defeated 2 Democratic women, Dianne Feinstein & Kathleen Brown"
      ],
      [
        "$400",
        "Chairman of the House Ways & Means Committee, he succeeded George Bush in Texas' 7th District"
      ],
      [
        "$500",
        "In the 1993 film \"Born Yesterday\", this future U.S. senator played a U.S. senator"
      ]
    ]
  },
  "1": {
    "title": "THEY ALSO RAN",
    "clues": [
      [
        "$100",
        "This world record-holding sprinter is the star of the video \"The Flo-Jo Workout\""
      ],
      [
        "$200",
        "In May 1954 it took Roger Bannister 3 minutes 59.4 seconds to cover this distance"
      ],
      [
        "$300",
        "He won 5 Olympic golds in running events not to mention 4 consecutive long jump medals"
      ],
      [
        "$400",
        "Now an Anaheim Angel, this outfielder has led the American League in steals for 11 seasons"
      ],
      [
        "$500",
        "On Oct. 31, 1996 this race horse retired after \"smoking\" the tracks with 19 wins"
      ]
    ]
  },
  "2": {
    "title": "WORD PROCESSING",
    "clues": [
      [
        "$100",
        "This featuer will catch the error in the first line of our clue but not in the final lion"
      ],
      [
        "$200",
        "This 2-part process of moving text can be done with scisssors & glue or with commands"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "BORN IN THE U.S.A.",
    "clues": [
      [
        "$100",
        "Marketed as the soap that floats, it was born in Cincinnati in 1879"
      ],
      [
        "$200",
        "The American version of rugby, it was first played at college level in 1869 when Rutgers beat Princeton"
      ],
      [
        "$300",
        "Mid-19th century Chinese cooks working on the western railroads devised this dish of odds & ends served over rice"
      ],
      [
        "DAILY DOUBLE",
        "From the company that made it famous, it's the nickname of the \"sound\" heard here(\"Baby Love\", for example)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$100",
        "In this state you can Kissimmee once, twice & once again, as it's a river, lake & city"
      ],
      [
        "$200",
        "At its north end, the Dead Sea receives this river"
      ],
      [
        "$300",
        "The James, Potomac & Chester Rivers all flow into this bay"
      ],
      [
        "$400",
        "It's still working on deepening the Grand Canyon"
      ],
      [
        "$500",
        "The river known as the \"Great Man-Made River\" in Libya reaches into this desert"
      ]
    ]
  },
  "5": {
    "title": "THE BOD SQUAD",
    "clues": [
      [
        "$100",
        "Beezer,sneezer,schnoz"
      ],
      [
        "$200",
        "Choppers,grinders,ivories"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "DEMOCRATS",
    "clues": [
      [
        "$200",
        "South Carolina senator Ernest F. Hollings shares this nickname with fellow Democrat Walter Mondale"
      ],
      [
        "DAILY DOUBLE",
        "This Ohioan is flying high as the ranking Democrat on the Senate Governmental Affairs Committee"
      ],
      [
        "$600",
        "This West Virginian has served in the U.S. Senate longer than any current Democrat -- 38 years"
      ],
      [
        "$800",
        "This Nebraskan is vice chairman of the U.S. Senate Select Committee on Intelligence"
      ],
      [
        "$1000",
        "In 1994 this incumbent Florida governor narrowly beat GOP challenger Jeb Bush"
      ]
    ]
  },
  "7": {
    "title": "POWER PLAYS",
    "clues": [
      [
        "$200",
        "In this Andrew Lloyd Webber musical, an actress becomes the most powerful woman in Argentina"
      ],
      [
        "$400",
        "Sophocles wrote 2 plays about this title king who \"wrecks\" his life by marrying his mother"
      ],
      [
        "DAILY DOUBLE",
        "This classic musical about a 19th C. ruler returned to Broadway in 1996; it features the following:(\"Shall We Dance\")"
      ],
      [
        "$800",
        "A famous D.C. address, it was the title of a 1976 musical; Lerner felt low when it flopped"
      ],
      [
        "$1000",
        "As a character in \"Annie\", this president sings \"A New Deal for Christmas\" with Daddy Warbucks"
      ]
    ]
  },
  "8": {
    "title": "CAPTAIN KANGAROO",
    "clues": [
      [
        "$200",
        "This Lumpy Brannum character was created as the \"Mr. Outdoors\" to the Captain's \"Mr. Indoors\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Terrytoons created this hero & Mighty Manfred the Wonder Dog especially for the show"
      ],
      [
        "$1000",
        "Bunny Rabbit liked to trick the Captain out of carrots; Mr. Moose liked to drop these on him"
      ]
    ]
  },
  "9": {
    "title": "BIG ISLANDS",
    "clues": [
      [
        "$200",
        "The shore of this island is indented by numerous bays including Donegal Bay & Belfast Lough"
      ],
      [
        "$400",
        "Over 700,000 square miles, or about 84%, of this island is covered by an icecap"
      ],
      [
        "$600",
        "The largest & most westernmost island in the West Indies, it's the world's largest sugar exporter"
      ],
      [
        "$800",
        "In 1891 the first fossils of Homo erectus were discovered on this Indonesian island"
      ],
      [
        "$1000",
        "L'Anse aux Meadows on this eastern Canadian island is the first authenticated Viking site in North America"
      ]
    ]
  },
  "10": {
    "title": "EURONEWS",
    "clues": [
      [
        "$200",
        "On Dec. 11, 1996 this country agreed to search its banks for the assets of Holocaust victims"
      ],
      [
        "$400",
        "A German court convicted her father of failing to pay taxes of $7.4 million on tennis earnings"
      ],
      [
        "$600",
        "Philippe Bourguignon left the chairmanship of Eurodisney to join this resort \"club\""
      ],
      [
        "$800",
        "In 1997 Tony Blair's new government gave this bank control of interest rates"
      ],
      [
        "$1000",
        "In July 1996 a war crimes warrant was issued for this political leader of Bosnia's Serbs"
      ]
    ]
  },
  "11": {
    "title": "ALLITERATION ALL AROUND",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Samuel Blanc founded this company during the Depression to make troubles go \"Down the Drain\""
      ],
      [
        "$1000",
        "It's a subtle way of promoting brands by having movie characters drive, wear or drink them"
      ]
    ]
  }
}