{
  "0": {
    "title": "INFECTIOUS DISEASES",
    "clues": [
      [
        "$200",
        "Isolated in 1983, the virus that causes AIDS is known today by this acronym"
      ],
      [
        "$400",
        "Severe cases of this fever can cause jaundice, which gave the disease its name"
      ],
      [
        "$600",
        "It's the B form of this inflammation of the liver that's spread by some kinds of personal contact"
      ],
      [
        "$800",
        "Mary Mallon was the first known carrier of this disease in the U.S."
      ],
      [
        "$1000",
        "Deadly outbreaks of cholera struck British, French & Russian soldiers equally in this 1853-56 war"
      ]
    ]
  },
  "1": {
    "title": "PLANES, TRAINS OR AUTOMOBILES",
    "clues": [
      [
        "$200",
        "Gown parts"
      ],
      [
        "$400",
        "Encarta says in 1900 NYC, Chicago & Boston, 1,170 of these were powered by steam, 800 by electricity & 400 by gas"
      ],
      [
        "$600",
        "Smoothers"
      ],
      [
        "$800",
        "Charles & Frank Duryea are credited with producing the first of these for consumer sale in the U.S."
      ],
      [
        "$1000",
        "In France they have some called Grande Vitesse; in Japan, they have Shinkansen"
      ]
    ]
  },
  "2": {
    "title": "BOOKS FOR THE TRAVELER",
    "clues": [
      [
        "$200",
        "Ventriloquists' pals must love the books called \"Boston For\" these, \"RV Vacations For\" these, etc."
      ],
      [
        "$400",
        "Learn how to get the best deals in \"The Travel Detective\" by Peter Greenberg, travel editor of this NBC morning show"
      ],
      [
        "$600",
        "Whether you're browsing or buying, you'll love Suzy Gershman's series of books called \"Born To\" do this"
      ],
      [
        "$800",
        "The series known as \"Lonely\" this published a special 448-page book covering \"every country in the world\""
      ],
      [
        "DAILY DOUBLE",
        "If you've just bought the book \"Discovering Denali\", you must be planning a trip to this state"
      ]
    ]
  },
  "3": {
    "title": "ART FOR ART'S SAKE",
    "clues": [
      [
        "$200",
        "Salvador Dali once planned to build a table made entirely of these hard-boiled items \"so that it could be eaten\""
      ],
      [
        "$400",
        "A Sarasota, Florida company specializes in giant sculptures in this medium; it's not just for castles anymore"
      ],
      [
        "$600",
        "Chef Alain Roby set a Guinness record in 2006 by sculpting a 20-foot 8-inch skyscraper from this sweet"
      ],
      [
        "$800",
        "Lana Shuttleworth transforms these roadwork markers into art, as in the 7 foot by 10 foot landscape seen here"
      ],
      [
        "$1000",
        "Jim Victor made parmesan ships with pizza dough sails & spaghetti rigging for a 2005 parade honoring this holiday"
      ]
    ]
  },
  "4": {
    "title": "____OFF!",
    "clues": [
      [
        "$200",
        "\"The Jeffersons\" was \"moving on up\" as one of these from \"All In The Family\""
      ],
      [
        "$400",
        "A theft, cheat or swindle; what a..."
      ],
      [
        "$600",
        "8-letter term for an unlicensed copy of fashion clothing or purses"
      ],
      [
        "$800",
        "A cancellation from accountants as a loss"
      ],
      [
        "$1000",
        "Rain flowing from land into a stream, or a final contest between 2 first-place contestants"
      ]
    ]
  },
  "5": {
    "title": "RELAX, WE'RE STILL RATED G",
    "clues": [
      [
        "$200",
        "Paul Angelis voiced the chief Blue Meanie & some dude named Ringo in this 1968 film"
      ],
      [
        "$400",
        "The piscine lead in this '03 film: \"If this is some kind of practical joke, it's not funny, & I know funny, I'm a clownfish\""
      ],
      [
        "$600",
        "For a category on G-rated films, that'll do, this 1995 title porker. That'll do"
      ],
      [
        "$800",
        "Tom Hanks says, \"That wasn't flying. That was...falling with style\" in this 1995 animated movie"
      ],
      [
        "$1000",
        "In 2005 this title duo investigated \"The Curse of the Were-Rabbit\""
      ]
    ]
  },
  "6": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$400",
        "In a play, Blanche DuBois visits this sister in New Orleans"
      ],
      [
        "$800",
        "Scout's brother in \"To Kill a Mockingbird\" is Jeremy, better known by this nickname"
      ],
      [
        "$1200",
        "Title nickname of Harry Angstrom, a character in several of John Updike's novels"
      ],
      [
        "$1600",
        "The title of this Dumas novel, the last adventure of the 3 Musketeers, refers to a mysterious Bastille prisoner"
      ],
      [
        "$2000",
        "Created by Charles Portis, this U.S. Marshal helps 14-year-old Mattie Ross track her father's killer"
      ]
    ]
  },
  "7": {
    "title": "TV WOMEN",
    "clues": [
      [
        "$400",
        "This perky future anchorwoman did the last interview with JFK Jr."
      ],
      [
        "$800",
        "Starting in 1988, this comedienne played the not-always-lovable mom of Becky, Darlene & D.J. Conner"
      ],
      [
        "$1200",
        "A Fox show \"Chronicles\" the Adventures of this \"Terminator\" character"
      ],
      [
        "$1600",
        "Lauren & she stopped speaking after she moved in with Spencer--on MTV's \"The Hills\", duh"
      ],
      [
        "$2000",
        "Take your Coricidin & name this long-time \"Law & Order\" actress"
      ]
    ]
  },
  "8": {
    "title": "ASIA",
    "clues": [
      [
        "$400",
        "For its many canals, this Thai capital is known as the \"Venice of the East\""
      ],
      [
        "$800",
        "Biratnagar is the second-biggest city in this mountainous country between China & India"
      ],
      [
        "$1200",
        "In 2007 the U.N. made Ibrahim Gambari its envoy to this country where monks battled the junta"
      ],
      [
        "$1600",
        "During WWII this city whose name means \"rule the East\" was the main Pacific port for supplies the U.S. sent to Russia"
      ],
      [
        "$2000",
        "People in this Iranian town can wave to tankers passing through the strait of the same name"
      ]
    ]
  },
  "9": {
    "title": "OLYMPIC MASCOTS",
    "clues": [
      [
        "$400",
        "The mascots for the 2008 Olympics in Beijing include Yingying, an antelope, & Jingjing, this animal"
      ],
      [
        "$800",
        "A little tiger named Hodori was the mascot of the Summer Games held in this world capital in 1988"
      ],
      [
        "$1200",
        "A dachshund named Waldi was the mascot of the Summer Games in this city in 1972"
      ],
      [
        "DAILY DOUBLE",
        "Haakon & Kristin, 2 folk-character children, were the mascots of the 1994 Winter Games in this town"
      ],
      [
        "$2000",
        "This cute, cuddly bear who shares a nickname with Baryshnikov was the mascot of the 1980 Moscow games"
      ]
    ]
  },
  "10": {
    "title": "HE WAS PRESIDENT WHEN...",
    "clues": [
      [
        "$400",
        "A jury convicted Oliver North of obstruction of Congress"
      ],
      [
        "$800",
        "McKinley assassin Leon Czolgosz was executed"
      ],
      [
        "DAILY DOUBLE",
        "The Teapot Dome Scandal hit"
      ],
      [
        "$1600",
        "Earl Warren became Chief Justice of the U.S."
      ],
      [
        "$2000",
        "Congress approved the War of 1812"
      ]
    ]
  },
  "11": {
    "title": "\"C\" SHARP",
    "clues": [
      [
        "$400",
        "Underage drinkers in the northeast fear getting \"proofed\"; elsewhere, they fear they'll be this"
      ],
      [
        "$800",
        "A hurricane is a tropical one"
      ],
      [
        "$1200",
        "\"Body\" of work for an M.E."
      ],
      [
        "$1600",
        "To bend or fold sheet metal edges together"
      ],
      [
        "$2000",
        "9-letter term for an agreement between a sovereign state & the Pope"
      ]
    ]
  }
}