{
  "0": {
    "title": "WONDERS OF THE WORLD",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "U.S. GOVERNMENT",
    "clues": [
      [
        "$100",
        "An 1873 law requires that this Latin motto appear on one side of every U.S. coin"
      ],
      [
        "$200",
        "This agency, the GAO, advises Congress on the use of public funds"
      ],
      [
        "$300",
        "An amendment becomes part of the Constitution after this many states have ratified it"
      ],
      [
        "$400",
        "This Treasury Department agency, the ATF, investigates hitmen & mad bombers"
      ],
      [
        "$500",
        "Most presidential libraries are controlled by this agency which maintains our government records"
      ]
    ]
  },
  "2": {
    "title": "BUY FOREIGN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "SUNDAY MORNING TV",
    "clues": [
      [
        "$100",
        "In April 1994 this Charles replaced Charles Kuralt on CBS News Sunday Morning"
      ],
      [
        "$200",
        "The Crystal Cathedral is the setting of this reverend's \"Hour of Power\""
      ],
      [
        "$300",
        "His name no longer appears in the title of ABC's \"This Week\""
      ],
      [
        "$400",
        "This show is based in Washington, D.C where host Tim Russert is NBC's bureau chief"
      ],
      [
        "$500",
        "Now appearing together on CNN, these 2 journalists first teamed up for a newspaper column in 1963"
      ]
    ]
  },
  "4": {
    "title": "POLITICAL QUOTES",
    "clues": [
      [
        "$100",
        "\"Tom Sawyer\" author who said, \"There is no distincly Native American criminal class, except Congress\""
      ],
      [
        "$200",
        "Louisiana \"Kingfish\" who reportedly said, \"The time has come for all good men to rise above principle\""
      ],
      [
        "DAILY DOUBLE",
        "Famous politician heard here on Sept. 23, 1952:[The kids, like all kids, love the dog and I just want to say this right now that regardless of what they say about it, we're going to keep him]"
      ],
      [
        "$400",
        "Rope-spinning humorist who said, \"I am not a member of any organized party; I am a Democrat\""
      ],
      [
        "$500",
        "He said, \"I never give them hell; I just give them the truth and they think it is hell\""
      ]
    ]
  },
  "5": {
    "title": "BULL",
    "clues": [
      [
        "$100",
        "This small stream, 30 miles from where we now stand, was the site of 2 Civil War battles"
      ],
      [
        "$200",
        "Garry Trudeau based this comic strip on \"Bull Tales\", a strip he created while attending Yale"
      ],
      [
        "$300",
        "In about 1867 he was made principal chief of several Sioux tribes"
      ],
      [
        "$400",
        "This 1980 Robert De Niro film is in black & white except for the credits & home movies of Jake La Motta"
      ],
      [
        "$500",
        "The crowd noises from this first Herb Alpert hit were dubbed from a bullring in Tijuana"
      ]
    ]
  },
  "6": {
    "title": "MRS. SMITH GOES TO WASHINGTON",
    "clues": [
      [
        "$200",
        "In 1950 Sen. Margaret Chase Smith condemned this man for turning the Senate into a \"forum for hate\""
      ],
      [
        "$400",
        "In 1989 she was awarded the Presidential Medal of this"
      ],
      [
        "$600",
        "The first woman elected to both houses, she represented this state for 32 years"
      ],
      [
        "$800",
        "In 1961 this world leader called pro-nuclear Margaret \"The devil in the disguise of a woman\""
      ],
      [
        "$1000",
        "Jiminy Cricket!  Her 1972 book was \"Declaration of\" this"
      ]
    ]
  },
  "7": {
    "title": "INACTION MOVIES",
    "clues": [
      [
        "$200",
        "Judd Nelson, Molly Ringwald & schoolmates talk through day-long detention in this film"
      ],
      [
        "$400",
        "This 1959 film based on a journal written during WWII is set largely in an attic"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "IF IT'S TUESDAY...",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "DANS, DANIELS & BOBS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Bob Dole was wounded in the right shoulder in WWII & this Hawaiian senator lost his right arm"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "His peak as an orator came in an 1830 reply to a speech by Bob Hayne, a South Carolina senator"
      ]
    ]
  },
  "10": {
    "title": "SIMPLE SCIENCE",
    "clues": [
      [
        "$200",
        "1/60 of a minute, until 1960 it was defined as 1/86,400th of a mean solar day"
      ],
      [
        "$400",
        "Plant from which Eli Whitney's gin removed seeds"
      ],
      [
        "$600",
        "This oxygen producing process in plants takes place only during daylight"
      ],
      [
        "$800",
        "The word vaccination comes from \"vacca\", meaning this animal whose pox germs were used"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "CONGRESSIONAL CROSSWORD CLUES \"C\"",
    "clues": [
      [
        "$200",
        "Senate & House hill(7)"
      ],
      [
        "$400",
        "Pre-U.S. Congress, or a style of Lincoln(11)"
      ],
      [
        "$600",
        "House equivalent of Senate secretary(5)"
      ],
      [
        "$800",
        "House Democratic chat group(6)"
      ],
      [
        "$1000",
        "Filibuster buster(7)"
      ]
    ]
  }
}