{
  "0": {
    "title": "1974",
    "clues": [
      [
        "$100",
        "In 1974 this organization granted the PLO observer status & suspended South Africa"
      ],
      [
        "$200",
        "The Braves tried to bench this player so he'd break the Babe's record in Atlanta, but was ordered to play him"
      ],
      [
        "$300",
        "The Symbionese Liberation Army kidnapped this heiress & demanded food for the poor as a ransom"
      ],
      [
        "$400",
        "John Connally \"got\" trouble from campaign contributions he \"got\" from producers of this product"
      ],
      [
        "$500",
        "The Western Hemisphere's first female head of state was this country's Isabel Peron"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC DISNEY FILMS",
    "clues": [
      [
        "$100",
        "The title fawn in Disney's 1942 film is this deer"
      ],
      [
        "$200",
        "Monstro is the monstrous whale who swallows Geppetto in this beloved film"
      ],
      [
        "$300",
        "Mowgli finds out it's a jungle out there in this film based on Kipling's classic"
      ],
      [
        "$400",
        "The Mickey Mouse version of this Dickens classic features Goofy as the ghost of Jacob Marley"
      ],
      [
        "$500",
        "Famous voices in this film include Ed Wynn as the Mad Hatter & Jerry Colonna as the March Hare"
      ]
    ]
  },
  "2": {
    "title": "SET 'EM UP, JOE",
    "clues": [
      [
        "$100",
        "On St. Patrick's Day, customers clamor for Joe's Irish Shillelagh, which features this \"Irish\" liquor"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "POLITICALLY INCORRECT",
    "clues": [
      [
        "$100",
        "R.J. Reynolds dropped this drawn character after drawing complaints it drew kids to cigarettes"
      ],
      [
        "$200",
        "From its start in 1993, this Steven Bochco show has been attacked by the Christian Family Network"
      ],
      [
        "$300",
        "In July 1997 the National Federation for the Blind urged a halt to a live-action version of this cartoon"
      ],
      [
        "$400",
        "A 1989 protest by a Michigan housewife against this Fox sitcom only boosted its popularity"
      ],
      [
        "$500",
        "Ira Zimmerman led a protest of the mocking of Michael Palin's stuttering in this 1988 film"
      ]
    ]
  },
  "4": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$100",
        "In her book \"My Turn\", she points out that Eleanor Roosevelt was criticized for ordering new china, too"
      ],
      [
        "$200",
        "She donated the net proceeds of her dog Millie's book to her Foundation for Family Literacy"
      ],
      [
        "DAILY DOUBLE",
        "First Lady seen here when she was a young girl:"
      ],
      [
        "$400",
        "This Texas-born conservationist headed the First Lady's Committee for A More Beautiful Capital"
      ],
      [
        "$500",
        "She started wearing those famous bangs while living in the Panama Canal Zone with her military husband"
      ]
    ]
  },
  "5": {
    "title": "MORE STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "The American Heritage Dictionary defines this word as \"one who digs graves\""
      ],
      [
        "$200",
        "Queensland & New South Wales cover eastern Australia & this state covers western Australia"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "WASHINGTONIANS",
    "clues": [
      [
        "$200",
        "He was born in the capital Nov. 25, 1960, 17 days after his dad was elected president"
      ],
      [
        "$400",
        "Lisa Halaby, born in D.C. in 1951, married King Hussein & became Queen Noor of this country"
      ],
      [
        "$600",
        "He was born in Washington on Jan. 1, 1895 & became the FBI's director at 29"
      ],
      [
        "$800",
        "This TV journalist, who longed for parenthood, is the 10th child of a Chinese diplomat"
      ],
      [
        "$1000",
        "Washington-born \"Crossfire\" host & 1996 presidential candidate"
      ]
    ]
  },
  "7": {
    "title": "TAKING THE FIFTH",
    "clues": [
      [
        "$200",
        "A spare on a car, or an extra person on a double date"
      ],
      [
        "$400",
        "On the fifth day God created these, like the one that swallowed Jonah"
      ],
      [
        "$600",
        "On this date in 1776 the Declaration of Independence was mailed to towns across the colonies"
      ],
      [
        "$800",
        "A fifth of liquor is one-fifth of this measure"
      ],
      [
        "$1000",
        "In 1967 they rose to the Top 10 singing \"Up, Up And Away In My Beautiful Balloon\""
      ]
    ]
  },
  "8": {
    "title": "WHO WON THE OSCAR?",
    "clues": [
      [
        "$200",
        "Robert De Niro, for \"Cape Fear\";Anthony Hopkins, for \"The Silence of the Lambs\";Warren Beatty, for \"Bugsy\""
      ],
      [
        "$400",
        "Rosie Perez, for \"Fearless\";Holly Hunter, for \"The Firm\";Anna Paquin, for \"The Piano\""
      ],
      [
        "$600",
        "Vanessa Redgrave, for \"Howards End\";Joan Plowright, for \"Enchanted April\";Marisa Tomei, for \"My Cousin Vinny\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "In \"Paper Lion\" George Plimpton reported on his attempt to play this sport"
      ],
      [
        "$400",
        "A 1996 history of this substance includes sections on bakelite, polyethylene & cellophane"
      ],
      [
        "$600",
        "Frank McCourt put his mother's name in the title of this bestselling memoir"
      ],
      [
        "DAILY DOUBLE",
        "The title of this 1994 book about group differences in intelligence refers to a shape on a graph"
      ],
      [
        "$1000",
        "Song that's the title of Robert Dallek's book on \"The Making and Unmaking of American Presidents\""
      ]
    ]
  },
  "10": {
    "title": "IT CAME FROM SEATTLE",
    "clues": [
      [
        "$200",
        "Seattleites Bill Gates & Paul Allen started this company in Albuquerque, then moved home to Washington"
      ],
      [
        "DAILY DOUBLE",
        "The Melvins, heard here, were an early band in this rock genre that swept America in 1992:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "MR. AVERAGE",
    "clues": [
      [
        "$200",
        "Middle initial of John Public, or of sixth president John Adams"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}