{
  "0": {
    "title": "19th CENTURY PERSONALITIES",
    "clues": [
      [
        "$200",
        "For most of 1871, he was Marshal of Abilene, Kansas, one of the wildest towns in the Wild West"
      ],
      [
        "DAILY DOUBLE",
        "This Mass. man is remembered for introducing a certain pear to the U.S. in the 1800s; he named it for himself"
      ],
      [
        "$600",
        "When the Paris stock exchange crashed in 1883, Paul Gauguin lost this day job, which changed his life"
      ],
      [
        "$800",
        "Before he was king, William II of the Netherlands commanded the Dutch troops in this June 18, 1815 battle"
      ],
      [
        "$1000",
        "In 1849 this \"fishy\" guy who would later be on the $10,000 bill was elected to the U.S. Senate"
      ]
    ]
  },
  "1": {
    "title": "\"J.P.\"",
    "clues": [
      [
        "$200",
        "Before \"Survivor\", he traveled more than 300,000 miles as an \"Access Hollywood\" correspondent"
      ],
      [
        "$400",
        "He put together a band that was initially called the New Yardbirds; the band later got a new name--Led Zeppelin"
      ],
      [
        "$600",
        "He played Duke Washburn, Curly's twin brother, in \"City Slickers II\""
      ],
      [
        "$800",
        "In \"Goodfellas\", this actor memorably said, \"I'm funny how... I'm funny like a clown, I amuse you?\""
      ],
      [
        "$1000",
        "(Jon of the Clue Crew doesn't fret at all.)  This man who revolutionized bass playing with the group Weather Report made his own fretless bass by pulling out the frets & filling in the grooves"
      ]
    ]
  },
  "2": {
    "title": "ANAGRAMMED AUSTRALIAN CITIES",
    "clues": [
      [
        "$200",
        "CRANE BAR"
      ],
      [
        "$400",
        "LUMBER ONE"
      ],
      [
        "$600",
        "EARN BIBS"
      ],
      [
        "$800",
        "INWARD"
      ],
      [
        "$1000",
        "A DEAD LIE"
      ]
    ]
  },
  "3": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$200",
        "It's a canine cure for a hangover"
      ],
      [
        "$400",
        "We need to have an open & honest conversation so \"let's talk\" this bird"
      ],
      [
        "$600",
        "Beastly \"bounce\" in stock prices that's a brief & insignificant recovery after a steep decline"
      ],
      [
        "$800",
        "It's any crudely operated tribunal that makes a fair trial impossible"
      ],
      [
        "$1000",
        "It's the type of fixture seen here"
      ]
    ]
  },
  "4": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "This American organization undertook its first disaster relief in 1881, aiding victims of a forest fire"
      ],
      [
        "$400",
        "Bill Novelli is the CEO of this organization for those 50 & older"
      ],
      [
        "$600",
        "George H.W. Bush, a \"big shot\" in this organization, resigned from it in May 1995"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Abu Simbel in Egypt.) In the 1960s this U.N. organization raised the temples of Abu Simbel up out of the way of flooding caused when the Aswan High Dam was built"
      ],
      [
        "$1000",
        "Founded in 1913, this organization fights the USA's second-leading cause of death"
      ]
    ]
  },
  "5": {
    "title": "MINDBLOWERS",
    "clues": [
      [
        "$200",
        "Decca Records rejected signing this band in 1962, saying, \"we don't like their sound\" & guitars are on the way out"
      ],
      [
        "$400",
        "This prez' second inaugural address was the shortest in history, only about 30 seconds long, possibly due to bad teeth"
      ],
      [
        "$600",
        "\"Hemp for victory\" was a U.S. government slogan to urge farmers to help win this war"
      ],
      [
        "$800",
        "There are about 4,000 species of mammals, 8,700 species of birds & 1 million known species of these creatures"
      ],
      [
        "$1000",
        "In 2002 the Hormel corporation produced its 6 billionth can of this foodstuff"
      ]
    ]
  },
  "6": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$400",
        "We think this \"Nutcracker\" composer took his time on his 2nd symphony, though it turned out a \"Little Russian\""
      ],
      [
        "$800",
        "You might call this great German composer \"The Lord of the Ring (Cycle)\""
      ],
      [
        "$1200",
        "His \"Rigoletto\" contains the aria \"La Donna e Mobile\""
      ],
      [
        "$1600",
        "His remains were sealed into a cliff projecting over a fjord near Troldhaugen, his home"
      ],
      [
        "$2000",
        "This composer made his last appearance as a conductor in 1900, leading the Czech Philharmonic in Prague"
      ]
    ]
  },
  "7": {
    "title": "THE ACADEMY AWARDS",
    "clues": [
      [
        "$400",
        "They're the 2 actors who won Oscars for playing Vito Corleone"
      ],
      [
        "$800",
        "She's had 5 Oscar-nominated roles: Gloria Wandrous, Martha, Susanna Drake, Maggie Pollitt & Catherine Holly"
      ],
      [
        "DAILY DOUBLE",
        "These brothers won Oscars for writing, directing & producing the \"Best Picture\" of 2007"
      ],
      [
        "$1600",
        "The 3 hour & 46 minute awards telecast in 1998 was 30 minutes longer than this, its Best Picture winner"
      ],
      [
        "$2000",
        "In 1979 honorary Oscars went to Laurence Olivier & this creator of Woody Woodpecker"
      ]
    ]
  },
  "8": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$400",
        "The Rathskeller at Ky.'s Seelbach Hilton boasts a tooled leather ceiling decorated with the 12 signs of this"
      ],
      [
        "$800",
        "This big rodent represents industry & activity on Toronto's coat of arms"
      ],
      [
        "$1200",
        "Symbols of the goddess Hecate, a star & one of these, were seen on Byzantine coins & later adopted by the Turks"
      ],
      [
        "$1600",
        "In heraldry, a double quatrefoil, which has this many leaves, actually represents a ninth son"
      ],
      [
        "$2000",
        "This fabled eagle hybrid became a symbol of Jesus' dual nature because of its mastery of earth & sky"
      ]
    ]
  },
  "9": {
    "title": "YOUR STATE IS PARKED",
    "clues": [
      [
        "$400",
        "Pocahontas State Park"
      ],
      [
        "$800",
        "Waimea Canyon State Park"
      ],
      [
        "$1200",
        "Pfeiffer Big Sur State Park"
      ],
      [
        "DAILY DOUBLE",
        "Cherokee Landing State Park"
      ],
      [
        "$2000",
        "Fort Necessity State Park, now a part of the Fort Necessity National Battlefield"
      ]
    ]
  },
  "10": {
    "title": "INSPIRED CHARACTERS",
    "clues": [
      [
        "$400",
        "Britomart, the female knight of chastity, is one of the characters symbolizing this queen in \"The Faerie Queene\""
      ],
      [
        "$800",
        "Isabelle in \"This Side of Paradise\" is one of several heroines inspired by his college girlfriend Ginevra King"
      ],
      [
        "$1200",
        "The curator of the Lahore museum in \"Kim\" is based on this author's father, who actually held that post"
      ],
      [
        "$1600",
        "Carol Matthau (Walter's wife) claimed that she was the inspiration for this Truman Capote heroine"
      ],
      [
        "$2000",
        "Grace Brown, who was killed at Big Moose Lake, inspired Roberta Alden, who drowns in his \"An American Tragedy\""
      ]
    ]
  },
  "11": {
    "title": "\"MIND\" BLOWERS",
    "clues": [
      [
        "$400",
        "In the classic proverb, these \"think alike\""
      ],
      [
        "$800",
        "Stuart Gorrell wrote the lyrics & Hoagy Carmichael the music to this state song"
      ],
      [
        "$1200",
        "If you're legally non compos mentis, you're \"not of\" this"
      ],
      [
        "$1600",
        "A criminal genius, or a popular British game show"
      ],
      [
        "$2000",
        "In 1987 critic Allan Bloom wrote a bestseller about \"The Closing of\" this"
      ]
    ]
  }
}