{
  "0": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "In U.S., most rainy days per year, up to 350, occur in this state"
      ],
      [
        "$200",
        "Glacial advances into Europe from mid 16th to late 19th C. are sometimes called little versions of these"
      ],
      [
        "$300",
        "Tiros was an experimental prototype for these"
      ],
      [
        "$400",
        "Though named for snow, it's the dirtiest state in the U.S."
      ],
      [
        "$500",
        "The instrument most often used to measure surface wind speed"
      ]
    ]
  },
  "1": {
    "title": "NEW WORDS",
    "clues": [
      [
        "$100",
        "A U.S. Treasury bond called \"a James Bond\" matures in this year of the next century"
      ],
      [
        "$200",
        "If you're into \"heavy breathers\", you might have read one of these by Rosemary Rogers or Danielle Steel"
      ],
      [
        "$300",
        "Canine name for a person who makes a business of smuggling aliens into U.S."
      ],
      [
        "$400",
        "\"Celebrity rot\" refers to an aging entertainer's increasing inability to do this"
      ],
      [
        "$500",
        "\"Greeny\" is slang, not for a little martian, but for anyone concerned about this"
      ]
    ]
  },
  "2": {
    "title": "FICTIONAL BOYFRIENDS",
    "clues": [
      [
        "$100",
        "We don't know if Lois ever complained about him being \"faster than a speeding bullet\""
      ],
      [
        "$200",
        "Her man still is Moondoggie"
      ],
      [
        "$300",
        "Lea Thompson, bedding down with this \"boyfriend\" in a 1986 film really bedded \"down\"!"
      ],
      [
        "$400",
        "The millionaire boyfriend about whom Margot Lane might have sung \"Me & My Shadow\""
      ],
      [
        "$500",
        "As Frau Blucher in \"Young Frankenstein\" she spoke the line, \"Yes, yes he was my boyfriend\""
      ]
    ]
  },
  "3": {
    "title": "EGYPT",
    "clues": [
      [
        "$100",
        "While the pharaohs built ancient wonders, Ferdinand de Lesseps built this \"modern\" one"
      ],
      [
        "$200",
        "Nefertari & Nefertiti were 2 of them"
      ],
      [
        "$300",
        "Though union with Syria fell through, Gamal Abdel Nasser continued to call Egypt this"
      ],
      [
        "$400",
        "It's said the Mosque of Ibn Tulun has the only spiral one of these in the world"
      ],
      [
        "$500",
        "Though founded in Cairo in 1945, in 1979 this organization suspended Egypt's membership"
      ]
    ]
  },
  "4": {
    "title": "A.K.A.",
    "clues": [
      [
        "$100",
        "Much married bandleader Arthur Arshawsky"
      ],
      [
        "$200",
        "Born Edith Giovanna Gassion, her stage surname was Parisian slang for \"sparrow\""
      ],
      [
        "$300",
        "Princess Victoria Mary Augusta Louise Olga Pauline Claudine Agnes of Teck, George V's consort"
      ],
      [
        "$400",
        "When you say \"bonjour\" to Francoise Quoirez, call her by this nom de plume"
      ],
      [
        "$500",
        "Born Elizabeth Bloomer, this late bloomer was a divorcee when she married a future president in 1948"
      ]
    ]
  },
  "5": {
    "title": "\"ON\" & \"OFF\" SONGS",
    "clues": [
      [
        "$100",
        "It's both the title of Donna Summer's hit of January 1980 & where you could hear it"
      ],
      [
        "$200",
        "In 1984, comfortably or not, Lionel Richie was \"stuck\" here"
      ],
      [
        "DAILY DOUBLE",
        "Travel song from 1939 film to which the following 1970s song is equivalent:"
      ],
      [
        "$400",
        "This 1962 #1 hit by Mr. Acker Bilk could be about an alien at the beach"
      ],
      [
        "$500",
        "\"I'll keep on tryin' & I'll smile when I feel like cryin'\" are part of this Stephen Bishop philosophy"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "Holiday on which Washington \"crossed the Delaware\""
      ],
      [
        "$400",
        "Colloquial term for German mercenaries who served with the British"
      ],
      [
        "$600",
        "Under the Treaty of Paris, the British ceded Florida back to this country"
      ],
      [
        "$800",
        "After England passed the Stamp Act, Samuel Adams helped form this opposition group in Boston"
      ],
      [
        "$1000",
        "This general did so well in the Revolution Washington made him our country's 1st Sec'y of War"
      ]
    ]
  },
  "7": {
    "title": "SPORTS STADIUMS",
    "clues": [
      [
        "$200",
        "Football's New York Jets play their home games in a N.J. stadium named for this other team"
      ],
      [
        "$400",
        "Oldest NFL stadium is this city's Soldier Field"
      ],
      [
        "DAILY DOUBLE",
        "Sites of the largest stadiums named for JFK & RFK"
      ],
      [
        "$800",
        "Major League baseball park with smallest seating capacity is in this city in the American League East"
      ],
      [
        "$1000",
        "Major League baseball park with largest seating capacity is in this city in the American League East"
      ]
    ]
  },
  "8": {
    "title": "PERSONAL FINANCE",
    "clues": [
      [
        "$200",
        "This department puts the \"T\" in T-bills"
      ],
      [
        "$400",
        "What the letters I.R.A. stand for"
      ],
      [
        "$600",
        "The interest or dividends you get, or a sign saying you must give up the right-of-way"
      ],
      [
        "$800",
        "This fidelity mutual fund shares its name with a Portuguese explorer"
      ],
      [
        "$1000",
        "Discount bonds which, as their names suggest, pay no dividends"
      ]
    ]
  },
  "9": {
    "title": "MOVIE STUDIOS",
    "clues": [
      [
        "$200",
        "Lorimar-Telepictures bought this studio's Culver City lot & will rename the Thalberg Bldg."
      ],
      [
        "$400",
        "They built their first soundstage in 1931 but didn't release a live-action feature until 1950"
      ],
      [
        "$600",
        "In 1971, this studio's president, Darryl F. Zanuck, fired head of production, his son Richard"
      ],
      [
        "$800",
        "Studio which has brought us 6 \"Friday the 13th\" movies so far - thanks, guys"
      ],
      [
        "$1000",
        "The largest studio stage in the world is the \"007 Stage\" at this English studio"
      ]
    ]
  },
  "10": {
    "title": "HORSES",
    "clues": [
      [
        "$200",
        "Encyclopedia Americana estimates it to be 61,600,600"
      ],
      [
        "$400",
        "Of a senator, Civil War hero, or horse, identity of the Justin Morgan for whom the Morgan is named"
      ],
      [
        "$600",
        "The small Welsh pony was bred to work in the confined spaces of these"
      ],
      [
        "$800",
        "Suffolk, Shire, & Clydesdale breeds are this type of horse whose name means \"pulling\""
      ],
      [
        "DAILY DOUBLE",
        "Until reaching this milestone, stallions, geldings & mares alike are known as \"maidens\""
      ]
    ]
  },
  "11": {
    "title": "FINE CHINA",
    "clues": [
      [
        "$200",
        "Circa 1800, Josiah Spode II created this by adding powdered bone to hard-paste porcelain"
      ],
      [
        "$400",
        "Glasslike substance used in painting decorations on china, whether \"over\" or \"under\""
      ],
      [
        "$600",
        "France's Sevres factory 1st developed the color \"bleu de roi\", now commonly called this"
      ],
      [
        "$800",
        "English potter famed for his pale blue jasperware, he was grandfather to Charles Darwin"
      ],
      [
        "$1000",
        "Tho it's named for nearby East German city, this fine porcelain is a speciality of Meissen Men"
      ]
    ]
  }
}