{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "This traitor took a cut in rank from major general in the U.S. Army to brigadier general in the British Army"
      ],
      [
        "$200",
        "In 1765 Dr. James Baker opened his first factory in Massachusetts to make this - how sweet!"
      ],
      [
        "$300",
        "Mormons say divine intervention sent these birds to stop a cricket infestation in 1848"
      ],
      [
        "$400",
        "In 1949 the Senate ratified this treaty that joined the U.S. with 11 others in a mutual defense pact"
      ],
      [
        "DAILY DOUBLE",
        "After losing his Senate seat to John F. Kennedy, he was made U.S. representative at the United Nations"
      ]
    ]
  },
  "1": {
    "title": "TV TO MOVIE STARS",
    "clues": [
      [
        "$100",
        "\"Bosom Buddies\" star who went on to make a \"Big\" splash in \"Forrest Gump\""
      ],
      [
        "$200",
        "He looked \"mahvelous\" on \"Soap\" & \"Saturday Night Live\" before becoming a \"City Slicker\""
      ],
      [
        "$300",
        "In 1978 \"Grease\" was the word for this Sweathog; in 1994 he was seen in \"Pulp Fiction\""
      ],
      [
        "$400",
        "A guest part on \"Happy Days\" led to his own series; later, he gave a genie a voice"
      ],
      [
        "$500",
        "In 1994 this former \"Family Ties\" star got \"Greedy\" with Olivia d'Abo & Kirk Douglas"
      ]
    ]
  },
  "2": {
    "title": "STATE SYMBOLS",
    "clues": [
      [
        "$100",
        "It's Texas' state dish, & it's con carne"
      ],
      [
        "$200",
        "Oregon's state insect is the swallowtail, a type of this"
      ],
      [
        "$300",
        "It's the state tree of West Virginia & Vermont"
      ],
      [
        "$400",
        "This natural-born mimic is the state bird of Tennessee"
      ],
      [
        "$500",
        "This often-carved mineral is Alaska's state gem"
      ]
    ]
  },
  "3": {
    "title": "WOMEN",
    "clues": [
      [
        "$100",
        "She helped found the Rancho Mirage, California drug treatment center named for her"
      ],
      [
        "$200",
        "Her 1984 assassination was in retaliation for an attack she ordered on the Sikhs' holiest shrine"
      ],
      [
        "$300",
        "This song came about when Julia Ward Howe wrote new lyrics to \"John Brown's Body\""
      ],
      [
        "$400",
        "After leaving the presidency of NOW in 1970, she wrote a column for McCall's"
      ],
      [
        "$500",
        "This modern dance pioneer lost her two children when they drowned in a 1913 auto accident"
      ]
    ]
  },
  "4": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$100",
        "Frank Galluccio gave him the scar that earned him the nickname \"Scarface\""
      ],
      [
        "$200",
        "Vincenzo Peruggia stole the Mona Lisa from this museum in 1911 & kept it for two years"
      ],
      [
        "$300",
        "A reversed photo of this young outlaw started the legend that he was left-handed"
      ],
      [
        "$400",
        "The real name of this assassin assassin was Jacob Rubenstein"
      ],
      [
        "$500",
        "A county courthouse in Dedham, Massachusetts was the site of this infamous 1921 trial"
      ]
    ]
  },
  "5": {
    "title": "FILE UNDER \"B\"",
    "clues": [
      [
        "$100",
        "The Canadian, or back type, of this is leaner; it comes from the loin area of a hog's back"
      ],
      [
        "$200",
        "The call of the males of these pond creatures sounds like \"jug-a-rum\""
      ],
      [
        "$300",
        "This interjection is an Irish euphemism for \"By God!\""
      ],
      [
        "$400",
        "This 1958 treaty created an economic union among the Netherlands, Luxembourg & Belgium"
      ],
      [
        "$500",
        "Bujumbura, on Lake Tanganyika, is the capital of this country"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY MONARCHS",
    "clues": [
      [
        "$200",
        "After his cousin, Empress Zauditu, died in 1930, he became emperor of Ethiopia"
      ],
      [
        "$400",
        "This king of Jordan was only 21 when he divorced his first wife, Queen Dina, in 1957"
      ],
      [
        "$600",
        "Queen Ena of Spain, the last surviving granddaughter of this queen of England, died in 1969"
      ],
      [
        "$800",
        "Olaf V, this country's king from 1957-1991, married his first cousin, Princess Martha, in 1929"
      ],
      [
        "$1000",
        "This country's current king was born Carl Gustaf Folke Hubertus, at the Haga Palace in 1946"
      ]
    ]
  },
  "7": {
    "title": "PULITZER PRIZE NOVELS",
    "clues": [
      [
        "$200",
        "This novel that won the 1937 Pulitzer was originally entitled \"Tomorrow is Another Day\""
      ],
      [
        "$400",
        "This 1932 winner begins with the marriage of Wang Lung & O-lan"
      ],
      [
        "$600",
        "Larry McMurtry won the 1986 prize for this novel"
      ],
      [
        "$800",
        "Von Humboldt Fleischer is the title character of this 1976 Pulitzer Prize-winning novel"
      ],
      [
        "DAILY DOUBLE",
        "She received a 1989 Pulitzer for her bestselling novel \"Breathing Lessons\""
      ]
    ]
  },
  "8": {
    "title": "DOGS",
    "clues": [
      [
        "$200",
        "This gray hunting dog was formerly called a Weimar pointer"
      ],
      [
        "$400",
        "The Bedlington breed of this dog looks like a little lamb"
      ],
      [
        "$600",
        "Despite its name, this small dog is not totally without a coat; it has little tufts on its head & tail"
      ],
      [
        "$800",
        "The breed of dog that the British call the Alsatian we call this"
      ],
      [
        "$1000",
        "This dog famous for the crest along its spine was developed in South Africa"
      ]
    ]
  },
  "9": {
    "title": "INVENTORS",
    "clues": [
      [
        "$200",
        "Several U.S. cities & counties are named for this builder of the first successful steamboat"
      ],
      [
        "$400",
        "His son was the first president of the International Harvester Company"
      ],
      [
        "$600",
        "In 1854 Isaac Singer's company was ordered to pay this inventor royalties for each sewing machine sold"
      ],
      [
        "DAILY DOUBLE",
        "Man seen here via a process he invented:"
      ],
      [
        "$1000",
        "He was knighted in 1866 not for his temperature scale, but for helping develop the transatlantic cable"
      ]
    ]
  },
  "10": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This river is responsible for irrigating about 6 million acres of land in Egypt"
      ],
      [
        "$400",
        "Katowice & Warszawa are this country's two most populous provinces"
      ],
      [
        "$600",
        "A British colony until 1959, this island city-state is the smallest nation in southeast Asia"
      ],
      [
        "$800",
        "This South Dakota peak near Rapid City was named for a New York attorney, who represented mining investors"
      ],
      [
        "$1000",
        "131 feet below sea level, Argentina's lowest point is on this dry, windy region's Valdez Peninsula"
      ]
    ]
  },
  "11": {
    "title": "POLITICAL QUOTATIONS",
    "clues": [
      [
        "$200",
        "Referring to her father, Margaret Truman said, \"He loved politicians, even those from\" this party"
      ],
      [
        "$400",
        "In a 1973 Newsweek article, this Ugandan dictator was quoted as saying, \"I am the hero of Africa\""
      ],
      [
        "$600",
        "In 1984 this San Francisco mayor remarked that \"toughness doesn't have to come in a pinstripe suit\""
      ],
      [
        "$800",
        "In 1976 this vice president identified 3 periods in life: youth, middle age & how well you look"
      ],
      [
        "$1000",
        "In 1987 this German chancellor said, \"I have been underestimated for decades. I've done very well that way\""
      ]
    ]
  }
}