{
  "0": {
    "title": "POPULAR SCIENCE BEST OF 2007",
    "clues": [
      [
        "$200",
        "One day soon we may go even greener with fuel made from these green goopy simple aquatic organisms"
      ],
      [
        "$400",
        "NASA is studying the possibility of a manned mission to one of these hurtling objects; it could help with deflection plans"
      ],
      [
        "$600",
        "Inventions of the Year included a special glove to help a person perform this life-saving procedure correctly"
      ],
      [
        "$800",
        "Some neurological disorders are being treated with elec. impulses in a procedure called DBS, or deep brain this"
      ],
      [
        "$1000",
        "No. 1 on the bottom-10 list of the worst jobs in science was this type of diver who swims in sewage & toxic waste"
      ]
    ]
  },
  "1": {
    "title": "CANADIAN SONGBIRDS",
    "clues": [
      [
        "$200",
        "In December 2007 this chanteuse gave her last performance of the Vegas spectacular \"A New Day\""
      ],
      [
        "$400",
        "This singer from Halifax, Nova Scotia had hits with \"Adia\" & \"Sweet Surrender\""
      ],
      [
        "$600",
        "She must be a Keith Jackson fan, as she titled one of her albums \"Whoa, Nelly!\""
      ],
      [
        "$800",
        "She put her initials on duets of \"Crying\" with Roy Orbison & \"What A Wonderful World\" with Tony Bennett"
      ],
      [
        "$1000",
        "Leslie is the first name of this \"1234\" singer who was a dancer at the 1988 Calgary Olympics"
      ]
    ]
  },
  "2": {
    "title": "GAME TIME",
    "clues": [
      [
        "$200",
        "The weapons in this board game are a rope, a lead pipe, a knife, a wrench, a candlestick & a revolver"
      ],
      [
        "$400",
        "If you're cornered in Kamchatka, end this board game by bumping your opponent's armies off the board"
      ],
      [
        "$600",
        "If your opponent asks for the \"3s\" that you don't have in your hand, tell him this, the name of the game"
      ],
      [
        "$800",
        "It's also called \"table soccer\" & \"that game in bars where you spin the rods\""
      ],
      [
        "$1000",
        "Used to foretell the future, this game gets its name from the French & German words for \"yes\""
      ]
    ]
  },
  "3": {
    "title": "\"HOLY\" CATEGORY!",
    "clues": [
      [
        "$200",
        "This element of Christianity's Trinity is also called the Paraclete"
      ],
      [
        "$400",
        "This object, of course, is what all the endlessly silly questing in \"Spamalot\" is about"
      ],
      [
        "$600",
        "Hebdomada Major in Latin, it runs from Palm Sunday to Easter"
      ],
      [
        "$800",
        "The stoup in a Catholic church contains this liquid"
      ],
      [
        "$1000",
        "In 1756 Voltaire opined that this political entity did not reflect the 3 parts of its name"
      ]
    ]
  },
  "4": {
    "title": "JAPAN'S NEXT TOP MODEL",
    "clues": [
      [
        "$200",
        "The MX-5"
      ],
      [
        "$400",
        "The Sienna"
      ],
      [
        "$600",
        "The Ridgeline"
      ],
      [
        "$800",
        "The Murano"
      ],
      [
        "$1000",
        "The Grand Vitara"
      ]
    ]
  },
  "5": {
    "title": "HAVE YOU DRIVEN A FJORD LATELY?",
    "clues": [
      [
        "$200",
        "Have some fjun at the Roskilde Fjord, about 20 miles west of this Danish capital"
      ],
      [
        "$400",
        "The name says it all--Fiordland is this Kiwi country's largest national park"
      ],
      [
        "$600",
        "Kenai Fjords, which became a national park in 1980, lies in the south-central part of this U.S. state"
      ],
      [
        "$800",
        "Fjords have high walls; the walls of these, a term used mostly in Scotland, can be low"
      ],
      [
        "DAILY DOUBLE",
        "Between this country's Snaefells & Reykja Peninsulas, Faxa Bay has 2 eastern arms: the Hval & Borgar Fjords"
      ]
    ]
  },
  "6": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "Christian has a wife named Christiana in this John Bunyan allegory"
      ],
      [
        "$800",
        "Hester Prynne named her infant this, \"as being of great price\""
      ],
      [
        "$1200",
        "A fascist named Berzelius Windrip becomes president of the U.S. in this \"Dodsworth\" author's novel \"It Can't Happen Here\""
      ],
      [
        "$1600",
        "Homer Simpson is \"an exact model for the kind of person who comes to California to die\" in this novel by Nathanael West"
      ],
      [
        "$2000",
        "\"Good heavens!  That must be a bad woman!\" says Scarlett O'Hara at her first glimpse of this scarlet woman"
      ]
    ]
  },
  "7": {
    "title": "HURRELL'S HOLLYWOOD",
    "clues": [
      [
        "$400",
        "The daughter of a doctor and a suffragette, she's been called \"the First Lady of Cinema\""
      ],
      [
        "$800",
        "Joseph was the real first name of this deadpan daddy-o of the early silver screen"
      ],
      [
        "$1200",
        "Meet this Oscar-winning star of \"Meet John Doe\""
      ],
      [
        "$1600",
        "He's the jr. actor seen here who swashbuckled his way to cinematic fame & fortune"
      ],
      [
        "$2000",
        "Come with me to the Casbah & name this French star of flims like \"Gaslight\" & \"Algiers\""
      ]
    ]
  },
  "8": {
    "title": "HISTORIC VIRGINIA",
    "clues": [
      [
        "$400",
        "After this pirate aka Edward Teach died in 1718, his head was taken to Virginia & displayed on a pole"
      ],
      [
        "$800",
        "A 2007 commemorative coin honors the 400th anniversary of the founding of this settlement"
      ],
      [
        "$1200",
        "This Civil War general's left arm is buried at Ellwood Plantation; the rest of him is interred at VMI"
      ],
      [
        "DAILY DOUBLE",
        "Archaeologists visit Hopewell to dig at Kippax, once the home of Jane Rolfe Bolling, this historic woman's granddaughter"
      ],
      [
        "$2000",
        "This \"house\" found in a National Cemetery in Virginia is a memorial to & once was the home of Robert E. Lee"
      ]
    ]
  },
  "9": {
    "title": "MILITARY MATTERS",
    "clues": [
      [
        "$400",
        "This service branch's annual marathon starts & ends at a memorial depicting the Iwo Jima flag raising"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew presents from Atsugi NAF in Japan.)  The Navy Seahawk has many roles, including anti-submarine warfare using sonar buoys to find the subs & these tubular weapons to destroy them"
      ],
      [
        "$1200",
        "In WWII the Germans mounted redesigned 88mm anti-aircraft guns on the Tiger 1 version of this weapon"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from Nellis AFB in Las Vegas, NV.)  One of the Thunderbirds' standing engagements is an air show for the commencement of this Colorado Springs location"
      ],
      [
        "$2000",
        "An Army corps that provides legal assistance, \"JAG\" stands for this"
      ]
    ]
  },
  "10": {
    "title": "LIFE'S A BEACH",
    "clues": [
      [
        "$400",
        "Check out the International Speedway at this Florida beach city on the Atlantic Ocean & Halifax River"
      ],
      [
        "$800",
        "Gold, Sword, Juno, Utah & Omaha were the 5 code-named beaches in this endeavor"
      ],
      [
        "$1200",
        "A wrong turn at Albuquerque had Bugs Bunny miss this Calif. beach city, home of the Monarch Butterfly Grove"
      ],
      [
        "$1600",
        "Print ads for this muscleman had \"Mac\" get bullied on the beach & lose his girl--until Mac bulks up & kicks some tush"
      ],
      [
        "$2000",
        "\"The sea is calm to-night. The tide is full, the moon lies fair\" in this 1867 Matthew Arnold Poem"
      ]
    ]
  },
  "11": {
    "title": "AND THEN YOU \"DY\"",
    "clues": [
      [
        "$400",
        "Used underwater, ammonia gelatin is a waterproof type of this explosive"
      ],
      [
        "$800",
        "Around 1892 Nikola Tesla invented one that used alternating current"
      ],
      [
        "$1200",
        "Michael Fokine created this avian ballet in 1905 for ballerina Anna Pavlova"
      ],
      [
        "DAILY DOUBLE",
        "Tang or Bourbon, for example"
      ],
      [
        "$2000",
        "2 individuals or units regarded as a pair"
      ]
    ]
  }
}