{
  "0": {
    "title": "THE EMERALD ISLE",
    "clues": [
      [
        "$200",
        "With more than 500,000 inhabitants, it's Ireland's most populous city"
      ],
      [
        "$400",
        "No surprise--at 88%, it's the most practiced religion in the Republic of Ireland"
      ],
      [
        "$600",
        "6 counties in Ulster make up this political unit"
      ],
      [
        "$800",
        "The 2 official languages of the Republic of Ireland are English & this one, also known as Irish"
      ],
      [
        "$1000",
        "In 2008 he announced he'd step down after 11 years as Ireland's prime minister"
      ]
    ]
  },
  "1": {
    "title": "SHOW BIZ OATHS & EXCLAMATIONS",
    "clues": [
      [
        "$200",
        "Discovering Patty is drinking the only beer left, Homer Simpson says this"
      ],
      [
        "$400",
        "This show's Colonel Potter knew \"Horse hockey!\" when he saw it"
      ],
      [
        "$600",
        "When things go wrong, this title cartoon guy lets loose with \"Barnacles!\" or \"Tartar sauce!\""
      ],
      [
        "$800",
        "This 1970s Robin Williams show was full of \"Shazbot\""
      ],
      [
        "$1000",
        "When Steve Carell's chest waxing goes bad in this film, there's only one name to scream--\"Kelly Clarkson!\""
      ]
    ]
  },
  "2": {
    "title": "HISTORY OF THE NEW YORK TIMES",
    "clues": [
      [
        "$200",
        "In April 1861 the Times began Sunday issues for all the crucial up-to-date news on this"
      ],
      [
        "$400",
        "Of 6, 12, or 18 pounds, it's the record for a Sunday Times paper, spread over 1,612 pages in 1987"
      ],
      [
        "$600",
        "Blogs found at nytimes.com include one by this TV personality & talk show host seen here"
      ],
      [
        "$800",
        "Among its dozens of Pulitzer prizes is one for coverage of this 1986 tragedy, citing \"serious design flaws\""
      ],
      [
        "$1000",
        "While he gave up his political column, he still shares his love of words in his \"On Language\" column"
      ]
    ]
  },
  "3": {
    "title": "BRITISH ROYALS IN THE MILITARY",
    "clues": [
      [
        "$200",
        "During World War II, she joined the Women's Auxiliary & drove a military truck in London"
      ],
      [
        "$400",
        "In February 2008, word leaked out that this young royal was serving with h is army unit in Afghanistan"
      ],
      [
        "$600",
        "This British prince was made a vice admiral, an air marshal & a lt. general all on his 54th birthday in 2002"
      ],
      [
        "DAILY DOUBLE",
        "In 1982 Prince Andrew flew helicopters during a war against this country"
      ],
      [
        "$1000",
        "To begin his training as an army officer, Prince William entered this British military academy in 2006"
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "Kids in Somerset, England call pumpkins \"punkies\", & \"Punky Night\" is their version of this celebration"
      ],
      [
        "$400",
        "If you're in Denmark, you're most likely to see the wee folk called Nisser during this holiday season"
      ],
      [
        "$600",
        "Buying gold jewelry insures good fortune on Akshaya Tritiya, a special day of this religion"
      ],
      [
        "$800",
        "How romantic!  Oregon entered the Union in 1859 on this special day"
      ],
      [
        "$1000",
        "Temporary shelters that may be decorated are built for Sukkot, a festival of this religion"
      ]
    ]
  },
  "5": {
    "title": "INSIDE JOHNNY GILBERT",
    "clues": [
      [
        "$200",
        "Seat fit for a king"
      ],
      [
        "$400",
        "Cardinal compass direction"
      ],
      [
        "$600",
        "Thin clear soup of concentrated stock"
      ],
      [
        "$800",
        "One story told in 3 books"
      ],
      [
        "$1000",
        "Last name of one of our last 3 vice presidents"
      ]
    ]
  },
  "6": {
    "title": "THE EMERALD AISLE",
    "clues": [
      [
        "$400",
        "John Boorman's man-returns-to-the-jungle film \"The Emerald Forest\" takes place mostly in this S.A. country"
      ],
      [
        "$800",
        "Emerald is the birthstone for this month"
      ],
      [
        "$1200",
        "In the 1940s, this superhero's abilities came from a ring that was fashioned from an emerald lamp"
      ],
      [
        "$1600",
        "Roll out this--emerald is the green variety of it; aquamarine is the blue-green variety"
      ],
      [
        "$2000",
        "The hardness of emeralds ranges from 7.5 to 8 on this scale"
      ]
    ]
  },
  "7": {
    "title": "BEFORE & AFTER GOES TO THE MOVIES",
    "clues": [
      [
        "$400",
        "Film in which Daniel Day-Lewis searches for oil & citrus fruits with dark red flesh"
      ],
      [
        "$800",
        "Film of a typical day in the life of the Beatles, which includes running from bloodthirsty zombie fans in a Romero classic"
      ],
      [
        "$1200",
        "Jim Carrey voices an elephant that heads to Toon Town to solve a murder with Bob Hoskins in this animated classic"
      ],
      [
        "DAILY DOUBLE",
        "Josh Brolin, Tommy Lee Jones & Javier Bardem go to Alaska to get love advice from Anne Heche in this movie-TV hybrid"
      ],
      [
        "$2000",
        "Boxer Hilary Swank has some tough decisions for Diane Keaton in this film: life or death, career or family"
      ]
    ]
  },
  "8": {
    "title": "\"MAN\"-LY LIT",
    "clues": [
      [
        "$400",
        "A Manolin (a person) & a marlin (a fish) appear in this Hemingway tale"
      ],
      [
        "$800",
        "The narrator of this Ralph Ellison novel clarifies that he is not \"one of your Hollywood-movie ectoplasms\""
      ],
      [
        "$1200",
        "Stephen Dedalus' formative years in Dublin are the subject of this novel by James Joyce"
      ],
      [
        "$1600",
        "This play by George Bernard Shaw portrays Don Juan as the quarry, not the hunter"
      ],
      [
        "DAILY DOUBLE",
        "In a pamphlet, Thomas Paine wrote about government founded on \"the indefeasible hereditary\" these"
      ]
    ]
  },
  "9": {
    "title": "I NEED A FARM VACATION!",
    "clues": [
      [
        "$400",
        "We'll learn how to groom llamas if we stay at Hidden Acres Llama Farm in Jefferson in this Down East state"
      ],
      [
        "$800",
        "Maybe I'll spend a day getting lost at Oakes Farm in Tennessee, in their 11-acre one of these mazes"
      ],
      [
        "$1200",
        "Horseback riding is the rein event at Lady Hawk Farm in this state's Citrus County"
      ],
      [
        "$1600",
        "If I tire of snowshoeing at Ohlers' Acres in this Canadian province, I'll take a side trip to the W. Edmonton Mall"
      ],
      [
        "$2000",
        "Hey, Sugar, sugaring season is a great time to stay at Shearer Hill Farm in this state"
      ]
    ]
  },
  "10": {
    "title": "A VISIT TO A JAPANESE TEMPLE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Kiyomizudera Temple in Kyoto, Japan.)  Japanese Buddhism is divided into several sects; Kiyomizudera Temple represents North Hosso Buddhism, brought from this country in the 600s"
      ],
      [
        "$800",
        "Kiyomizudera is said to have been built in honor of a bodhisattva, one who forgoes advancing to this enlightened state"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reads from Kiyomizudera Temple in Kyoto, Japan.)  This is the shoro, or bell tower; you can see the imperial emblem that features the kiku, this flower symbolizing nobility"
      ],
      [
        "$1600",
        "Behind Sai-mon, the West Gate, rises Sanju-no-to, the tallest of these structures in all of Japan"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads once more from outside Kiyomizudera Temple in Kyoto, Japan.)  Most of the complex here was rebuilt in the 1630s under Iemitsu Tokugawa who had this title, meaning barbarian-subduing general"
      ]
    ]
  },
  "11": {
    "title": "ALSO KNOWN AS",
    "clues": [
      [
        "$400",
        "The Yeti"
      ],
      [
        "$800",
        "Tolkien's \"There and Back Again\""
      ],
      [
        "$1200",
        "Oral defamation"
      ],
      [
        "$1600",
        "Vitamin B2, partner of thiamine & niacin on cereal boxes"
      ],
      [
        "$2000",
        "The Mexica, ethnically"
      ]
    ]
  }
}