{
  "0": {
    "title": "GEMS & JEWELS",
    "clues": [
      [
        "$200",
        "\"Ring\" in if you know that this gem is the hardest substance found in nature"
      ],
      [
        "$400",
        "This gem is most prized when its color is pigeon's blood red"
      ],
      [
        "$600",
        "Folklore affirms that spheres made from this precious stone, ojo de tigre, help in attaining business success"
      ],
      [
        "$800",
        "This 2-word gemstone was once ground to produce ultramarine, a deep blue paint pigment"
      ],
      [
        "$1000",
        "Citrine, a translucent yellow quartz, is often sold as this gem"
      ]
    ]
  },
  "1": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "Kyle Chandler is the coach of a small-town high school football team on this critically acclaimed TV show"
      ],
      [
        "$400",
        "Just when Wentworth Miller thought he was out, they pull him back--into jail--on this Fox drama"
      ],
      [
        "$600",
        "Starbuck is a woman on the Sci-Fi Channel's version of this series"
      ],
      [
        "$800",
        "This perky actress plays Olive Snook, a waitress at the Pie Hole on \"Pushing Daisies\""
      ],
      [
        "$1000",
        "Mick St. John is a P.I. who sucks--blood, that is--on this vampirific CBS show"
      ]
    ]
  },
  "2": {
    "title": "THE NEW YORK TIMES TRAVEL",
    "clues": [
      [
        "$200",
        "Tony boutiques in Buckhead are hoping to change the dowdy \"Crown Jewel of the South\" moniker of this city"
      ],
      [
        "$400",
        "While the natural wonders clear your mind, this \"least affordable\" state will clear your wallet"
      ],
      [
        "$600",
        "nytimes.com says the Belle Epoque architecture & late-night cafes of this capital lure expat artists & tango lovers"
      ],
      [
        "$800",
        "Anyone born on this southern U.S. island is called a conch, also a delicacy there, like stone crab claws"
      ],
      [
        "$1000",
        "Because it's hidden, the hitou is the most prized type of natural hot spring in the mountains of this country"
      ]
    ]
  },
  "3": {
    "title": "IN THE CABINET",
    "clues": [
      [
        "$200",
        "A Northern Virginia airport was named in honor of this Secretary of State"
      ],
      [
        "DAILY DOUBLE",
        "In 1795 Oliver Wolcott succeeded him as Treasury Secretary"
      ],
      [
        "$600",
        "In 2005 Alberto Gonzalez succeeded him as Attorney General"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reads from the Gerald Ford Museum in Grand Rapids, MI.)  The museum has a replica of the Cabinet room; Ford's advisors included Secretary of State Kissinger and this Secretary of Defense"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "There are only 12 letters in the alphabet of these American islands"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew  tries to sell you a cell from Sony Headquarters in Tokyo, Japan.) The W44S multimedia phone combines Sony's multimedia, like digital TV, with the phone technology of Ericsson, based in this country"
      ],
      [
        "$600",
        "This dilapidated Hawthorne mansion is home to Pyncheon relatives Hepzibah, Phoebe & Clifford, & a lodger"
      ],
      [
        "$800",
        "This developer of the first practical helicopter built & flew the first 4-engine aircraft in 1913"
      ],
      [
        "$1000",
        "Chitin is the main component in this supportive outer covering of lobsters & insects"
      ]
    ]
  },
  "5": {
    "title": "PUN-ISHMENT",
    "clues": [
      [
        "$200",
        "The reason it's futile to write with a broken-tipped pencil"
      ],
      [
        "$400",
        "Punning on a Men at Work song, it's what the computer geek called a local area network he built in Melbourne"
      ],
      [
        "$600",
        "4-word bulletin put out by the police department after the tiny psychic escaped from custody"
      ],
      [
        "$800",
        "It's what Dr. Jekyll's asst. said to him after his formula turned him into a sprinter & not his old evil self"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "NEW MEXICO",
    "clues": [
      [
        "$400",
        "Fort Union is an old military post on this trail that shares its name with the state capital"
      ],
      [
        "$800",
        "On July 16, 1945 the Nuclear Age began when this govt. project exploded the first atomic bomb near Alamogordo"
      ],
      [
        "$1200",
        "Among the state's nicknames are \"Land of Enchantment\" & this one that it shares with Florida"
      ],
      [
        "DAILY DOUBLE",
        "Running the length of the state, this river is New Mexico's longest"
      ],
      [
        "$2000",
        "\"For a greatness of beauty I have never experienced anything like New Mexico\", wrote this Brit. author & Taos resident"
      ]
    ]
  },
  "7": {
    "title": "HE PLAYED IT ON THE BIG SCREEN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Danny Ocean,2001, 2004, 2007"
      ],
      [
        "$1200",
        "Danny Ocean,1960"
      ],
      [
        "$1600",
        "Batman,1989"
      ],
      [
        "$2000",
        "The Hunchback of Notre Dame,1923"
      ]
    ]
  },
  "8": {
    "title": "A BIT OF LIT",
    "clues": [
      [
        "$400",
        "Shelley \"penned\" that this alpine peak \"gleams on high: the power is there, The still and solemn power of many sights\""
      ],
      [
        "$800",
        "\"God bless Captain Vere!\" are the last words this Melville foretopman speaks before being hanged"
      ],
      [
        "$1200",
        "Later a movie, it's subtitled \"a novel in monthly installments, with recipes, romances and home remedies\""
      ],
      [
        "$1600",
        "In this Tennyson work, Sir Bedivere is told to \"take Excalibur, and fling him far into the middle mere\""
      ],
      [
        "$2000",
        "Before he waited for Godot, this Irish author wrote a critical study of Proust"
      ]
    ]
  },
  "9": {
    "title": "WORLD O' FACTS",
    "clues": [
      [
        "$400",
        "Mesopotamia was part of the region nicknamed this \"Crescent\""
      ],
      [
        "DAILY DOUBLE",
        "In 2006, Warner Bros. pledged to help these Australian animals stricken by a cancer epidemic"
      ],
      [
        "$1200",
        "A 1937 general strike in Trinidad is commemorated every June 19, celebrated as this day"
      ],
      [
        "$1600",
        "A symbolic fortress of Scotland overlooking Edinburgh, or a Rob Reiner movie company"
      ],
      [
        "$2000",
        "Found at 30° N. & S., these regions are thought to be so named because becalmed ships had to lose animal weight"
      ]
    ]
  },
  "10": {
    "title": "THIS IS YOUR LIFE, JOHN QUINCY ADAMS",
    "clues": [
      [
        "$400",
        "In 1830 John Quincy Adams became the first ex-president elected to serve in this body"
      ],
      [
        "$800",
        "John Quincy Adams' wife's first name; she shared it with a Miss Alcott"
      ],
      [
        "$1200",
        "In the presidential election of 1820, this man got 231 electoral votes & Adams got one"
      ],
      [
        "$1600",
        "In 1843 John was a \"star\", laying the cornerstone for the first professional one of these in the U.S., on Mt. Adams"
      ],
      [
        "$2000",
        "In 1767, when John Quincy Adams was born there, Quincy, Massachusetts was known by this name"
      ]
    ]
  },
  "11": {
    "title": "A \"FAIR\" DEAL",
    "clues": [
      [
        "$400",
        "City of 30,000 on Alaska's Chena River"
      ],
      [
        "$800",
        "Area set aside by a city or state for annual farming exhibitions"
      ],
      [
        "$1200",
        "Virginia city home to George Mason University"
      ],
      [
        "$1600",
        "They take their name from the old French for \"enchantment\""
      ],
      [
        "$2000",
        "In broadcasting, this regulation required radio & TV stations to air contrasting views"
      ]
    ]
  }
}