{
  "0": {
    "title": "CATS & DOGS",
    "clues": [
      [
        "$100",
        "The most famous \"rough\" type of this dog is undoubtedly Lassie--rough, rough!"
      ],
      [
        "$200",
        "One of the first of these cats in the United States was given to Mrs. Rutherford B. Hayes by the consul in Bangkok"
      ],
      [
        "$300",
        "This terrier with a vulpine name may be smooth-haired or wire-haired"
      ],
      [
        "$400",
        "Most of these Myanmar cats are descended from a female named Wong Mau"
      ],
      [
        "$500",
        "The French call this dog la caniche"
      ]
    ]
  },
  "1": {
    "title": "NUMBER, PLEASE",
    "clues": [
      [
        "$100",
        "On an outing to a baseball game, you'll usually see this number of innings"
      ],
      [
        "$200",
        "Winks in a catnap or days in Lent"
      ],
      [
        "$300",
        "Number of stars in the Big Dipper; it's two less than the number of stars that made up \"The Hollywood Squares\""
      ],
      [
        "$400",
        "A dodecahedron has this many faces, one for every letter in its name"
      ],
      [
        "$500",
        "On a telephone, the letters GHI go with this number"
      ]
    ]
  },
  "2": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$100",
        "Percy Shelley wrote his lyrical drama \"Hellas\" in this city, known for its leaning tower"
      ],
      [
        "$200",
        "In 1922 this Illinois poet published a collection called \"Slabs of the Sunburnt West\""
      ],
      [
        "$300",
        "This lord's 1879 poem \"The Defence of Lucknow\" concerns the Sepoy Rebellion"
      ],
      [
        "$400",
        "William Wordsworth's poem about this Haitian begins \"Toussaint, the most unhappy Man of Men!\""
      ],
      [
        "$500",
        "She wrote \"The Rhyme of the Duchess May\" & her husband wrote \"My Last Duchess\""
      ]
    ]
  },
  "3": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$100",
        "National Grandparents Day is celebrated in September on the first Sunday after this holiday"
      ],
      [
        "$200",
        "In 1995 it occurred on April 16th; in 1996 it will occur on April 7th"
      ],
      [
        "$300",
        "In Canada & Great Britain it's usually the day following Christmas"
      ],
      [
        "$400",
        "In 1789 it became the first U.S. holiday designated by presidential proclamation"
      ],
      [
        "$500",
        "This Jewish holiday is also known as the Feast of Lots"
      ]
    ]
  },
  "4": {
    "title": "RIVERS",
    "clues": [
      [
        "$100",
        "This British river flows through the Bard's birthplace"
      ],
      [
        "$200",
        "The land between these two rivers, now known in part as Al-Jazira, was once Mesopotamia"
      ],
      [
        "$300",
        "The Chagres River supplies some of the water that operates this canal's locks"
      ],
      [
        "$400",
        "In April of 1862, David Farragut ordered his fleet up this river"
      ],
      [
        "$500",
        "The ancient Roman Colonia Claudia Ara Agrippinensium, now Cologne, Germany, is on this river"
      ]
    ]
  },
  "5": {
    "title": "BRITISH HISTORY",
    "clues": [
      [
        "$100",
        "King John's failure to honor this document in 1215 led to a rebellion by the barons"
      ],
      [
        "$200",
        "Her 63-year reign over England was the longest of any British monarch"
      ],
      [
        "$300",
        "The title \"Defender of the Faith\" was first bestowed upon this king in 1521 by Pope Leo X"
      ],
      [
        "$400",
        "The Treaty of Bretigny in 1360 brought a brief period of peace during this war"
      ],
      [
        "DAILY DOUBLE",
        "In the 1560s, Richard Davies, Bishop of St. David's, helped translate the New Testament into this language"
      ]
    ]
  },
  "6": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$200",
        "His \"Maple Leaf Rag\", the most famous instrumental rag, was composed in 1899"
      ],
      [
        "$400",
        "This composer of \"The Four Seasons\" wrote 46 operas, but only 21 of the scores survive"
      ],
      [
        "$600",
        "The Czech subtitle of this Dvorak symphony is \"Z noveho sveta\""
      ],
      [
        "$800",
        "This \"Creation\" composer's last 12 symphonies, nos. 93-104, are known as \"The London Symphonies\""
      ],
      [
        "$1000",
        "In 1809, Princes Kinsky & Lobkowitz & Archduke Rudolf guaranteed him an income if he'd remain in Vienna"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "This Kansas City-based greeting card company began marketing Christmas ornaments in the 1970s"
      ],
      [
        "$400",
        "Aluminum Company of America, popularly called this, was the first industrial user of power from Niagara Falls"
      ],
      [
        "$600",
        "In 1983 this Bentonville, Arkansas-based retailer opened Sam's Wholesale Club warehouse chain"
      ],
      [
        "$800",
        "This company first marketed tires under the Allstate brand; insurance followed in 1931"
      ],
      [
        "$1000",
        "In April of 1995 this beverage company agreed to buy 80% of MCA, Inc. from Matsushita"
      ]
    ]
  },
  "8": {
    "title": "BLACK AMERICANS",
    "clues": [
      [
        "$200",
        "She's Jackie Joyner-Kersee's famous sister-in-law"
      ],
      [
        "$400",
        "In 1877 this orator was appointed marshal for the District of Columbia"
      ],
      [
        "$600",
        "In 1995 Ron Kirk was elected the first black mayor of this Texas city"
      ],
      [
        "$800",
        "This author of \"Jazz\" & \"Tar Baby\" was the first black American to win the Nobel Prize in Literature"
      ],
      [
        "DAILY DOUBLE",
        "The \"Voice of Harlem\"; he served in the House of Representatives from 1945-67 & 1969-1970"
      ]
    ]
  },
  "9": {
    "title": "15-LETTER WORDS",
    "clues": [
      [
        "$200",
        "It's putting off until tomorrow what you could have done three weeks ago"
      ],
      [
        "$400",
        "A William Bradford Huie novel & a Julie Andrews movie told about \"The\" this \"of Emily\""
      ],
      [
        "$600",
        "A magician with nimble fingers"
      ],
      [
        "$800",
        "It's any drug that makes veins or arteries narrow"
      ],
      [
        "$1000",
        "From German myth, it means \"Twilight of the Gods\""
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL FIRSTS",
    "clues": [
      [
        "$200",
        "On August 9, 1974, he became the first U.S. president to resign"
      ],
      [
        "$400",
        "During the War of 1812 he became the first president to face enemy gunfire while in office"
      ],
      [
        "$600",
        "This 5th president was the 1st to serve previously as a U.S. senator"
      ],
      [
        "$800",
        "In 1835 he became the first & only president to pay off the national debt"
      ],
      [
        "DAILY DOUBLE",
        "This 20th century president was the first to visit Europe while in office"
      ]
    ]
  },
  "11": {
    "title": "WINE & CHEESE",
    "clues": [
      [
        "$200",
        "Sauterne is a sweet white wine named for a district in this country's Bordeaux region"
      ],
      [
        "$400",
        "Probably the most famous Dutch cheese, it contains more fat than Edam"
      ],
      [
        "$600",
        "This soft cheese found in Greek salad is made from the milk of sheep or goats"
      ],
      [
        "$800",
        "Liebfraumilch is a fine Rhine wine named for a church in this city, Martin Luther's \"diet\" site"
      ],
      [
        "$1000",
        "This pungent Italian cheese with blue-green veins goes well with a hearty red wine"
      ]
    ]
  }
}