{
  "0": {
    "title": "BIBLICAL DEATH PENALTIES",
    "clues": [
      [
        "$100",
        "According to Leviticus 20:10, it's death to both parties involved who committeth this"
      ],
      [
        "$200",
        "Blasphemeth his name & it's bye-bye you"
      ],
      [
        "$300",
        "Exodus 21:12 says if you smiteth a man so much that he does this, so do you"
      ],
      [
        "$400",
        "St. Stephen became the first Christian martyr after being killed by this method"
      ],
      [
        "$500",
        "According to Exodus, \"Thou shalt not suffer\" one of these \"to live\""
      ]
    ]
  },
  "1": {
    "title": "TELEVISION",
    "clues": [
      [
        "$100",
        "The owner of the stud farm where this \"talking\" horse was bred is seeking landmark status for the site"
      ],
      [
        "$200",
        "\"Men Are Pigs\", Tim Allen's Showtime special about men's love for hardware, inspired this series"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Chris Hardwick.)  In 1985 MTV launched this sister channel to play adult contemporary & soft-rock videos for an older generation"
      ],
      [
        "$400",
        "\"Laverne & Shirley\" was the top show of 1977-78; this series from which it was spun off was No. 2"
      ],
      [
        "$500",
        "In \"Newhart\"'s final episode, Bob Newhart woke up with this former TV wife by his side"
      ]
    ]
  },
  "2": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$100",
        "The usual color of the flesh of a honeydew melon"
      ],
      [
        "$200",
        "The scallion is also known as this \"onion\""
      ],
      [
        "$300",
        "It's also called a snap bean from the sound it makes when broken in half"
      ],
      [
        "$400",
        "Term for the edible leaves of the turnip, beet & collard"
      ],
      [
        "$500",
        "A mature Rome beauty apple has skin of this color"
      ]
    ]
  },
  "3": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$100",
        "\"Superstition\" singer that builds strong bodies 12 ways"
      ],
      [
        "$200",
        "Outdoor magazine that says \"You like me....you really like me\""
      ],
      [
        "$300",
        "Walt Whitman poem about Mr. Green Jeans' buddy"
      ],
      [
        "$400",
        "Daily newspaper of the group founded by Mary Baker Eddy's komodo dragon"
      ],
      [
        "$500",
        "\"Atlas Shrugged\" atlas maker"
      ]
    ]
  },
  "4": {
    "title": "SHOPPING U.S.A.",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Elvis Presley Enterprises owns several gift shops in this city; they're all close to Graceland"
      ],
      [
        "$300",
        "This Las Vegas hotel-casino is known for its Appian Way plaza shops as well as its Forum shops"
      ],
      [
        "$400",
        "Now a trendy shopping area, this marketplace near Boston's Faneuil Hall dates from 1826"
      ],
      [
        "$500",
        "This L.A. street noted for its Mexican handicrafts is named for Los Angeles' first county judge"
      ]
    ]
  },
  "5": {
    "title": "RUBBER",
    "clues": [
      [
        "$100",
        "During World War II, the Russian species of this yellow lawn weed was used as a source of rubber"
      ],
      [
        "$200",
        "This U.S. city has been called \"The Rubber Capital of the World\""
      ],
      [
        "$300",
        "In the 1830s this inventor bought the rights to a process for treating rubber with sulfur"
      ],
      [
        "$400",
        "In 1823 he cemented 2 pieces of wool with a rubber compound to create the garment now named for him"
      ],
      [
        "$500",
        "In 1770 this oxygen discoverer found that rubber could be used to erase pencil marks"
      ]
    ]
  },
  "6": {
    "title": "TINSELTOWN TERMS",
    "clues": [
      [
        "$200",
        "The camera might travel on this wheeled platform to track a character down Madison Ave."
      ],
      [
        "$400",
        "The best man attends the groom & this person assists the head electrician"
      ],
      [
        "$600",
        "This term for a handler of animals on the set can also mean a cowboy"
      ],
      [
        "$800",
        "Medical term for one who revises a script without credit; writer Robert Towne is a \"specialist\""
      ],
      [
        "$1000",
        "A jump one is an abrupt transition; a rough one is a stage in editing"
      ]
    ]
  },
  "7": {
    "title": "BIG DATES",
    "clues": [
      [
        "$200",
        "On August 2, 1964 a U.S. destroyer was attacked by the North Vietnamese in this gulf"
      ],
      [
        "$400",
        "On Oct. 30, 1995 voters in this Canadian province narrowly rejected a proposal for independence"
      ],
      [
        "$600",
        "On April 6, 1909 he & his assistant Matthew Henson reached 90 degrees N. latitude"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HOW DO YOU WORK THIS THING?",
    "clues": [
      [
        "$200",
        "Wind 12-18\" of it around your index fingers, slip it between 2 teeth to the gum & scrape both sides"
      ],
      [
        "$400",
        "Put the point at the center of the desired circle & swing the pencil around it"
      ],
      [
        "$600",
        "To add 14 to another number, shift 4 beads on the 1s wire & 1 bead on the 10s wire"
      ],
      [
        "$800",
        "Hammer it into a crack in the rock & clip a carabiner to its eye through which to run rope"
      ],
      [
        "$1000",
        "Place the electric pads to the chest, press down, yell \"Clear!\" & hit the button"
      ]
    ]
  },
  "9": {
    "title": "NAME THAT NOVEL",
    "clues": [
      [
        "$200",
        "\"Before I left the castle I so fixed its entrances that never more can the Count enter there un-dead.\""
      ],
      [
        "$400",
        "\"Four legs good,  two legs bad!\""
      ],
      [
        "$600",
        "\"I have told you, reader, that I had learnt to love Mr. Rochester:  I could not unlove him now\""
      ],
      [
        "$800",
        "\"Lennie said, 'I might jus' as well go away.  George ain't gonna let me tend no rabbits now.'\""
      ],
      [
        "$1000",
        "\"'What a pretty little Nell!' cried Quilp.\""
      ]
    ]
  },
  "10": {
    "title": "19th CENTURY SPORTS",
    "clues": [
      [
        "$200",
        "Big ones first held in the 1860s include Canada's Queen's Plate & the Belmont Stakes"
      ],
      [
        "$400",
        "1890s outfielder Louis Sockalexis of the Penobscot tribe inspired this name of Cleveland's baseball team"
      ],
      [
        "$600",
        "In 1875 the All England Croquet Club added this other lawn sport to its activities"
      ],
      [
        "DAILY DOUBLE",
        "They were successively stuffed with feathers, molded of gutta-percha & wound with rubber"
      ],
      [
        "$1000",
        "Jackson Haines, previously a teacher of this art, introduced its moves to figure skating"
      ]
    ]
  },
  "11": {
    "title": "\"ITZ\" AT THE END",
    "clues": [
      [
        "$200",
        "In this football play, linebackers rush a quarterback to sack him"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO Daily Double):Song title that follows the line heard here:\"If you're blue and you don't know where to go to why don't you go where fashion sits....\""
      ],
      [
        "$600",
        "Skiers who fall on their derrieres leave this German \"mark\" in the snow"
      ],
      [
        "$800",
        "John F. Kennedy's maternal grandfather sported this \"sweet\" nickname"
      ],
      [
        "$1000",
        "Synonymous with \"meddle\" or \"snoop\", this Yiddish word means to offer unsolicited advice"
      ]
    ]
  }
}