{
  "0": {
    "title": "NATURE",
    "clues": [
      [
        "$100",
        "In order to drink, it spreads its front legs, then lowers its head about 15 feet to the water"
      ],
      [
        "$200",
        "While most species of this live bait fish are less than 6\" long, the Indian mahseer can be 9' long"
      ],
      [
        "$300",
        "A greenbottle is this type of insect"
      ],
      [
        "$400",
        "Varieties of these mammals include brown, black, sun & spectacled"
      ],
      [
        "$500",
        "The fowl with this name is native to Africa; the \"pig\", to South America"
      ]
    ]
  },
  "1": {
    "title": "THE OLYMPICS",
    "clues": [
      [
        "$100",
        "In the opening ceremonies of the 1992 Summer Games, one of these athletes ignited the Olympic flame"
      ],
      [
        "$200",
        "In 1988 Sergei Bubka became the 1st Olympic champion to exceed 19 feet in this event"
      ],
      [
        "$300",
        "This American won both the pentathlon & decathlon in the 1912 Summer Olympics in Stockholm"
      ],
      [
        "$400",
        "This Norwegian won the women's figure skating gold medal in 1928, 1932 & 1936"
      ],
      [
        "$500",
        "It's the only California site to host a Winter Olympics"
      ]
    ]
  },
  "2": {
    "title": "FASHION HISTORY",
    "clues": [
      [
        "$100",
        "Shawls & other demure fashions became popular when she ascended the British throne in 1837"
      ],
      [
        "$200",
        "Emilio Pucci was discovered in 1947 when he designed his own clothes for this winter sport"
      ],
      [
        "$300",
        "When a Roman youth reached manhood, he began to wear a toga pura of this color"
      ],
      [
        "$400",
        "Because the yoke originally was cut off, the name of this dress is Hawaiian for \"cut-off\""
      ],
      [
        "$500",
        "In the 1890s this \"girl\" created by an illustrator popularized shirtwaists for women"
      ]
    ]
  },
  "3": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "In Exodus 24:12 God said to him, \"I will give thee tables of stone, and a law, and commandments...\""
      ],
      [
        "$200",
        "He, not Gabriel, is the only one in the Bible who's specifically called an \"archangel\""
      ],
      [
        "$300",
        "After Jesus' death, this man of Arimathea obtained his body & buried it in his own tomb"
      ],
      [
        "$400",
        "\"In the beginning was the word\" are the beginning words of this gospel"
      ],
      [
        "DAILY DOUBLE",
        "After Eutychus fell from a window to his death, he was restored to life by this apostle"
      ]
    ]
  },
  "4": {
    "title": "SIBLINGS",
    "clues": [
      [
        "$100",
        "Famous grandpapa shared by sisters Margot & Mariel"
      ],
      [
        "$200",
        "His brothers Virgil & Morgan were with him at the O.K. Corral"
      ],
      [
        "$300",
        "His brother Buck Barrow was part of his gang"
      ],
      [
        "$400",
        "Last name of brothers & French tire makers Andre & Edouard"
      ],
      [
        "$500",
        "Last name of sculptress Camille & poet Paul, her brother"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "2,000 pounds"
      ],
      [
        "$200",
        "A hit below the belt"
      ],
      [
        "$300",
        "A class that teaches you all about equines"
      ],
      [
        "$400",
        "The type of tome penned by Paul Prudhomme"
      ],
      [
        "$500",
        "She played the beauty in a classic 1933 film about a beast"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "This is the name of our own galaxy"
      ],
      [
        "$400",
        "This element is called natrium in Latin, hence its symbol Na"
      ],
      [
        "$600",
        "Magnifications of up to one million times can be achieved with this type of microscope"
      ],
      [
        "$800",
        "This sugar, C12H22O11, occurs in the milk of all mammals"
      ],
      [
        "$1000",
        "Many of the gems sold as topaz are actually the citrine variety of this stone"
      ]
    ]
  },
  "7": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "It evolved from Anglo-Saxon dialect of Wessex"
      ],
      [
        "$400",
        "Prior to WWII this language was traditionally written in a Gothic style called \"Fraktur\""
      ],
      [
        "$600",
        "Malagasy & French are the languages of this island off the coast of Africa"
      ],
      [
        "$800",
        "The modern form of this language is based on the Tuscan dialect"
      ],
      [
        "$1000",
        "Zulu & Swahili are among the best-known languages of this African language group"
      ]
    ]
  },
  "8": {
    "title": "1953",
    "clues": [
      [
        "$200",
        "He was buried beside Lenin in Red Square March 9, 1953"
      ],
      [
        "$400",
        "The U.S. had $12,483,414,764.30 of gold stored here; they took inventory"
      ],
      [
        "$600",
        "In January he became the first president under Yugoslavia's new constitution"
      ],
      [
        "$800",
        "Richard Nixon, age 40, took over the job as vice president from this 74-year-old"
      ],
      [
        "$1000",
        "He had 2 firsts in his life in 1953, reaching the top of Everest & seeing the sea"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$200",
        "Anatoly Karpov was world champion of this from 1975 until he lost to Gary Kasparov in 1985"
      ],
      [
        "$400",
        "John C. Lilly began his pioneering work on the brain of this sea creature in 1955"
      ],
      [
        "$600",
        "In 1991 Edith Cresson replaced Michel Rocard, becoming this country's first female premier"
      ],
      [
        "$800",
        "This publisher of Time & Life retired to Phoenix, Arizona in 1964"
      ],
      [
        "$1000",
        "This creator of the comic strip \"Pogo\" previously worked as a Disney animator"
      ]
    ]
  },
  "10": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "Mt. Chimborazo, whose summit is the farthest from the Earth's center, lies in Ecuador in these mountains"
      ],
      [
        "$400",
        "The Zugspitze, Germany's highest peak, rises over 9,700 feet in the Bavarian chain of these mountains"
      ],
      [
        "$600",
        "This country's highest mountain is Carrantuohill, part of Macgillicuddy's Reeks"
      ],
      [
        "DAILY DOUBLE",
        "Mount Shasta in California & Mount Rainier in Washington are the highest peaks in this range"
      ],
      [
        "$1000",
        "Mt. Logan, Canada's highest peak, lies in the St. Elias range in this territory"
      ]
    ]
  },
  "11": {
    "title": "THURBER",
    "clues": [
      [
        "$200",
        "In the book \"My World and Welcome to It\" we found out about \"The Secret Life of\" this man"
      ],
      [
        "$400",
        "Thurber rhymed \"Early to rise and early to bed makes a male healthy and wealthy and\" this"
      ],
      [
        "$600",
        "He wrote his first book, \"Is Sex Necessary?\", with this \"Charlotte's Web\" author"
      ],
      [
        "DAILY DOUBLE",
        "In \"The Years with Ross\" Thurber wrote about Harold Ross, this magazine's first editor"
      ],
      [
        "$1000",
        "His 1945 collection was called \"The Thurber\" this"
      ]
    ]
  }
}