{
  "0": {
    "title": "EDGAR ALLAN POE-POURRI",
    "clues": [
      [
        "$200",
        "A man's harrowing escape from torture during the Spanish Inquisition is recounted in this Poe favorite"
      ],
      [
        "$400",
        "This lung disease claimed the life of Poe's 24-year-old wife"
      ],
      [
        "DAILY DOUBLE",
        "In the world's first detective story, C. Auguste Dupin solves the title crimes in \"The Murders\" here"
      ],
      [
        "$800",
        "Spoiler alert!  \"The Cask of\" this potent potable tells of a man sealing his enemy up behind a wall... alive!"
      ],
      [
        "$1000",
        "This French \"Flowers of Evil\" author translated Poe's tales into French"
      ]
    ]
  },
  "1": {
    "title": "HOP ON POP CULTURE",
    "clues": [
      [
        "$200",
        "Meadow's dad had her boyfriend Jackie whacked on this show; A.J. had a pretty rough time, too"
      ],
      [
        "$400",
        "Sydney's dad, Jack, was a CIA double agent working against SD-6 on this Jennifer Garner show"
      ],
      [
        "$600",
        "(Jason Alexander of Seinfeld reads the clue.) When this \"boss\" of mine mistakenly told my dad I was dead, Dad responded, \"What the hell did you trade Jay Buhner for?\""
      ],
      [
        "$800",
        "Mark Hamill played the oldest of Dick Van Patten's octet of kids in the pilot but not the series of this show"
      ],
      [
        "$1000",
        "Howard Cunningham actually had 3 kids on this show, but Chuck was never seen after Season 2"
      ]
    ]
  },
  "2": {
    "title": "RINGING THE OPENING BELL AT THE NYSE",
    "clues": [
      [
        "$200",
        "Oct. 4, 2006STOPThis company's president & CEO Christina Gold rings opening bellSTOP"
      ],
      [
        "$400",
        "On Oct. 11, 2007 this chairman of the Virgin Group rang us up, but he didn't parachute in while on fire or anything"
      ],
      [
        "$600",
        "& then I saw him /Right there & like that /On Leap Day 2000 / 'Twas..."
      ],
      [
        "$800",
        "Sept. 24, 2007 found this Bush cabinet member away from her piano & playing the bell"
      ],
      [
        "$1000",
        "Oh, come on!  On Feb. 28, 2008 this TV \"Kitchen Nightmares\" man added a touch of bell to his resume"
      ]
    ]
  },
  "3": {
    "title": "NEBRASKA, NEW YORK OR NORTH DAKOTA",
    "clues": [
      [
        "$200",
        "The least populous"
      ],
      [
        "$400",
        "Its name does not have a Native American origin"
      ],
      [
        "$600",
        "The Oregon Trail crossed it"
      ],
      [
        "$800",
        "The largest in area"
      ],
      [
        "$1000",
        "Its cities include Minot, Jamestown & Grand Forks"
      ]
    ]
  },
  "4": {
    "title": "MOTHER GOOSE",
    "clues": [
      [
        "$200",
        "Some speculate that this \"merry old soul\" of nursery rhyme fame was based on a real king of 3rd century Britain"
      ],
      [
        "$400",
        "This shepherdess found her sheep's tails all hung on a tree to dry, so she tried to \"tack to each sheep its tail, oh\""
      ],
      [
        "$600",
        "Some say these 2 were actually Louis XVI & Marie Antoinette, who were beheaded (or broke their crowns) in 1793"
      ],
      [
        "$800",
        "It's the type of nail referred to in the nursery rhyme \"All for Want of a Nail\""
      ],
      [
        "$1000",
        "After singing for his supper, he ate \"white bread and butter\""
      ]
    ]
  },
  "5": {
    "title": "DEPARTMENT \"S\"",
    "clues": [
      [
        "$200",
        "These elected officials in the U.S. government take their name from the Latin for \"old man\""
      ],
      [
        "$400",
        "Winter Olympic events using these first appeared at the 1998 Nagano games"
      ],
      [
        "$600",
        "Specifically, to give a shopper less money back than he is entitled to"
      ],
      [
        "$800",
        "Term for an early 20th century female agitator for women's voting rights"
      ],
      [
        "$1000",
        "Eternally doomed rock roller of Greek mythology"
      ]
    ]
  },
  "6": {
    "title": "STATE FISH",
    "clues": [
      [
        "$400",
        "This state's official saltwater fish, the tarpon, can be found in the Gulf of Mexico & in the Mobile Estuary"
      ],
      [
        "$800",
        "A subspecies of cutthroat trout, the Bonneville cutthroat is native to this state & is its state fish"
      ],
      [
        "$1200",
        "The reef triggerfish, this state's state fish, can be found as far south as Australia"
      ],
      [
        "$1600",
        "Maryland's state fish, the rockfish, is also known as the striped species of this"
      ],
      [
        "$2000",
        "Florida's state saltwater fish is this game fish known for its raised dorsal fin & spear-like nose"
      ]
    ]
  },
  "7": {
    "title": "MOVIES BY ROLES",
    "clues": [
      [
        "$400",
        "1989: Heather McNamara,Heather Chandler,Heather Duke"
      ],
      [
        "$800",
        "1942:Ugarte,Sascha,Major Strasser"
      ],
      [
        "$1200",
        "1982:Mr. Hand,Stacy Hamilton,Jeff Spicoli"
      ],
      [
        "DAILY DOUBLE",
        "1998:Richard Burbage,Queen Elizabeth,Viola de Lesseps"
      ],
      [
        "$2000",
        "1994:Jenny Curran,Lt. Dan,\"Bubba\" Blue"
      ]
    ]
  },
  "8": {
    "title": "I'M HUNGRY!",
    "clues": [
      [
        "$400",
        "I bought a special log to grow the shiitake type of these; let's grill some right now"
      ],
      [
        "$800",
        "Yummy!  Bubbie made some of these potato pancakes, & it isn't even Hanukkah"
      ],
      [
        "$1200",
        "Let's make Craig Claiborne's recipe for an upside-down type of this fruit pie; it's a lot like tarte tatin"
      ],
      [
        "$1600",
        "I can't pass up the mousse d'ecrevisse, made with these freshwater crustaceans"
      ],
      [
        "$2000",
        "Let's go Penn. Dutch & have this dish, bits of pork mixed with cornmeal mush, then shaped into loaves & fried"
      ]
    ]
  },
  "9": {
    "title": "\"V\" HAVE MAPS",
    "clues": [
      [
        "$400",
        "Prussian Baron Friedrich von Steuben arrived at this location in the winter of 1778 to train American troops"
      ],
      [
        "$800",
        "In 1814 the congress of this city met to redraw Europe"
      ],
      [
        "$1200",
        "As a 19th century emperor of this country, Minh Mang executed several French Catholic missionaries"
      ],
      [
        "$1600",
        "The African country of Burkina Faso was once known as \"Upper\" this"
      ],
      [
        "$2000",
        "In 1323 Lithuanian Grand Duke Gediminas made this city his capital"
      ]
    ]
  },
  "10": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$400",
        "To \"go\" this, meaning all the way, comes from an 18th c. poem about inability to decide which part of the pig to eat"
      ],
      [
        "$800",
        "Jacobins in the French Revolution proudly called themselves these, now describing people who use fear to persuade"
      ],
      [
        "$1200",
        "Coined in the '70s, the term \"Ebonics\" comes from these 2 words"
      ],
      [
        "$1600",
        "Politically, this word for a region reflecting a large trend comes from a lead sheep with a ringer around its neck"
      ],
      [
        "$2000",
        "The name of this South American snake comes from an Asian word, as it may have been mistaken for an Asian python"
      ]
    ]
  },
  "11": {
    "title": "SLEEP",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew monitors a sleep study at the Sleep Research Center at Stanford University.)  Doctors for this center linked dreaming with this phase of sleep that includes higher heart & respiration rates"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew holds a CPAP device at the Sleep Research Center at Stanford University.)  Stanford is running a trial of the CPAP device, which provides continuous positive airway pressure to help this chronic condition where breathing is interrupted"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew bothers a sleeper with her clue at the Sleep Research Center at Stanford University.)  Doctors are studying not only insomnia, but parasomnia, which includes night terrors & this condition, from the Latin for \"sleep\" & \"walk\""
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew looks over some sleep data at the Sleep Research Center at Stanford University.)  The Sleep Center at Stanford Hospital & Clinics discovered the gene for this disorder involving sudden sleep, from the Greek for \"numb\""
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew points to a brain on a computer screen at the Sleep Research Center at Stanford University.)  This part of the brain that connects to the spinal cord is vital for dreaming, as it produces chemicals that keep other parts of the brain active"
      ]
    ]
  }
}