{
  "0": {
    "title": "FIRST LADIES' TERMS OF SERVICE",
    "clues": [
      [
        "$200",
        "1861-1865"
      ],
      [
        "$400",
        "1977-1981"
      ],
      [
        "$600",
        "1797-1801"
      ],
      [
        "$800",
        "1877-1881"
      ],
      [
        "$1000",
        "1897-1901"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SONGS' FIRST LINES",
    "clues": [
      [
        "$200",
        "A CCR title:\"Left a good job in the city, workin' for the man every night and day\""
      ],
      [
        "$400",
        "It earned ours:\"What you want, baby, I got it, what you need, do you know I got it?\""
      ],
      [
        "$600",
        "A disco anthem:\"First I was afraid, I was petrified\""
      ],
      [
        "$800",
        "\"Deep down in Louisiana, close to New Orleans, way back up in the woods among the evergreens\""
      ],
      [
        "$1000",
        "Wayne & Garth rocked out to it:\"Is this the real life, is this just fantasy\""
      ]
    ]
  },
  "2": {
    "title": "GOING BUGGY",
    "clues": [
      [
        "$200",
        "These insects often cause more damage to homes per year than fires, tornadoes & earthquakes combined"
      ],
      [
        "$400",
        "When disturbed, this appropriately named insect gives off a smelly odor"
      ],
      [
        "$600",
        "Up to 2 inches long, the palmetto bug of Florida is one of these pests"
      ],
      [
        "$800",
        "Often fatal, Rocky Mountain spotted fever is transmitted by the dog type or Rocky Mountain wood type of this"
      ],
      [
        "$1000",
        "The potter or mason type of this is named for its pot-shaped mud nest"
      ]
    ]
  },
  "3": {
    "title": "ROPE-POURRI",
    "clues": [
      [
        "$200",
        "In the English rules for this sport, the rope must be 35 meters long & you can't start until the judge says \"pull\""
      ],
      [
        "$400",
        "The 4 basic skills needed for this team jump rope sport are entering, turning, jumping & exiting"
      ],
      [
        "$600",
        "The eyelet of a lariat, it has the same name as a Japanese automaker"
      ],
      [
        "DAILY DOUBLE",
        "In the 19th c. this plant first cultivated in China had become so widely used that its name came to mean \"rope\""
      ],
      [
        "$1000",
        "The spinning circle of the lariat has this menacing name"
      ]
    ]
  },
  "4": {
    "title": "SWEET VIRGINIA",
    "clues": [
      [
        "$200",
        "Once a famous mining community, this Western Nevada town is now chiefly an attraction for tourists"
      ],
      [
        "$400",
        "Winning 1971's Virginia Slims Thunderbird Tennis tournament, she broke the $100,000 total for a year, a women's first"
      ],
      [
        "$600",
        "Population 439,000, it's the V.B. in Va."
      ],
      [
        "$800",
        "This author of \"To the Lighthouse\" became manic depressive after her mother's death in 1895"
      ],
      [
        "$1000",
        "The CSS Virginia was this former Union ship, salvaged & iron-plated"
      ]
    ]
  },
  "5": {
    "title": "TREE-LETTER WORDS",
    "clues": [
      [
        "$200",
        "A sudden burst of light; some can be \"in the pan\""
      ],
      [
        "$400",
        "On \"Sesame Street\" he's tickled to have his own \"World\""
      ],
      [
        "$600",
        "Dagger's partner in espionage"
      ],
      [
        "$800",
        "Show us some backbone by giving us this synonym of the backbone"
      ],
      [
        "$1000",
        "You gotta hand it to a fortune teller who uses this art to read your hands"
      ]
    ]
  },
  "6": {
    "title": "SECOND-LARGEST CITIES",
    "clues": [
      [
        "$400",
        "Kandahar,population 350,000"
      ],
      [
        "$800",
        "Porto,263,000"
      ],
      [
        "$1200",
        "Mosul,1.8 million"
      ],
      [
        "$1600",
        "Durban,2.4 million"
      ],
      [
        "DAILY DOUBLE",
        "Surabaya,3 million"
      ]
    ]
  },
  "7": {
    "title": "YOU SLEIGH ME",
    "clues": [
      [
        "$400",
        "J. Pierpont Morgan's uncle James Pierpont wrote this song originally titled \"The One Horse Open Sleigh\""
      ],
      [
        "$800",
        "Original sled dogs include Siberian huskies & these Alaskan dogs named for an Inuit people"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from Park City, UT.)  This name of this sled-like contraption is the French word for \"sled\""
      ],
      [
        "$1600",
        "These lithographers often depicted sleigh rides in the country, as in the print seen here"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew sits in a bobsled in Park City, UT.)  In some curves, bobsleds can reach speeds of 80-90 mph & 4 of these forces"
      ]
    ]
  },
  "8": {
    "title": "THEATRE",
    "clues": [
      [
        "$400",
        "In \"Play It Again, Sam\", movie critic Allan Felix gets relationship advice from this movie star"
      ],
      [
        "DAILY DOUBLE",
        "This popular play by A.R. Gurney traces Andrew & Melissa's lifelong correspondence"
      ],
      [
        "$1200",
        "The setting for this Agatha Christie play is Monkswell Manor during a snowstorm"
      ],
      [
        "$1600",
        "This 1954 Terence Rattigan drama consists of 2 one-act plays: \"Table by the Window\" & \"Table Number Seven\""
      ],
      [
        "$2000",
        "This 1935 Robert Sherwood play takes place at the Black Mesa Bar-B-Q & Gas Station in the Arizona desert"
      ]
    ]
  },
  "9": {
    "title": "CROSSWORD CLUES \"F\"",
    "clues": [
      [
        "$400",
        "On TV, type of \"Gourmet\" Jeff Smith was(6)"
      ],
      [
        "$800",
        "A school's teaching staff(7)"
      ],
      [
        "$1200",
        "Cheesy dip from Switzerland(6)"
      ],
      [
        "$1600",
        "Forks, knives & spoons(8)"
      ],
      [
        "$2000",
        "Bliss, or Necessity(4)"
      ]
    ]
  },
  "10": {
    "title": "I REMEMBER...",
    "clues": [
      [
        "$400",
        "...that tricky formula for a cylinder's volume, pi times the radius squared times h, this"
      ],
      [
        "$800",
        "...my friend Birkir telling me that Iceland's No. 1 export is the frozen type of this fish"
      ],
      [
        "$1200",
        "...Diana Spencer married a Windsor prince, while fashion designer Diane Halfin married a prince of this family"
      ],
      [
        "$1600",
        "...this second & more adorable Secretary of State in Clinton's cabinet"
      ],
      [
        "$2000",
        "...the book by this author that ends, \"And the music of the pearl drifted to a whisper and disappeared\""
      ]
    ]
  },
  "11": {
    "title": "I FORGET",
    "clues": [
      [
        "$400",
        "Completes Don Quixote's plaintive line \"My memory is so bad that many times I forget my own...\""
      ],
      [
        "$800",
        "On May 14, 2001 Lynn Harrell left his $4 million cello in one of these, but got it back thanks to Mohamed Ibrahim"
      ],
      [
        "$1200",
        "In \"The world will little note, nor long remember what we say here\", it's the \"here\""
      ],
      [
        "$1600",
        "Testifying to Congress about this 1980s scandal, John Poindexter claimed 184 instances of memory loss"
      ],
      [
        "$2000",
        "Mythical rivers of Hades include the Styx & this one from which the dead drank to forget their lives"
      ]
    ]
  }
}