{
  "0": {
    "title": "FRENCH ARTISTS",
    "clues": [
      [
        "$200",
        "In 1891 he created his first of more than 30 posters, \"Moulin Rouge--La Goulue\""
      ],
      [
        "$400",
        "His 1892 work \"Manao Tupapau\" shows a superstitious Tahitian girl who is terrified of a dead spirit"
      ],
      [
        "$600",
        "In 1838 Eugene Delacroix painted separate portraits of Chopin & this woman, Chopin's lover"
      ],
      [
        "$800",
        "From 1948 to 1951, this Fauvist designed & decorated the Chapel of the Rosary in Vence, France"
      ],
      [
        "$1000",
        "He was known for his readymades such as \"L.H.O.O.Q.\", a copy of the \"Mona Lisa\" with a penciled-in mustache & beard"
      ]
    ]
  },
  "1": {
    "title": "COLOR MY WORLD",
    "clues": [
      [
        "$200",
        "This TV co-hostess was recognized by \"The Guiness Book of World Records\" as television's most frequent clapper"
      ],
      [
        "$400",
        "In this 1961 No. 1 hit, \"You saw me standing alone / Without a dream in my heart / Without a love of my own\""
      ],
      [
        "$600",
        "For adults, the U.S. Judo Federation has this rank directly below a black belt"
      ],
      [
        "$800",
        "This feline has been strutting to a Henry Mancini soundtrack since the 1960s"
      ],
      [
        "$1000",
        "He earned the nickname \"Galloping Ghost\" after scoring 5 touchdowns in a 1924 college football game"
      ]
    ]
  },
  "2": {
    "title": "DINOSAURS",
    "clues": [
      [
        "$200",
        "This \"king\" of the dinosaurs had a muscular jaw that, it's thought, could rip off 500 pounds of meat at once"
      ],
      [
        "$400",
        "This plant-eater is the largest, most common & best known of the horned dinosaurs"
      ],
      [
        "$600",
        "This dinosaur was swift, but not as fast or as smart as in \"Jurassic Park\"; it did have that scary sickle-like claw, though"
      ],
      [
        "DAILY DOUBLE",
        "The name of the Laplatasaurus honors a river on the border of Uruguay & this country"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew reports from the American Museum of Natural History in New York.) The famous 50-foot in the American Museum of Natural History is a dinosaur whose name comes from the Greek for \"weight\", as in an atmospheric meter"
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES 2008 NEWS",
    "clues": [
      [
        "$200",
        "Trouble in this former kingdom now part of China captured headlines in March"
      ],
      [
        "$400",
        "The Times reported this New Yorker was quitting the presidential race following his defeat in the Florida primary"
      ],
      [
        "$600",
        "Upcoming trials for 9/11 suspects held at this facility were reported in 2008"
      ],
      [
        "$800",
        "A tentative deal with producers reported on February 10 proved to be the end of this labor action"
      ],
      [
        "$1000",
        "In 2008 the Times covered clashes following this Serbian territory's declaration of independence"
      ]
    ]
  },
  "4": {
    "title": "BREED 'EM",
    "clues": [
      [
        "$200",
        "The basset hound is second only to this dog breed in having the keenest sense of smell"
      ],
      [
        "$400",
        "Famed for its exceptional wool, the Merino sheep was originally developed in this country"
      ],
      [
        "$600",
        "Species of this creature include the chinstrap & the adelie"
      ],
      [
        "$800",
        "Also known as a cattalo, it's the hybrid bovine that results when you breed an American bison & a regular cow"
      ],
      [
        "$1000",
        "The criollo & the hackney are breeds of these"
      ]
    ]
  },
  "5": {
    "title": "& W\"EEP\"",
    "clues": [
      [
        "$200",
        "Ifyouaspireto thespire ofa church,it's one of these"
      ],
      [
        "$400",
        "Another name for a lottery; there was a famous \"Irish\" one until 1987"
      ],
      [
        "$600",
        "An item retained for its sentimental value"
      ],
      [
        "$800",
        "Depressed arborial species seen here"
      ],
      [
        "$1000",
        "The USS Prime is a prime example of these vessels that clear harbors of dangerous explosives"
      ]
    ]
  },
  "6": {
    "title": "BRITISH PHYSICISTS",
    "clues": [
      [
        "$400",
        "His universal law of gravitation explained many things, including the action of tides & the motion of comets"
      ],
      [
        "$800",
        "Robert Boyle invented a vacuum pump & discovered that this does not travel in a vacuum"
      ],
      [
        "$1200",
        "Lucasian Prof. of Mathematics at Cambridge, he was born on January 8, 1942, 300 years to the day after Galileo's death"
      ],
      [
        "DAILY DOUBLE",
        "In 1932 James Chadwick discovered this subatomic particle that appears in all atoms except hydrogen"
      ],
      [
        "$2000",
        "Known for the second law of thermodynamics, this lord helped with the laying of the transatlantic cable"
      ]
    ]
  },
  "7": {
    "title": "I WON AN OSCAR, EMMY, TONY & GRAMMY",
    "clues": [
      [
        "$400",
        "In 1962 Oscar loved her in \"West Side Story\" (& isn't she the first one you think of for the category?)"
      ],
      [
        "$800",
        "In 2002 she won an Emmy for a special about Hattie McDaniel, but it's her acting Oscar for \"Ghost\" you might remember"
      ],
      [
        "$1200",
        "In 1982 this butler did it--& got a Best Supporting Actor Oscar for his trouble, for \"Arthur\""
      ],
      [
        "$1600",
        "The 1961 Grammy for Best Comedy Performance went to \"An Evening with\" him \"and Elaine May\""
      ],
      [
        "$2000",
        "The 1958 Tony for Dramatic Actress was bestowed on this \"First Lady of American Theatre\" for her role in \"Time Remembered\""
      ]
    ]
  },
  "8": {
    "title": "CZAR POWER",
    "clues": [
      [
        "$400",
        "This last Romanov to rule Russia became the last czar when he was dethroned in 1917"
      ],
      [
        "$800",
        "In the 1780s, when the divine right of royalty was questioned, she said, \"I am an aristocrat. It is my profession\""
      ],
      [
        "$1200",
        "3 Russian czars were named Fyodor, which corresponds to this name in English"
      ],
      [
        "DAILY DOUBLE",
        "At 43 years, the reign of this founder of the Russian navy was the longest of any czar"
      ],
      [
        "$2000",
        "The 1604 invasion against this czar by the False Dmitri & his Polish troops marked the start of the \"Time of Troubles\""
      ]
    ]
  },
  "9": {
    "title": "\"CH\"ECK THE NAME",
    "clues": [
      [
        "$400",
        "Politician & author of \"A History of the English-Speaking Peoples\""
      ],
      [
        "$800",
        "A lake on the New York-Vermont border is named for this explorer who visited the region in 1609"
      ],
      [
        "$1200",
        "Diplomat & premier of China from 1949 to 1976 (one spelling)"
      ],
      [
        "$1600",
        "Lucy Walter was this English king's mistress during his exile in the 1600s in Holland"
      ],
      [
        "$2000",
        "In 1948 he testified to congress that Alger Hiss had illegally passed him official documents"
      ]
    ]
  },
  "10": {
    "title": "FILL IN THE BOOK TITLE",
    "clues": [
      [
        "$400",
        "\"A.Y.T.G.?  I.M., M.\"by Judy Blume"
      ],
      [
        "$800",
        "\"J.A.T.G.P.\"by Roald Dahl"
      ],
      [
        "$1200",
        "\"A.I.L.D.\" byWilliam Faulkner"
      ],
      [
        "$1600",
        "\"E.\"by Jane Austen"
      ],
      [
        "$2000",
        "\"T.K.R.\"by Khaled Hosseini"
      ]
    ]
  },
  "11": {
    "title": "GREEK ALPHABET SOUP",
    "clues": [
      [
        "$400",
        "High blood pressure & glaucoma can be treated with metoprolol, one of this \"blocker\" class of drugs"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew airmails us something from The Thunderbirds in Las Vegas, NV.)  Several times in each show, all 6 Thunderbirds, flying 18 inches apart, team up in this formation named for a Greek letter"
      ],
      [
        "$1200",
        "Charlton Heston played a survivor of an apocalyptic war in this 1971 thriller"
      ],
      [
        "$1600",
        "This triple star system is the brightest celestial object in a certain horsey constellation"
      ],
      [
        "$2000",
        "Found in blood serum, they contain the antibodies of the immune system"
      ]
    ]
  }
}