{
  "0": {
    "title": "A NATION OF ASIA",
    "clues": [
      [
        "$200",
        "Trendy cafes called manga kissas are places teens can go to meet & read comic books in this nation"
      ],
      [
        "$400",
        "Home to the Golden Temple & the center of the Sikh religion, the city of Amritsar is found in this nation"
      ],
      [
        "$600",
        "(Alex on location)  I'm at Namdaemun, a gate that is national treasure No. 1 of this country that was host of the 1988 Summer Olympics"
      ],
      [
        "$800",
        "In the 16th century Portuguese sailors named this island \"Ilha Formosa\" or \"beautiful island\""
      ],
      [
        "$1000",
        "The statue seen here (The Golden Buddha) is found in this southeast Asian kingdom bordered by Laos & Burma"
      ]
    ]
  },
  "1": {
    "title": "FORBES MAGAZINE'S RICHEST",
    "clues": [
      [
        "$200",
        "This man is Number 1 with $53 billion; just turn on any computer if you need a clue"
      ],
      [
        "$400",
        "Son Robson inherited the bulk of his $20 billion from his dad Sam, who started this retail chain"
      ],
      [
        "$600",
        "Silvio Berlusconi not only has $7.2 billion, he was elected prime minister of this country in 2001"
      ],
      [
        "$800",
        "This Berkshire Hathaway exec. is in the Top 5 with $35 billion"
      ],
      [
        "$1000",
        "Smart as a fox, this Australian-born mogul now has $5.7 billion"
      ]
    ]
  },
  "2": {
    "title": "RODENT, MARSUPIAL OR PRIMATE",
    "clues": [
      [
        "$200",
        "The kangaroo rat"
      ],
      [
        "$400",
        "The rat kangaroo"
      ],
      [
        "$600",
        "The bandicoot"
      ],
      [
        "$800",
        "The woodchuck"
      ],
      [
        "$1000",
        "The aye-aye"
      ]
    ]
  },
  "3": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$200",
        "It's the 2-word phrase symbolized here"
      ],
      [
        "$400",
        "In 1932 actress Peg Entwistle jumped to her death from the \"H\" in this sign"
      ],
      [
        "$600",
        "Waldi, the symbol of the 1972 summer games in Munich, was a stylized one of these \"wiener\" dogs"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from the Atlanta Zoo.)  A traditional symbol of peace, the giant panda is also the symbol of this nature organization"
      ],
      [
        "$1000",
        "One of the 2 signs of the Zodiac for July"
      ]
    ]
  },
  "4": {
    "title": "HELLO, NEWMAN",
    "clues": [
      [
        "$200",
        "Paul Newman's character kicks western outlaw Harvey Logan where it really hurts in this 1969 classic"
      ],
      [
        "$400",
        "Told he was sexier than this \"Top Gun\" star, Newman quipped, \"I'm lucky to have a pulse\""
      ],
      [
        "$600",
        "Newman's movie debut, \"The Silver\" this, also features Lorne Greene as St. Peter"
      ],
      [
        "$800",
        "Paul won an Oscar for this 1986 film in which he reprised his role of Fast Eddie Felsen"
      ],
      [
        "$1000",
        "Try to spot Bruce Willis as a courtroom extra in this 1982 Newman film about an alcoholic lawyer"
      ]
    ]
  },
  "5": {
    "title": "THE \"BLUE\"s",
    "clues": [
      [
        "$200",
        "Skydome is home to this Major League Baseball team"
      ],
      [
        "$400",
        "What a restaurant popularly calls its featured meal of the day"
      ],
      [
        "$600",
        "It's where Fats Domino found his thrill in a 1956 hit"
      ],
      [
        "DAILY DOUBLE",
        "It's the state flower of Texas, but keep it under your hat"
      ],
      [
        "$1000",
        "This Disney series features a whole new cast of Muppets including Ojo, Treelo & Tutter the mouse"
      ]
    ]
  },
  "6": {
    "title": "FIRST THINGS FIRST",
    "clues": [
      [
        "$400",
        "Speaking to WWI troops in 1919, this man became the first U.S. president to make a radio broadcast"
      ],
      [
        "$800",
        "After being bitten by a dog in 1885, Joseph Meister became the first person inoculated against this"
      ],
      [
        "$1200",
        "Some consider German king Otto the Great, crowned in 962, the first of these central European \"emperors\""
      ],
      [
        "$1600",
        "Ernest Poole became the first novelist to win this prize on June 3, 1918"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reports from the Palace Hotel in San Francisco.)  The Garden Court was the site of the official 1945 banquet honoring the opening session of this organization"
      ]
    ]
  },
  "7": {
    "title": "LITERARY TRANSLATIONS",
    "clues": [
      [
        "$400",
        "The epic \"Voyna i mir\""
      ],
      [
        "$800",
        "Thomas Mann's thrill ride... er... read: \"Der Zauberberg\""
      ],
      [
        "$1200",
        "A memoir:\"Den Afrikanske Farm\""
      ],
      [
        "DAILY DOUBLE",
        "The magical \"El Amor en los Tiempos del Colera\""
      ],
      [
        "$2000",
        "The weighty \"Nesnesitelna Lekhost Oyti\" (in Czech) or \"L'Insoutenable Legerte de l'Etre\" (in French)"
      ]
    ]
  },
  "8": {
    "title": "LAST NAME MEANINGS",
    "clues": [
      [
        "$400",
        "The surname Price isn't related to cost; it's from this Celtic language's \"Ap Rhys\", or \"Son of Rhys\""
      ],
      [
        "$800",
        "Jenkins originally meant this, the name of a pal of Robin Hood's"
      ],
      [
        "$1200",
        "(Hi, I'm Jeff Probst)  My last name translates to this, used in English to mean an administrator at a college"
      ],
      [
        "$1600",
        "An ancestor of songwriter Johnny must have been one of these, a dry-goods merchant"
      ],
      [
        "$2000",
        "Common occupational surname shown here(making those barrels)"
      ]
    ]
  },
  "9": {
    "title": "GEOLOGY TEST",
    "clues": [
      [
        "$400",
        "One estimate says there are about 326 million cubic miles of this compound in, on & above the Earth"
      ],
      [
        "$800",
        "It runs from the Gulf of California to the Gorda Ridge off Oregon between the North American & Pacific plates"
      ],
      [
        "$1200",
        "BMW engineers are working out the kinks to use this most abundant element in the universe as an auto fuel"
      ],
      [
        "$1600",
        "Calcium bicarbonate from this, the most abundant soluble rock, is used by sea creatures in forming shells"
      ],
      [
        "$2000",
        "Deposits inside these are called speleothems & include stalactites & stalagmites"
      ]
    ]
  },
  "10": {
    "title": "\"J\" WALKING",
    "clues": [
      [
        "$400",
        "A short moment of time to make popcorn \"pop\" or to get a \"lube\" job"
      ],
      [
        "$800",
        "With a population of 735,000, it's the most populous city in Florida"
      ],
      [
        "$1200",
        "After Solomon's death in 922 B.C., the Hebrews divided into 2 kingdoms: Israel & this one"
      ],
      [
        "$1600",
        "It's the \"gem\" of a unit equal to the work done when a current of 1 ampere passes through 1 ohm for 1 second"
      ],
      [
        "$2000",
        "Christian monk & translator Eusebius Hieronymus is better known as this saint"
      ]
    ]
  },
  "11": {
    "title": "THE BLUES",
    "clues": [
      [
        "$400",
        "Sonny Boy Williamson was killed at 34.  He played this \"mouth organ\" like nobody did before"
      ],
      [
        "$800",
        "Last name of blues guitarists B.B. & Freddie.  When the Lord decides to call you, you'd better be ready"
      ],
      [
        "$1200",
        "Handicap of Lemon Jefferson & also Willie McTell.  They both needed a good woman to catch them if they fell"
      ],
      [
        "$1600",
        "The Handy Awards Festival is up & down this Memphis street.  When the blues fills the air, it sounds mighty sweet"
      ],
      [
        "$2000",
        "This man & Sonny Terry played together 30 years.  If you don't like their music, you need to check your ears"
      ]
    ]
  }
}