{
  "0": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "In 1980, this Cascade mountain peak was reduced from 9677' to about 8300'"
      ],
      [
        "$200",
        "Complete with big toe projection into the Gulf of Mexico, this state resembles a boot"
      ],
      [
        "$300",
        "Of about 8, 11, or 16%, the % of U.S. land area that Alaska represents"
      ],
      [
        "$400",
        "This island is the only U.S. commonwealth outside the continental U.S."
      ],
      [
        "DAILY DOUBLE",
        "Though most of Yellowstone National Park lies in Wyoming, it spreads out into these other 2 states"
      ]
    ]
  },
  "1": {
    "title": "SPIDERS",
    "clues": [
      [
        "$100",
        "Of 30,000 known species, only Argyroneta aquatica truly lives in this type of environment"
      ],
      [
        "$200",
        "1 of the world's most dangerous spiders is this country's Sydney funnel web"
      ],
      [
        "$300",
        "2 of the 3 colors found in names of the \"widow\" spiders found in the U.S."
      ],
      [
        "$400",
        "Spiders are among the earliest island colonists after these create a new environment, as at Krakatoa"
      ],
      [
        "$500",
        "Scientists separate these hairy cousins from the \"true spiders\""
      ]
    ]
  },
  "2": {
    "title": "OPPOSITES IN SONG",
    "clues": [
      [
        "$100",
        "Jim Stafford had a novelty song about \"My Girl Bill\" while Johnny Cash's biggest hit was about him"
      ],
      [
        "$200",
        "While The Silhouettes were urged to \"Get A Job\", Johnny Paycheck told his employer this"
      ],
      [
        "$300",
        "Tho The Platters preferred \"Twilight Time\", The 4 Seasons sang of a girl named for this time"
      ],
      [
        "$400",
        "While Starbuck said, \"Moonlight Feels Right\", John Denver preferred this"
      ],
      [
        "$500",
        "While The Fleetwoods pleaded, \"Come Softly To Me\", in his biggest hit, S. Lawrence made this plea"
      ]
    ]
  },
  "3": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "To find a tape of his 1st Tonight Show, a Museum of Broadcasting ad asked \"Whhheeere's\" this man"
      ],
      [
        "$200",
        "A popular attraction in this city is the Fort Pitt Museum"
      ],
      [
        "$300",
        "Type of instrument Niccolo Paganini left to the city of Genoa, where it's kept in a museum"
      ],
      [
        "$400",
        "Jack Larson, Jimmy Olson on TV's \"Superman\", donated this part of Jimmy's outfit to the Smithsonian"
      ],
      [
        "$500",
        "This Midwest city's Museum of Science & Industry has a coal mine & a submarine"
      ]
    ]
  },
  "4": {
    "title": "BEAUTY QUEENS",
    "clues": [
      [
        "$100",
        "Ex-Miss New Orleans who went down the \"Road\" with Bing & Bob"
      ],
      [
        "$200",
        "He was involved with 1972's Miss Tennessee, Linda Thompson, while he & Priscilla were divorcing"
      ],
      [
        "$300",
        "A scandal involving her lover lost this ex-Miss America her job with Mayor Koch's office"
      ],
      [
        "$400",
        "She won Miss World-USA in '73 --but the headband, bracelets & red, white & blue costume came later"
      ],
      [
        "$500",
        "This Miss Sweden of 1951 was Fellini's femme fatale in 1959's \"La dolce vita\""
      ]
    ]
  },
  "5": {
    "title": "SPORT OF KINGS",
    "clues": [
      [
        "$100",
        "Only Johnny Longden has ridden, then trained a winner of this legendary May race"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEAREAN 1st LINES",
    "clues": [
      [
        "$200",
        "The first thing he says is his wife's name, \"Calpurnia!\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "Some 20 million Americans are sufferers of this, called the most common allergy in the U.S."
      ],
      [
        "DAILY DOUBLE",
        "Neither of these 2 developers of polio vaccines ever won the Nobel Prize"
      ],
      [
        "$600",
        "Used by primitives for blood letting, surgeons now use this worm to reattach severed body parts"
      ],
      [
        "$800",
        "A DPT shot protects against diptheria, tetanus & pertussis, which is better known as this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "PENNSYLVANIA PEOPLE",
    "clues": [
      [
        "$200",
        "In 1956, this Pennsylvanian became a princess"
      ],
      [
        "DAILY DOUBLE",
        "Philadelphian who had his last Top 10 hit with the following:\"Every limbo boy and girl /All around the limbo world /Gonna do the limbo rock /All around the limbo block /Jack be nimble, Jack be quick...\""
      ],
      [
        "$600",
        "His biographer Carl Van Doren said, \"After a century and a half he remains Philadelphia's 1st citizen\""
      ],
      [
        "$800",
        "Philadelphia's planetarium is named for benefactor Joseph Fels who really cleaned up making this"
      ],
      [
        "$1000",
        "Her book \"The Amazing Adventures of Letitia Carberry\" was followed up by \"Tish\" & then \"More Tish\""
      ]
    ]
  },
  "9": {
    "title": "CLASSIC CINEMA",
    "clues": [
      [
        "$200",
        "Though it takes place at Christmastime, this 1947 Edmund Gwenn film was released in June"
      ],
      [
        "$400",
        "In 1915 film, \"Birth of a Nation\", Joseph Henabery played this president"
      ],
      [
        "$600",
        "In '40s films, the \"Portrait of Jennie\" was of Jennifer Jones & \"The Picture of Dorian Gray\" was of him"
      ],
      [
        "$800",
        "Willie Nelson's \"Honeysuckle Rose\" was based in part on this 1939 film, Ingrid Bergman's 1st Amer. vehicle"
      ],
      [
        "$1000",
        "Object in title of a late 1940's DeSica film, it's stolen from a poor Italian"
      ]
    ]
  },
  "10": {
    "title": "CASTLES & CHATEAUX",
    "clues": [
      [
        "$200",
        "Of Coca, Cola or Pepsi, the 1 that's a castle in Spain"
      ],
      [
        "$400",
        "With 74 stairways, Chambord is the largest Chateau in this river valley famed for chateaux"
      ],
      [
        "$600",
        "In 1847, schoolboys fought American troops defending this capital city's Chapultepec Castle"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "RULING WORDS",
    "clues": [
      [
        "$200",
        "A heptarchy is a government ruled by this many people"
      ],
      [
        "$400",
        "A gerontocracy is a government by these"
      ],
      [
        "$600",
        "In the U.S. in the 1890s, a popocracy might have been possible, since this party was at its height"
      ],
      [
        "$800",
        "While a dulocracy is government run by slaves, a slavocracy is a government ruled by these"
      ],
      [
        "$1000",
        "A gynocracy is government by women; this, from Greek for \"man\", is government by men"
      ]
    ]
  }
}