{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "This statue got a new torch in 1986; the old one was 100 years old"
      ],
      [
        "$200",
        "Term for the women of the 1920s who wore bobbed hair, short dresses & long strings of beads"
      ],
      [
        "$300",
        "This Sunshine State once had east & west portions; the western part now belongs to Ala., Miss. & La."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "SINGERS",
    "clues": [
      [
        "$100",
        "He called his 1988 autobiography \"Sweet Life\"; he could have called it \"I Write the Songs\""
      ],
      [
        "$200",
        "The rappers known as Kris Kross kreated a kraze by wearing their oversized klothes in this unusual way"
      ],
      [
        "$300",
        "During the 1992 Summer Olympics, this country singer, born Randy Traywick, was a spokesman for Coca-Cola"
      ],
      [
        "$400",
        "Peter Allen wrote \"Quiet Please, There's a Lady on Stage\" to honor this woman who was once his mother-in-law"
      ],
      [
        "$500",
        "She was nominated for a 1962 Tony for her Broadway debut in \"I Can Get It for You Wholesale\""
      ]
    ]
  },
  "2": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$100",
        "Not surprisingly, in 1984 his \"1984\" was a bestseller"
      ],
      [
        "$200",
        "Stephen Crane established his reputation with this novel of the Civil War"
      ],
      [
        "$300",
        "An article that he wrote about his riverboat days was eventually expanded into \"Life on the Mississippi\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "THERE ARE NO SMALL PARTS",
    "clues": [
      [
        "$100",
        "Glenn Close had hair glued to her chest for her cameo role as a male pirate in this Spielberg film"
      ],
      [
        "$200",
        "When she danced in the 1935 film \"Dante's Inferno\", she was still using the name Rita Cansino"
      ],
      [
        "$300",
        "Peter Lawford had a bit role as a pilot in this Greer Garson film, the \"Best Picture\" of 1942"
      ],
      [
        "$400",
        "In 1937 this \"Sweater Girl\" strutted across the screen in a sweater in \"They Won't Forget\""
      ],
      [
        "DAILY DOUBLE",
        "He not only played himself in \"Sunset Boulevard\", his name is mentioned in the film's last line"
      ]
    ]
  },
  "4": {
    "title": "FOOD FACTS",
    "clues": [
      [
        "$100",
        "Jimmy Dean's new flapsticks are sausages dipped in this batter & stuck on sticks"
      ],
      [
        "$200",
        "This basic sauce named for a color is made with rich meat stock"
      ],
      [
        "$300",
        "In Italy, kidneys are rognoni, brains are cervello & this variety meat is lingua"
      ],
      [
        "$400",
        "It's believed that the original baba was soaked in this liquor, but you can make it with kirsch instead"
      ],
      [
        "$500",
        "Ladyfingers are a finger-shaped type of this light cake that's made without shortening"
      ]
    ]
  },
  "5": {
    "title": "DON'T \"CALL\" US",
    "clues": [
      [
        "$100",
        "1903 Jack London work in which a dog, half St. Bernard, half Scotch shepherd, survives the wilderness"
      ],
      [
        "$300",
        "It's the appearance of a performer after the play in response to applause"
      ],
      [
        "$300",
        "\"Bovine\" term for an audition open to a large number of actors"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "It was founded by the Gauls as a fishing settlement in the Seine River in the 3rd century B.C."
      ],
      [
        "$400",
        "Every 4 years this Polish capital hosts a Frederic Chopin international piano competition"
      ],
      [
        "$600",
        "Schonbrunn, the Hapsburgs' summer palace, is a top tourist attraction just outside this capital"
      ],
      [
        "$800",
        "This Bahamian capital served as a supply base for Confederate blockade runners in the Civil War"
      ],
      [
        "$1000",
        "A prominent landmark in this Australian capital is the 258-foot-tall Australian-American Memorial"
      ]
    ]
  },
  "7": {
    "title": "CANADIAN ACTORS",
    "clues": [
      [
        "$200",
        "He was born in St. John, New Brunswick, but his son Kiefer was born in London, England"
      ],
      [
        "$400",
        "This actor from Ottawa played half of \"The Blues Brothers\""
      ],
      [
        "$600",
        "We'll bet you a buck you know this Canadian starred in \"Uncle Buck\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "A \"monster\" opera based on this Mary Shelley novel premiered in 1990"
      ],
      [
        "$400",
        "In 1872 this composer conducted his \"Aida\" at La Scala in Milan"
      ],
      [
        "$600",
        "Part of this Rossini opera takes place on the shores of Lake Lucerne"
      ],
      [
        "DAILY DOUBLE",
        "Act I of this opera ends with a love duet between Roddolfo & Mimi"
      ],
      [
        "$1000",
        "This Wagner opera concludes with a ship sinking & its captain & Senta ascending to heaven"
      ]
    ]
  },
  "9": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "This older brother of Jesse James outlived Jesse by 33 years"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE ENVIRONMENT",
    "clues": [
      [
        "$200",
        "Through 1991 from 8 to 12% of this country's Amazon Basin had been deforested"
      ],
      [
        "$400",
        "This country is the world's largest producer of \"greenhouse gases\""
      ],
      [
        "$600",
        "To reduce smog at this nearby national park, a Page, Ariz. power plant agreed to slash emissions"
      ],
      [
        "$800",
        "In 1992 Hungary abandoned its venture with Czechoslovakia to build 2 huge dams on this river"
      ],
      [
        "DAILY DOUBLE",
        "Charcoal canisters & alpha-track detectors are used to detect this radioactive gas in homes"
      ]
    ]
  },
  "11": {
    "title": "WE'LL CALL \"U\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}