{
  "0": {
    "title": "THE U.S.",
    "clues": [
      [
        "$200",
        "The highest & northernmost points in the U.S. are in this state"
      ],
      [
        "$400",
        "With water covering about 40% of this state's 96,000 square miles of total area, it must have some great lakes"
      ],
      [
        "DAILY DOUBLE",
        "Between 1990 & 2000 this state's population increased 66.3%"
      ],
      [
        "$800",
        "You'll find the country's lowest ratio of men to women in the Sarasota metro area of this state"
      ],
      [
        "$1000",
        "This state has 2 of the Top 10 busiest airports in the world"
      ]
    ]
  },
  "1": {
    "title": "FOOD FOR THOUGHT",
    "clues": [
      [
        "$200",
        "These snack \"nuts\" bear the name of a vegetable that also grows in a pod"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reports from the Atlanta Zoo)  The wristbones of the giant panda are elongated & act as thumbs for holding stalks of this food, its primary diet"
      ],
      [
        "$600",
        "This bacterial product was dubbed \"milk of eternal life\" when it rejuvenated French king Francis I"
      ],
      [
        "$800",
        "Upton Sinclair's \"The Jungle\" influenced Teddy Roosevelt to help pass this act abbreviated the PFDA"
      ],
      [
        "$1000",
        "Breeding female Antarctic fur seals rely almost totally on these shrimplike crustaceans for food"
      ]
    ]
  },
  "2": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "Diarist Bridget Jones"
      ],
      [
        "$400",
        "Hack screenwriter Joe Gillis, who ends up living & dying on Sunset Blvd."
      ],
      [
        "$600",
        "Ex-Secret Service agent turned bodyguard Frank Farmer"
      ],
      [
        "$800",
        "Dying Radcliffe music major Jenny Cavilleri"
      ],
      [
        "$1000",
        "Lt. Chris Burnett, a Navy pilot shot down \"Behind Enemy Lines\""
      ]
    ]
  },
  "3": {
    "title": "INVENTED FIRST",
    "clues": [
      [
        "$200",
        "Stereoscope,bifocal lens,x-ray tube"
      ],
      [
        "$400",
        "Microwave oven,fiberglass,frozen food"
      ],
      [
        "$600",
        "Gyroscope,stethoscope,telescope"
      ],
      [
        "$800",
        "Linoleum,bakelite,aspartame"
      ],
      [
        "$1000",
        "Bunsen burner,Geiger counter,Leyden jar"
      ]
    ]
  },
  "4": {
    "title": "COME TOGETHER",
    "clues": [
      [
        "$200",
        "It's a meeting with the pope, or a group of people attending a TV show taping"
      ],
      [
        "$400",
        "From the French for \"sitting\", it's a \"medium-sized\" gathering for communicating with the dead"
      ],
      [
        "$600",
        "It's the famous presidential retreat where Carter, Begin & Sadat got together in 1978"
      ],
      [
        "$800",
        "It's the small hammer used to quiet disturbances at parliamentary functions"
      ],
      [
        "$1000",
        "A gathering of famous historical people, \"Meeting of Minds\" was an Emmy-winning creation of this comedian"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "Society of Friends member who works as a bread cook"
      ],
      [
        "$400",
        "A frightening milk production facility"
      ],
      [
        "$600",
        "An overloaded Corvette"
      ],
      [
        "$800",
        "Someone who gorges himself on sheep meat"
      ],
      [
        "$1000",
        "A defeated Minoan"
      ]
    ]
  },
  "6": {
    "title": "THE \"US\"",
    "clues": [
      [
        "$400",
        "Step on a rusty nail & you better hope you've had your booster shot for this"
      ],
      [
        "$800",
        "In ancient times, it was an elaborate stone coffin fit for a king"
      ],
      [
        "DAILY DOUBLE",
        "The Sutlej & Ravi are major tributaries of this river"
      ],
      [
        "$1600",
        "Based partly on Plutarch's \"Lives\", it's Shakespeare's one-word-title tragedy about an ancient Roman warrior"
      ],
      [
        "$2000",
        "Remember the Titans?  They were cast into this region below Hades by Zeus"
      ]
    ]
  },
  "7": {
    "title": "LESSER-KNOWN POEMS",
    "clues": [
      [
        "$400",
        "This poet's \"La Vita Nuova\" was just a warmup for his \"Divine Comedy\""
      ],
      [
        "$800",
        "One of Whittier's many works attacking this begins, \"Our fellow-countrymen in chains!\""
      ],
      [
        "$1200",
        "George Herbert's pattern poem about this religious structure is seen here"
      ],
      [
        "$1600",
        "In a poem on this Italiah city, Wordsworth wrote, \"She must espouse the everlasting sea\""
      ],
      [
        "$2000",
        "At 21, Shelley wrote a poem about this queen, the subject of a speech in \"Romeo and Juliet\""
      ]
    ]
  },
  "8": {
    "title": "NAME THE OLYMPIC CITY",
    "clues": [
      [
        "$400",
        "1896 summer games(an obvious choice)"
      ],
      [
        "$800",
        "1936 summer games(Marty Glickman was pulled from the U.S. team)"
      ],
      [
        "$1200",
        "1984 winter games(a war zone in the 1990s)"
      ],
      [
        "$1600",
        "1952 summer games(kayakers Wires & Hietanen win homeland gold)"
      ],
      [
        "$2000",
        "1980 winter games(southeast of St. Regis Falls)"
      ]
    ]
  },
  "9": {
    "title": "REPUBLICANS",
    "clues": [
      [
        "$400",
        "The book \"Before the Storm\" argues that this man's failed 1964 campaign led to victory for his ideas"
      ],
      [
        "DAILY DOUBLE",
        "Nevada governor Kenny Guinn is fighting plans to make this mountain a nuclear waste repository"
      ],
      [
        "$1200",
        "His website says being GOP leader is important but he's first & foremost a senator from Mississippi"
      ],
      [
        "$1600",
        "This current Kentucky senator pitched a perfect game for the Phillies in 1964"
      ],
      [
        "$2000",
        "This early 20th century movie star was named for 19th century GOP leader Roscoe Conkling"
      ]
    ]
  },
  "10": {
    "title": "PICK YOUR POISON",
    "clues": [
      [
        "$400",
        "The death cup & destroying angels are poisonous ones of these"
      ],
      [
        "$800",
        "Fatal to Socrates, this foul-smelling plant now grows in the U.S. & can be seen along roadsides"
      ],
      [
        "$1200",
        "The nonpoisonous tomato & the poisonous belladonna both belong to this family of plants"
      ],
      [
        "$1600",
        "The leaves of the purple species of this plant contain a powerful poison used to make digitalis"
      ],
      [
        "$2000",
        "This weed with poisonous juices gets its name from the first permanent English settlement in North America"
      ]
    ]
  },
  "11": {
    "title": "OSCAR NIGHT FASHION",
    "clues": [
      [
        "$400",
        "Her see-through outfit the night she won for \"Funny Girl\" inspired a few \"On A Clear Day...\" jokes"
      ],
      [
        "$800",
        "In 2001 this Icelandic singer appeared in a much talked-about swan dress"
      ],
      [
        "$1200",
        "In 1968 Sammy Davis Jr. was swinging in love beads & this \"Indian\"-style jacket"
      ],
      [
        "$1600",
        "\"Boys Don't Cry\" star seen here in Versace, in 2001"
      ],
      [
        "$2000",
        "\"Boys Don't Cry\" co-star seen here in Yves Saint Laurent, in 2000"
      ]
    ]
  }
}