{
  "0": {
    "title": "\"A\" IN HISTORY",
    "clues": [
      [
        "$200",
        "The youngest branch of the U.S. military, it was created soon after World War II"
      ],
      [
        "$400",
        "This empire ruled in what is now Mexico during the 1400s & early 1500s"
      ],
      [
        "$600",
        "On Sept. 2, 1864 General Sherman captured this city, subsequently burning much of it to the ground"
      ],
      [
        "$800",
        "In 336 B.C., at age 20, he became king of the Macedonians"
      ],
      [
        "$1000",
        "It's the first name of Italian navigator Vespucci, who made several trips to the New World around 1500"
      ]
    ]
  },
  "1": {
    "title": "PUPPY LOVE",
    "clues": [
      [
        "$200",
        "The most basic command; you may have to push down on the dog's hindquarters to teach it"
      ],
      [
        "$400",
        "Many puppies first meet this professional at age 8 weeks, for worming & shots"
      ],
      [
        "$600",
        "A puppy of this dogged breed of dog is seen here"
      ],
      [
        "$800",
        "Healthy Morsels, one version of this Purina brand, includes those doggy favorites peas & carrots"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "SIMPLY GEOGRAPHIC",
    "clues": [
      [
        "$200",
        "It's the smallest continent"
      ],
      [
        "$400",
        "It's the continent where you'll find the countries of Mauritania, Equatorial Guinea & Zambia"
      ],
      [
        "$600",
        "Lebanon, Italy & Spain all border this large sea"
      ],
      [
        "DAILY DOUBLE",
        "Covering almost 30,000 square miles, this country consists of the northern third of the Island of Great Britain"
      ],
      [
        "$1000",
        "Named for a former U.S. president, this mountain peak in Denali N.P. is the highest point in the United States"
      ]
    ]
  },
  "3": {
    "title": "OUR FLAG",
    "clues": [
      [
        "$200",
        "In 1870 William J. Canby claimed this woman, his grandmother, made the first U.S. flag; few now support his claim"
      ],
      [
        "$400",
        "It's the total number of red stripes on the American flag"
      ],
      [
        "$600",
        "In 1840 the U.S. flag first flew over this continent during the Charles Wilkes expedition"
      ],
      [
        "$800",
        "On August 3, 1949 Pres. Truman signed a resolution designating this date as Flag Day"
      ],
      [
        "$1000",
        "On July 20, 1969 astronauts first planted the U.S. flag on the Moon in an area called the Sea of this"
      ]
    ]
  },
  "4": {
    "title": "HIT SONGS",
    "clues": [
      [
        "$200",
        "This song by Christina Aguilera says, \"You are\" this, \"no matter what they say\" & \"in every single way\""
      ],
      [
        "$400",
        "This teen from Orlando proved that she was \"So Real\" with hits like \"Candy\""
      ],
      [
        "$600",
        "This performer had a song on the \"Scooby-Doo\" soundtrack; he shares his name with a character in the movie\"She call meMr. Boombastic /Say me fantastic /Touch me on me back, she say...\""
      ],
      [
        "$800",
        "\"Uh Huh\" & \"Girlfriend\" are hit songs by this foursome of Omarion, J Boog, Raz B & Lil Fizz"
      ],
      [
        "$1000",
        "In April 2003 this rapper topped the Billboard chart with his song \"In Da Club\""
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH RHYME",
    "clues": [
      [
        "$200",
        "One tenth of a buck"
      ],
      [
        "$400",
        "A small citrus fruit"
      ],
      [
        "$600",
        "Period or interval"
      ],
      [
        "$800",
        "The highest quality grade of beef"
      ],
      [
        "$1000",
        "This variety of performer dates back to the Ancient Greeks"
      ]
    ]
  },
  "6": {
    "title": "MATH CLASS",
    "clues": [
      [
        "$400",
        "It's the number of the current year rounded to the nearest thousand"
      ],
      [
        "$800",
        "A foot & a half equals this many inches"
      ],
      [
        "$1200",
        "As a ratio, 7 is to 10 as this is to 30"
      ],
      [
        "$1600",
        "If you get 12 questions right out of the 20 on your history test, you got this percent correct"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows an inequality on the chalkboard.)  For a set of odd numbers described thusly, they're the three possible values for n"
      ]
    ]
  },
  "7": {
    "title": "MOM JUST DOESN'T GET IT",
    "clues": [
      [
        "$400",
        "(Mom Cheryl of the Clue Crew tries to sound \"hip\" & \"with it\".) What is up, dawg?  Don't I sound like this \"American Idol\" judge and Grammy-winning producer, dawg?"
      ],
      [
        "$800",
        "(Mom Cheryl of the Clue Crew tries to be helpful.  But she just isn't.)  I'm sure my son, Alec, was grateful when I told him to pull up his pants so this pugilistic items wouldn't show & embarrass him"
      ],
      [
        "$1200",
        "(Oh-oh!  Mom Cheryl is no Beyonce or Lucy Liu.)  Hey ya!  The rhymes are tight & I'm shaking it just like one of these in that OutKast song"
      ],
      [
        "$1600",
        "(Mom Cheryl of the Clue Crew is left incredulous by fashion.)  I can't believe my kids want clothes from this \"Farm\"--they're not the least bit chubby"
      ],
      [
        "$2000",
        "(Mom Cheryl of the Clue Crew exhorts you to some juvenile fun.)  Come on, let's hit the half pipe & do a few tail slides, like this guy who landed the first ever 900 at the X Games"
      ]
    ]
  },
  "8": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$400",
        "Like mother, like daughter: her daughter Irene Joliot-Curie also won a Nobel Prize in Chemistry"
      ],
      [
        "DAILY DOUBLE",
        "Researchers say this man killed in 1865 might have been so tall and thin due to a rare condition called Marfan's syndrome"
      ],
      [
        "$1200",
        "This great German composer of \"Fur Elise\" was born in Bonn in 1770"
      ],
      [
        "$1600",
        "This French military leader was a major general in the Continental Army during the Revolutionary War"
      ],
      [
        "$2000",
        "In Islamic tradition, Bilqis is the name of Solomon's guest, the queen of this"
      ]
    ]
  },
  "9": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$400",
        "The personal computer,the light bulb,the transistor radio"
      ],
      [
        "$800",
        "Tom Sawyer,Harry Potter,Nancy Drew"
      ],
      [
        "$1200",
        "World War I,the U.S. Civil War,the War of 1812"
      ],
      [
        "$1600",
        "Hillary Clinton,Dolley Madison,Eleanor Roosevelt"
      ],
      [
        "$2000",
        "California statehood,Texas statehood,Massachusetts statehood"
      ]
    ]
  },
  "10": {
    "title": "SPORTS TEAMS HOME CITIES",
    "clues": [
      [
        "$400",
        "The Bulls are beastly when they slam it down in this NBA home city"
      ],
      [
        "$800",
        "The NFL's Dolphins ride the surf to glory in this city"
      ],
      [
        "$1200",
        "In the NHL, the Bruins bruise up the opposition when in this home city"
      ],
      [
        "$1600",
        "This Texas city hosts the WNBA's Comets & the NBA's Rockets, y'all"
      ],
      [
        "$2000",
        "The NHL's Mighty Ducks get off skate free playing their home games in this city"
      ]
    ]
  },
  "11": {
    "title": "10-, 11- & 12-LETTER WORDS",
    "clues": [
      [
        "$400",
        "This wormlike creature is a butterfly or moth in the larval stage"
      ],
      [
        "$800",
        "This small, heavy object, often made of glass, is designed to keep stuff from blowing off your desk"
      ],
      [
        "$1200",
        "Doctors can look at blood cells under this magnifying instrument"
      ],
      [
        "$1600",
        "Ross Powers won the men's superpipe at the 2003 U.S. Open in this sport"
      ],
      [
        "DAILY DOUBLE",
        "It's a list of the sources you used when writing a research paper"
      ]
    ]
  }
}