{
  "0": {
    "title": "THOMAS AQUINAS, ADVICE COLUMNIST",
    "clues": [
      [
        "$200",
        "Dear Uncertain:Christ didn't break the laws against working on this day; they apply to human, not divine work"
      ],
      [
        "$400",
        "Dear Worried:It's a slippery slope -- a venial one of these disposes you to a mortal one"
      ],
      [
        "$600",
        "Dear Struggling:Sorry, but the poor must pay these, whether the traditional tenth of income or more"
      ],
      [
        "$800",
        "Dear Confused:Baptism is the sacrament of faith; the sacrament of charity is this, the Lord's supper"
      ],
      [
        "$1000",
        "Dear Baffled:As St. Augustine says, the image of this in man is in the 3 parts mind, knowledge & love"
      ]
    ]
  },
  "1": {
    "title": "ROCK & ROLL HEAVEN",
    "clues": [
      [
        "$200",
        "In 2001 fans around the world mourned the death of this \"Quiet Beatle\""
      ],
      [
        "$400",
        "Last name of brothers Carl & Dennis who still give off \"Good Vibrations\" with the music they left behind"
      ],
      [
        "$600",
        "Dweezil & Moon Unit's dad, he \"left for his final tour\" December 4, 1993"
      ],
      [
        "$800",
        "There was a \"Kind of Hush All Over the World\" after she died of heart failure in 1983 at the age of 32"
      ],
      [
        "$1000",
        "\"Freddie's Dead\" & sadly, so is this R&B singer & producer who made the song a hit in 1972"
      ]
    ]
  },
  "2": {
    "title": "ORGANIZATION SYMBOLS & LOGOS",
    "clues": [
      [
        "$200",
        "It claims to build strong kids, strong families & strong communities worldwide"
      ],
      [
        "$400",
        "Early members of this organization were encouraged to wear a uniform, or at least the shield"
      ],
      [
        "$600",
        "\"Love Leads the Way\" is a TV movie about Morris Frank, the first to receive one of this group's dogs"
      ],
      [
        "$800",
        "If you can, donate the name of this organization that uses the face seen here"
      ],
      [
        "$1000",
        "By George, it was founded in 1990 & works through volunteer centers throughout the U.S."
      ]
    ]
  },
  "3": {
    "title": "EAT YOUR WAY ACROSS THE U.S.A.",
    "clues": [
      [
        "$200",
        "At Obrycki's in Baltimore you can feast on this in a savory soup, \"cocktail\" or \"cakes\""
      ],
      [
        "$400",
        "Our head writer says the world's best pizza is from La Casa Pizzaria on Leavenworth St. in this largest Nebraska city"
      ],
      [
        "$600",
        "At St. Louis' Crown Candy Kitchen, drink 5 of these (milkshakes, not beer) in 1/2 hour & they're free!"
      ],
      [
        "$800",
        "Quaker Steak & Lubes in PA. & OH. offer 15 kinds of these in a bucket; the atomic ones come with a release form!"
      ],
      [
        "$1000",
        "Veal meatloaf & peach bread pudding are specialties of Buckhead Diner, in this city's upscale Buckhead district"
      ]
    ]
  },
  "4": {
    "title": "DOUBLE-LETTERED CREATURES",
    "clues": [
      [
        "$200",
        "Nerve cells in its neck can be over 9 feet long"
      ],
      [
        "$400",
        "Also called the hunting leopard, it can go 0 to 60 in seconds & it kills with a bite to the neck"
      ],
      [
        "$600",
        "You know the drill -- it's a species of this, as is the mandrill"
      ],
      [
        "DAILY DOUBLE",
        "New evidence says the whale may be related to this African mammal, also a heavyweight"
      ],
      [
        "$1000",
        "The horns of the male of the Grant's species of this curve forward, then back, & are up to 31 inches in length"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"P\"",
    "clues": [
      [
        "$200",
        "\"Easy\" dessert(3)"
      ],
      [
        "$400",
        "British baby carriage(4)"
      ],
      [
        "$600",
        "Place for legal drug dealing(8)"
      ],
      [
        "$800",
        "A boat's bow(4)"
      ],
      [
        "$1000",
        "A 2-woman man(10)"
      ]
    ]
  },
  "6": {
    "title": "SCOTTISH HISTORY",
    "clues": [
      [
        "$400",
        "The \"Rough Wooing\" involved Henry VIII's plan to have his kid Edward marry this Scottish infant, later a queen"
      ],
      [
        "$800",
        "The Proscription Act of the 1740s banned the kilt & this musical instrument"
      ],
      [
        "DAILY DOUBLE",
        "Pavement inventor John McAdam was nicknamed the \"Colossus of\" these (& spell it so we know what you mean)"
      ],
      [
        "$1600",
        "In 1803 the Earl of Selkirk established a colony of Highlanders in what's now this country"
      ],
      [
        "$2000",
        "This enlightened Scot's \"A Treatise of Human Nature\" was a flop at first, or as he put it, \"Dead-born from the press\""
      ]
    ]
  },
  "7": {
    "title": "PLANE & SIMPLE",
    "clues": [
      [
        "$400",
        "One of the last biplanes used by a commercial airliner, the HP42, bore the name of this Carthaginian general"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reads from the Museum of Flight in Seattle.)  In 1979, the original Gossamer Albatross became the first manpowered plane to cross this body of water"
      ],
      [
        "$1200",
        "The C in the Air Force designation C-130 indicates it's this kind of jet"
      ],
      [
        "$1600",
        "In 1989 the U.S. controversially agreed to help this Asian ally build its FSX jet fighter"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from inside an airplane at the Museum of Flight in Seattle.)  It's the alphanumeric designation of this type of plane, which made history on August 6, 1945"
      ]
    ]
  },
  "8": {
    "title": "\"O\" MYTH!",
    "clues": [
      [
        "$400",
        "In despair over murdering his father & marrying his mother, he blinds himself & goes into exile"
      ],
      [
        "$800",
        "In Norse myth, he's the one-eyed god of wisdom & war"
      ],
      [
        "$1200",
        "This Egyptian god was the brother & husband of Isis"
      ],
      [
        "$1600",
        "One legend says that Eos, goddess of the dawn, fell in love with this hunter & carried him away"
      ],
      [
        "$2000",
        "Aeschylus wrote a trilogy dealing with the myth of this brother of Iphigenia"
      ]
    ]
  },
  "9": {
    "title": "CELEB L.L.s",
    "clues": [
      [
        "$400",
        "She's Liza with a Z's sister"
      ],
      [
        "$800",
        "She was the first woman to have a country album certified gold"
      ],
      [
        "$1200",
        "This \"Ally McBeal\" co-star was previously seen on \"Beverly Hills 90210\""
      ],
      [
        "$1600",
        "In a 1986 \"Circus of the Stars\" this \"Falcon Crest\" hunk tamed some tigers, not South American camel relatives"
      ],
      [
        "$2000",
        "One of the Tales from the City we heard is that she was Oscar-nominated for \"You Can Count on Me\""
      ]
    ]
  },
  "10": {
    "title": "ON THE LANDSCAPE",
    "clues": [
      [
        "$400",
        "The point where a river splits into 2, or a part of a table setting"
      ],
      [
        "$800",
        "It's a fertile area of the desert, or a \"Supersonic\" rock group"
      ],
      [
        "$1200",
        "It's the source of a stream as well as an Ayn Rand title"
      ],
      [
        "DAILY DOUBLE",
        "It's an open space in the forest, or an air freshener from Drackett"
      ],
      [
        "$2000",
        "It's a small rounded hill, or the sounding of a death bell"
      ]
    ]
  },
  "11": {
    "title": "VERBS",
    "clues": [
      [
        "$400",
        "A classic musical taught \"How to\" do this \"in Business Without Really Trying\""
      ],
      [
        "$800",
        "You \"jump rope\", but you do this to \"frog\""
      ],
      [
        "$1200",
        "Rotate a movie camera or give a bad review to the finished film"
      ],
      [
        "$1600",
        "Crooks do it to the joint they intend to rob; beermakers do it to their bottles"
      ],
      [
        "$2000",
        "\"Think\" to a Southerner; it also means to estimate or count"
      ]
    ]
  }
}