{
  "0": {
    "title": "THE HISTORY CHANNEL",
    "clues": [
      [
        "$200",
        "Sparta provided Greece's toughest men & its most gorgeous woman, this one who later lived elsewhere"
      ],
      [
        "$400",
        "The Spartans' region, Laconia, & their dislike of wasting words gave us this English adjective"
      ],
      [
        "$600",
        "The sight of this Greek letter emblazoned on Spartan shields terrified other warriors, even illiterate ones"
      ],
      [
        "$800",
        "For a Spartan name to appear on a tombstone, a man had to die in battle; a woman had to die this way"
      ],
      [
        "$1000",
        "It's the mountain pass featured in the following:It was the time & the place that would forever crystalize the essence of Sparta in a single event that future generations will turn to again & again"
      ]
    ]
  },
  "1": {
    "title": "RANKS & TITLES",
    "clues": [
      [
        "$200",
        "A Hindu prince who ranks just above a rajah is known by this title"
      ],
      [
        "$400",
        "Used chiefly in reference to Hitler, it's German for leader"
      ],
      [
        "$600",
        "This term for a Muslim ruler or judge is also the first name of the NBA's Mr. Olajuwon"
      ],
      [
        "$800",
        "It's the U.S. Air Force rank abbreviated A1C"
      ],
      [
        "DAILY DOUBLE",
        "It was the title of the chief magistrate of independent Genoa"
      ]
    ]
  },
  "2": {
    "title": "TV THEME SONGS",
    "clues": [
      [
        "$200",
        "The Presidents of the United States perform its theme, \"Cleveland Rocks\""
      ],
      [
        "$400",
        "Spell it out:he's \"The Leader of the Club That's Made for You and Me\""
      ],
      [
        "$600",
        "\"Won't You Be My Neighbor?\" is the theme to this series that began on PBS in 1970"
      ],
      [
        "$800",
        "This 1960s TV sitcom's theme song reminded us that it took place in a \"tropic island nest\""
      ],
      [
        "$1000",
        "Jan Hammer had only one Top 40 hit, but it was a big one: the No. 1 theme from this police drama"
      ]
    ]
  },
  "3": {
    "title": "THAT'S THE SPOT",
    "clues": [
      [
        "$200",
        "This stickier version of \"Jurassic Park\" is at 5801 Wilshire Boulevard in Los Angeles"
      ],
      [
        "$400",
        "This patriot of few regrets was hanged in 1776 on what is now 66th & 3rd in New York City"
      ],
      [
        "$600",
        "In 1993 Joe Carter hit a World Series-winning home run at 1 Blue Jays Way in this city"
      ],
      [
        "$800",
        "At 110 stories, see the taller side of Sears at 233 S. Wacker Dr, in this city"
      ],
      [
        "$1000",
        "A sign that says \"Get In Here\" greets you at the Fog City Diner, located at 1300 Battery St. in this U.S. city"
      ]
    ]
  },
  "4": {
    "title": "TRANSPORTS OF DELIGHT",
    "clues": [
      [
        "$200",
        "This 3-wheeler that kids long to graduate from was patented by M.A. Cherry in the 1880s"
      ],
      [
        "$400",
        "This term for a racing boat propelled by oars is a homophone for a bony body part"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew reports from the Richard Petty Driving Experience at the Las Vegas Motor Speedway)  Some NASCAR tires are inflated to higher pressure than your tires, around 50 PSI, which stands for this"
      ],
      [
        "$800",
        "Bred in 17th century Virginia, this horse with a \"fractional\" name is the oldest all-American breed"
      ],
      [
        "$1000",
        "The first of these under the brand name Indian appeared in 1901 with a 1.75-horsepower engine"
      ]
    ]
  },
  "5": {
    "title": "\"OG\"",
    "clues": [
      [
        "$200",
        "Many consider this Conde Nast magazine the world's fashion authority"
      ],
      [
        "$400",
        "They're the noisy footwear seen here"
      ],
      [
        "$600",
        "In 1867 the last one of these Japanese warrior rulers resigned & power returned to the emperor"
      ],
      [
        "$800",
        "A typical one of these Navajo homes has 8 sides & 1 door which faces east"
      ],
      [
        "$1000",
        "The moon's farthest point from the Earth is referred to by this term"
      ]
    ]
  },
  "6": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "The Wicked Witch of the West's skywritten demand of the 1976 ladies' Olympic figure skating champion"
      ],
      [
        "$800",
        "'50s pop duo Phil & Don who also collected classic fairy tales"
      ],
      [
        "$1200",
        "Beatles tune that's \"dying to take you away\" to a European bike race begun in 1903"
      ],
      [
        "$1600",
        "Haley Joel Osment \"dead people\" flick that featured Emma Thompson as Elinor Dashwood"
      ],
      [
        "$2000",
        "Proverb about repeating a task until it becomes flawless that turns into a Bronson Pinchot sitcom"
      ]
    ]
  },
  "7": {
    "title": "AMERICAN MOVIE REMAKES",
    "clues": [
      [
        "$400",
        "\"The Seven Samurai\""
      ],
      [
        "$800",
        "\"Trois Hommes et un Couffin\""
      ],
      [
        "$1200",
        "\"La Cage aux Folles\""
      ],
      [
        "$1600",
        "\"Abre los Ojos\""
      ],
      [
        "$2000",
        "\"Le Retour de Martin Guerre\""
      ]
    ]
  },
  "8": {
    "title": "MISNOMERS",
    "clues": [
      [
        "$400",
        "The Pennsylvania Dutch weren't Dutch immigrants, they were of this background"
      ],
      [
        "$800",
        "This old corset-stiffening substance is actually baleen"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew demonstrates)  Milk, seltzer & chocolate syrup combine to make this drink"
      ],
      [
        "$1600",
        "What's called India ink didn't come from India, but from this country"
      ],
      [
        "DAILY DOUBLE",
        "Properly, it's the cavy; it's not from the place & not related to the animal in this other name"
      ]
    ]
  },
  "9": {
    "title": "ESSAY QUESTIONS",
    "clues": [
      [
        "$400",
        "A George Orwell essay argues for using this voice rather than the passive"
      ],
      [
        "$800",
        "Mary Beton is the imaginary speaker in her essay \"A Room of One's Own\""
      ],
      [
        "$1200",
        "In 1859 John Stuart Mill published an essay \"on\" this; 12 years later Bartholdi designed a \"Statue of\" it"
      ],
      [
        "$1600",
        "Novelist Henry's brother, his works include \"The Will to Believe and Other Essays...\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "MULTIPLE CHOICE",
    "clues": [
      [
        "$400",
        "An 1845 Wagner opera is titledA. \"Blechtrommel\"B. \"Tannhauser\"C. \"Doppelganger\"D. \"Schweinhund\""
      ],
      [
        "$800",
        "This word isn't in the Constitution's First Amendment:A. pressB. redressC. compressD. establishment"
      ],
      [
        "$1200",
        "6' 7\" NFL linebacker Ted Hendricks was known asA. \"The Mad Crow\"B. \"The Mad Heron\"C. \"The Mad Stork\"D. \"The Mad Cow\""
      ],
      [
        "$1600",
        "The element with atomic number 34 is A. SolariumB. SphagnumC. SubstratumD. Selenium"
      ],
      [
        "$2000",
        "Paris' Pompidou Center was designed by A. Angelo ViolaB. Renzo PianoC. Tonio PiccoloD. Gianni Tuba"
      ]
    ]
  },
  "11": {
    "title": "SHORT ANSWERS",
    "clues": [
      [
        "$400",
        "When you convert a pair of jeans into shorts, by definition you've made a pair of these"
      ],
      [
        "DAILY DOUBLE",
        "Title undies of a San Francisco Film Society program that featured Charlie Chaplin in \"The Champion\" & \"The Knockout\""
      ],
      [
        "$1200",
        "The \"Who Wears Short Shorts?\" commercials plugged this hair remover"
      ],
      [
        "$1600",
        "Shorter than Bermudas, these shorts were named for an island far southwest of Bermuda"
      ],
      [
        "$2000",
        "Bicycle shorts often come in this spandex fiber, a DuPont trademark introduced in 1958"
      ]
    ]
  }
}