{
  "0": {
    "title": "LOST IN LAOS",
    "clues": [
      [
        "$200",
        "In the 14th C. Laos was united into the kingdom Lan Xang, the \"land of a million\" of these large animals"
      ],
      [
        "$400",
        "Much of Laotian social life centers on the festivals & holidays of this religion"
      ],
      [
        "$600",
        "This country made Laos a protectorate in the late 1800s & ruled it for over 50 years as part of Indochina"
      ],
      [
        "$800",
        "During the Vietnam War, North Vietnam used this famous trail through Laos to move supplies to the south"
      ],
      [
        "$1000",
        "This river & its tributaries are the chief means of transportation in Laos"
      ]
    ]
  },
  "1": {
    "title": "THE SIMPSONS",
    "clues": [
      [
        "$200",
        "\"Mmm...unprocessed fishsticks\" & \"Mmm...Soylent Green\" are murmurs from this main character"
      ],
      [
        "$400",
        "Troy McClure, voiced by this late \"Newsradio\" man, acted in such films as \"Leper in the Backfield\" & \"P is for Psycho\""
      ],
      [
        "$600",
        "In the \"Brother from Another Series\" episode, David Hyde Pierce was Cecil, brother to Sideshow Bob, voiced by him"
      ],
      [
        "$800",
        "This nuclear plant owner prefers to call a meltdown an \"unrequested fission surplus\""
      ],
      [
        "$1000",
        "\"Why Do Fools Fall in Lava?\" & \"Spay Anything\" are \"animated\" shorts with this violent cat & mouse team"
      ]
    ]
  },
  "2": {
    "title": "SECURITY",
    "clues": [
      [
        "$200",
        "Before the federal takeover, Argenbright was the USA's biggest provider of security at these places"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew)  I'm illustrating  both parts of this famous security-related advice from a U.S. president"
      ],
      [
        "$600",
        "The United Kennel Club says this terrier known for aggression is too friendly to be the best guard dog choice"
      ],
      [
        "$800",
        "The active ingredient of this \"spray\" is capsaicin & it makes attackers' eyes burn"
      ],
      [
        "$1000",
        "Concrete barriers that restrict access are named for this state on whose highways they were first used"
      ]
    ]
  },
  "3": {
    "title": "IT'S NOT ALEX TREBEK",
    "clues": [
      [
        "$200",
        "It's not me in the painting seen here, it's this complex island dweller with a taste for conquest"
      ],
      [
        "$400",
        "It's not me in the picture seen here, it's a self-portrait of this famous artist"
      ],
      [
        "$600",
        "It's not me in the photo seen here, it's this determined turn-of-the-century teetotaler"
      ],
      [
        "$800",
        "No, it's not me in the picture seen here, it's this 16th century man with many mothers-in-law"
      ],
      [
        "$1000",
        "It's not me in the portrait seen here, it's this doomed 18th century queen"
      ]
    ]
  },
  "4": {
    "title": "STATE THE COLLEGE",
    "clues": [
      [
        "$200",
        "Olivet,Albion,Kalamazoo"
      ],
      [
        "$400",
        "Skidmore,Barnard,Sarah Lawrence"
      ],
      [
        "$600",
        "Claremont,Pomona,Whittier"
      ],
      [
        "$800",
        "Emerson,Holy Cross,Amherst"
      ],
      [
        "DAILY DOUBLE",
        "Gutenberg,Northwest Christian,Lewis & Clark"
      ]
    ]
  },
  "5": {
    "title": "\"T\" FOR ONE?",
    "clues": [
      [
        "$200",
        "Hulk Hogan's tag-team partner at the first Wrestlemania, he had previously boxed Rocky"
      ],
      [
        "$400",
        "Piece of meat seen here"
      ],
      [
        "$600",
        "In July 2001 Liberty Media's John C. Malone resigned from this company's board of directors"
      ],
      [
        "$800",
        "Your immune system sends these out to attack foreign substances; cyclosporine blocks them"
      ],
      [
        "$1000",
        "When you go back to the drawing board you'll find this tool hanging down to help you draw straight lines"
      ]
    ]
  },
  "6": {
    "title": "CHAUCER & FRIENDS",
    "clues": [
      [
        "$400",
        "In 1399 Chaucer leased a house in the gardens of this shrine; in 1400 he was buried in the shrine"
      ],
      [
        "DAILY DOUBLE",
        "This Canterbury Tale teller \"loved chivalry, truth and honor, freedom and courtesy\""
      ],
      [
        "$1200",
        "Chaucer's poem about this man & woman, that old Trojan war horse of a story, was inspired by Boccaccio"
      ],
      [
        "$1600",
        "In 1389 Chaucer became clerk of the King's Works, the king being the doomed second one of this name"
      ],
      [
        "$2000",
        "Chaucer was influenced by & translated Boethius' work \"The Consolation of\" this"
      ]
    ]
  },
  "7": {
    "title": "OSCAR, GRAMMY OR BOTH",
    "clues": [
      [
        "$400",
        "Yul Brynner"
      ],
      [
        "$800",
        "Aerosmith"
      ],
      [
        "$1200",
        "Henry Mancini"
      ],
      [
        "$1600",
        "Prince"
      ],
      [
        "$2000",
        "Steve Martin"
      ]
    ]
  },
  "8": {
    "title": "IT'S A GAS",
    "clues": [
      [
        "$400",
        "It comes in 2 forms, CN & CS, & doesn't much affect dogs & horses, so they can still help in riot control"
      ],
      [
        "$800",
        "Swamp gas, which is basically methane, is also called this \"gas\", a synonym for swamp"
      ],
      [
        "$1200",
        "In March 2001 President Bush decided not to begin regulating emissions of this from power plants"
      ],
      [
        "$1600",
        "This poisonous gas, element No. 9, is used in making freon & teflon"
      ],
      [
        "$2000",
        "Edward Franklin's life work was a list of compounds in which this common gas replaces oxygen"
      ]
    ]
  },
  "9": {
    "title": "SECRETARIES OF STATE",
    "clues": [
      [
        "$400",
        "In September 1973 he became the first foreign-born citizen to serve as secretary of state"
      ],
      [
        "DAILY DOUBLE",
        "He was the first secretary of state to become president"
      ],
      [
        "$1200",
        "JFK's secretary of state, he continued under LBJ"
      ],
      [
        "$1600",
        "Briefly secretary of state in the 1890s, he is best known for his antitrust act"
      ],
      [
        "$2000",
        "This person was the second foreign-born citizen to serve as secretary of state"
      ]
    ]
  },
  "10": {
    "title": "IF YOU BUILD IT...",
    "clues": [
      [
        "$400",
        "Though built in the 1800s, Neuschwanstein Castle in this country looks like a medieval fairy tale castle"
      ],
      [
        "$800",
        "A memorial dedicated in 1962 was built over this battleship sunk on December 7, 1941"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports near San Francisco Bay)  In 1854 the first active one of these navigation-aiding structures on the West Coast was completed on Alcatraz Island"
      ],
      [
        "$1600",
        "Only Mexico has not used U.S. financial aid in building its part of this intercontinental highway"
      ],
      [
        "$2000",
        "Built to honor firefighters in this California city, Coit Tower is shaped like a firefighting nozzle"
      ]
    ]
  },
  "11": {
    "title": "THEY WILL \"COME\"",
    "clues": [
      [
        "$400",
        "It's the 3-word command that follows the calling of your name to be a contestant on \"The Price Is Right\""
      ],
      [
        "$800",
        "This Beatles song was No. 1 on the charts in 1969"
      ],
      [
        "$1200",
        "One of this Christmas carol's verses begins, \"Sing, choirs of angels, sing in exultation...\""
      ],
      [
        "$1600",
        "Proverbially, \"Curses, like chickens\" do this"
      ],
      [
        "$2000",
        "It's the title of an Oscar-winning film for Shirley Booth"
      ]
    ]
  }
}