{
  "0": {
    "title": "PANAMANIA",
    "clues": [
      [
        "$200",
        "(I'm Jeff Probst in Panama.)  He was the U.S. president when the Panama Canal officially opened in 1914"
      ],
      [
        "$400",
        "One of the longest mountain chains in the world, it ranges from Chile to Panama"
      ],
      [
        "$600",
        "(Jeff Probst delivers the clue from Panama.)  In December 1989, U.S. troops launched Operation Just Cause to capture this strongman"
      ],
      [
        "$800",
        "Fittingly, Cristobal is the port area of this city named for an explorer"
      ],
      [
        "$1000",
        "The national currency of Panama bears the name of this man, the first European to see the Pacific"
      ]
    ]
  },
  "1": {
    "title": "IN THE MOVIES",
    "clues": [
      [
        "$200",
        "These title instruments are \"dueling\" on the \"Deliverance\" soundtrack"
      ],
      [
        "$400",
        "He was acclaimed for his lead role in \"Hotel Rwanda\", the true story of a man who saved refugees during a genocide"
      ],
      [
        "$600",
        "This title Tom Hanks character was named for the founder of the KKK"
      ],
      [
        "$800",
        "\"The jungle is jumpin'!\" was a tagline of this 1967 Disney film classic"
      ],
      [
        "$1000",
        "This 1981 Best Picture Oscar winner takes place in part at the 1924 Olympics"
      ]
    ]
  },
  "2": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "Until standardized in 1825, there were 3 different British units called this to measure the volume of wine, ale & corn"
      ],
      [
        "$400",
        "In July 1959, the U.S. & the U.K. finally agreed that an inch was equivalent to 2.54 of these"
      ],
      [
        "$600",
        "Sandpaper is graded according to this, the number of particles per square inch"
      ],
      [
        "$800",
        "Around 1714 he set the freezing point of water at 32 degrees & the boiling point at 212"
      ],
      [
        "$1000",
        "Ahoy, there!  It's equal to 1.15 statute miles per hour"
      ]
    ]
  },
  "3": {
    "title": "HEY, \"GOOD\" LOOKING!",
    "clues": [
      [
        "$200",
        "He's the hero of the parable in Luke 10"
      ],
      [
        "$400",
        "Spoiler alert: The title schoolmaster of this 1934 novel dies at the end"
      ],
      [
        "$600",
        "The liturgy of this day includes a reading of the Passion according to St. John"
      ],
      [
        "$800",
        "False Bay lies between Cape Hangklip & this promontory"
      ],
      [
        "$1000",
        "1994 Savannah-set John Berendt bestseller"
      ]
    ]
  },
  "4": {
    "title": "WHATCHA GOT COOKIN'?",
    "clues": [
      [
        "$200",
        "In 1992 this future First Lady released her own chocolate chip cookie recipe"
      ],
      [
        "$400",
        "According to the instructions, it takes 90 seconds to prepare this man's ready product"
      ],
      [
        "$600",
        "Bramley apples are a popular cooking ingredient in this country of their origin"
      ],
      [
        "$800",
        "Often using vinegar, it's a mixture in which foods are soaked for seasoning prior to barbecuing"
      ],
      [
        "$1000",
        "In addition to beets, you can make borscht with the leaves of the red variety of this, cut into 1/4-inch strips"
      ]
    ]
  },
  "5": {
    "title": "DICTATOR TOTS",
    "clues": [
      [
        "$200",
        "He learned Russian at a church school in Georgia, beginning there in 1888 around age 9"
      ],
      [
        "$400",
        "Born about 1925 in the Ugandan village of Koboko, he spent much of his childhood tending flocks"
      ],
      [
        "$600",
        "Until he attended the Collegio Lasalle in about 1932 around age 6, he worked in his family's sugar cane fields"
      ],
      [
        "DAILY DOUBLE",
        "Orphaned as a boy, he reportedly spent his youth on his uncle's melon farm near the Tigris"
      ],
      [
        "$1000",
        "In 1903, when he was barely a teenager, his father Alois died"
      ]
    ]
  },
  "6": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$400",
        "Taking over for this late author, in 2004 Mark Winegardner published \"The Godfather Returns\""
      ],
      [
        "$800",
        "This Virginia Woolf-inspired novel earned Michael Cunningham the 1999 Pulitzer Prize for fiction"
      ],
      [
        "$1200",
        "Dan Brown introduced his symbologist Robert Langdon in this pre-\"Da Vinci Code\" novel"
      ],
      [
        "$1600",
        "In a review for Esquire, Dorothy Parker highly praised this author & her \"Haunting of Hill House\""
      ],
      [
        "$2000",
        "John Knowles' experiences at Phillips Exeter Academy inspired this 1960 novel set at a prep school during WWII"
      ]
    ]
  },
  "7": {
    "title": "CABLE NETWORKING",
    "clues": [
      [
        "$400",
        "We smack our lips over this network's \"Good Eats\""
      ],
      [
        "$800",
        "This network for women prescribes \"Strong Medicine\""
      ],
      [
        "$1200",
        "Naturally, \"K-9 to 5\" is on its schedule"
      ],
      [
        "$1600",
        "Aesthetes like to \"Breakfast with the Arts\" here"
      ],
      [
        "$2000",
        "\"Battlefield Detectives\" is one of its shows"
      ]
    ]
  },
  "8": {
    "title": "WORLD OF DANCE",
    "clues": [
      [
        "$400",
        "The gavotte"
      ],
      [
        "$800",
        "The Highland fling"
      ],
      [
        "$1200",
        "The fandango"
      ],
      [
        "$1600",
        "The samba"
      ],
      [
        "$2000",
        "Miserlu"
      ]
    ]
  },
  "9": {
    "title": "LIFE AFTER DEATH",
    "clues": [
      [
        "$400",
        "Dependent on his brother Theo because he couldn't sell his work, this painter is now widely collected"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from CIA headquarters in Langley, VA.) This statue, a replica of the original at Yale, is of this man, the first American executed for spying for the U.S."
      ],
      [
        "DAILY DOUBLE",
        "\"Success Is Counted Sweetest\" was one of a handful of this poet's work published in her lifetime"
      ],
      [
        "$1600",
        "Eugene Atget's 1st wide recognition for photographing this capital was when Man Ray chose his work for publication"
      ],
      [
        "$2000",
        "This writer wanted his unpublished books burned, but Max Brod made sure they got to \"Amerika\""
      ]
    ]
  },
  "10": {
    "title": "REPTILES",
    "clues": [
      [
        "$400",
        "Most milk snakes have the same color stripes as the coral snake so other critters will think they have this quality"
      ],
      [
        "DAILY DOUBLE",
        "For her acting abilities, not her appearance, Meryl Streep is often compared to this type of lizard"
      ],
      [
        "$1200",
        "A forked tongue is characteristic of these large lizards whose name comes from the Latin for \"warning\""
      ],
      [
        "$1600",
        "The yellow type of this South American constricting snake is a relatively small 10-13 footer"
      ],
      [
        "$2000",
        "This South American creature seen here is of the family Alligatoridae in the order Crocodylia"
      ]
    ]
  },
  "11": {
    "title": "\"A.M\"/\"P.M.\"",
    "clues": [
      [
        "$400",
        "This critter's scientific name is Mantis religiosa"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Int'l Spy Museum in Washington, D.C.) Complete with tire shredder, this make of car was used by James Bond in \"Goldfinger\""
      ],
      [
        "$1200",
        "This popular character first appeared in 1933's \"The Case of the Velvet Claws\""
      ],
      [
        "$1600",
        "From the French for \"small illness\", it's a mild form of epilepsy"
      ],
      [
        "$2000",
        "In this form of government, kings & queens rule with unquestioned authority"
      ]
    ]
  }
}