{
  "0": {
    "title": "HISTORIC NICKNAMES",
    "clues": [
      [
        "$200",
        "Because of his Hanoverian heritage, American colonists called this monarch \"German Georgie\" or \"Geordie\""
      ],
      [
        "$400",
        "Among the more colorful nicknames of this agricultural chemist were \"Peanut Man\" & \"Sweet-Potato Man\""
      ],
      [
        "$600",
        "This animal phrase meaning \"courageous\" was Richard I of England's nickname"
      ],
      [
        "$800",
        "He was the \"Father of Texas\", but the Indians called him \"Big Drunk\""
      ],
      [
        "$1000",
        "This 19th century American politician & orator was nicknamed \"The Little Giant\""
      ]
    ]
  },
  "1": {
    "title": "BIG, REALLY BIG!",
    "clues": [
      [
        "$200",
        "Built on 200 acres, this Washington, D.C. train station was once the world's largest"
      ],
      [
        "$400",
        "The 120-foot big bat being transported here is now at the Kentucky museum named for this 2-word brand"
      ],
      [
        "$600",
        "In 1956 a 12,000-square-mile one of these was seen floating off Antarctica; you might call it titanic"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew)  In 1996 a 505 X 255-foot flag decorated this structure seen here in the West"
      ],
      [
        "$1000",
        "Lady Hamilton could tell you the name of this 185-foot column that went up in the early 1840s"
      ]
    ]
  },
  "2": {
    "title": "POLITICAL MOVIES",
    "clues": [
      [
        "$200",
        "2 reporters unearth a political scandal that goes all the way to the top in this 1976 film based on a book"
      ],
      [
        "$400",
        "Jimmy Stewart played Jefferson Smith, the naive & idealistic appointee to the U.S. Senate in this Capra classic"
      ],
      [
        "DAILY DOUBLE",
        "This political satire starred John Travolta as a Southern governor running for president"
      ],
      [
        "$800",
        "Frank Langella is the power hungry chief of staff in this film in which Kevin Kline plays a presidential impersonator"
      ],
      [
        "$1000",
        "Michael Douglas played Andrew Shepherd, the title character of this film, & even he had trouble dating"
      ]
    ]
  },
  "3": {
    "title": "THE 1990s",
    "clues": [
      [
        "$200",
        "On Jan. 31, 1999 this team repeated as Super Bowl champs with John Elway throwing for 336 yards"
      ],
      [
        "$400",
        "On January 4, 1995 he was sworn in as the first Republican speaker of the house in more than 40 years"
      ],
      [
        "$600",
        "On Nov. 5, 1996, this GOP candidate joked, \"Tomorrow will be the first time in my life I don't have anything to do\""
      ],
      [
        "$800",
        "In April 1992 riots broke out in L.A. after a jury failed to convict the policemen involved in the beating of this man"
      ],
      [
        "$1000",
        "Queen Elizabeth II & Francois Mitterrand appeared together at the opening of this on May 6, 1994"
      ]
    ]
  },
  "4": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$200",
        "Do the wild fais-do-do in this state while motoring on Interstate 10 to Baton Rouge or Ponchatoula"
      ],
      [
        "$400",
        "It's the only U.S. state named for a French king"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "POINTS OF \"LIGHT\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "CROSSWORD CLUES \"D\"",
    "clues": [
      [
        "$400",
        "Scotch, & make it this(6)"
      ],
      [
        "$800",
        "He's the shadowy Watergate source(4,6)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "CAPITOL THINKERS",
    "clues": [
      [
        "$400",
        "This man from Mass. is the ranking Democrat of the Senate's Health, Education, Labor & Pensions Committee"
      ],
      [
        "$800",
        "This self-made man has the distinction of being the longest serving senator ever from West Virginia"
      ],
      [
        "$1200",
        "This Ariz. senator said of Bush's energy plan, \"Just one pork barrel project larded onto another\""
      ],
      [
        "$1600",
        "This Tennessee senator is a practicing physician"
      ],
      [
        "$2000",
        "This Vermont senator wrote, \"You get 15 Democrats together in a room, and you get 20 opinions\""
      ]
    ]
  },
  "8": {
    "title": "MEET THE PARENTS",
    "clues": [
      [
        "$400",
        "CBS,Blockbuster,Simon & Schuster"
      ],
      [
        "$800",
        "Aiwa,Epic Records,Columbia Tristar"
      ],
      [
        "$1200",
        "D.C. Comics,MapQuest.com,CNN"
      ],
      [
        "$1600",
        "First Colony Life Insurance,Telemundo,NBC"
      ],
      [
        "$2000",
        "Hyperion Books,Mammoth Records,Miramax Films"
      ]
    ]
  },
  "9": {
    "title": "YOU SHOULD BE IN A BALLET!",
    "clues": [
      [
        "$400",
        "This fluffy skirt that you may have to wear was not named for archbishop Desmond"
      ],
      [
        "$800",
        "Your allergy to feathers may prevent you from playing Odette, the queen of the swans in this ballet"
      ],
      [
        "DAILY DOUBLE",
        "To star in this 1890 fairy tale ballet, you shouldn't have spindly legs but you will need a spindle"
      ],
      [
        "$1600",
        "Your striking resemblance to Kirk Douglas has convinced us to star you in the ballet about this gladiator"
      ],
      [
        "$2000",
        "Your \"Romeo and Juliet\" will make everyone forget the 1965 triumph of Rudolf Nureyev & this partner"
      ]
    ]
  },
  "10": {
    "title": "GROSS NATIONAL PRODUCTS",
    "clues": [
      [
        "$400",
        "In this largest country, comrades left & right enjoy coulibiac, a pie made with the spinal marrow of the sturgeon"
      ],
      [
        "$800",
        "The Masai people of this African country mix cow blood with milk for a refreshing drink"
      ],
      [
        "$1200",
        "Sanma aisu is fish-flavored ice cream & taco aisu is octopus-flavored ice cream made in this country"
      ],
      [
        "$1600",
        "When on this north Atlantic island be sure to try hakarl, a traditional dish of rotten shark"
      ],
      [
        "$2000",
        "Consisting of a sheep's minced heart, lung & liver, haggis is a specialty of this U.K. country"
      ]
    ]
  },
  "11": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$400",
        "Some think this Irving Berlin song should replace \"The Star-Spangled Banner\" as the national anthem -- it's easier to sing"
      ],
      [
        "$800",
        "Politicians often complain about having to make appearances on this \"unappetizing poultry\" circuit"
      ],
      [
        "$1200",
        "There are Blue & White branches of this African river"
      ],
      [
        "$1600",
        "VP Garret Hobart cast the deciding vote against independence for these formerly Spanish Pacific islands"
      ],
      [
        "$2000",
        "The website for this Bureau of the Treasury department is www.moneyfactory.com"
      ]
    ]
  }
}