{
  "0": {
    "title": "CAPITAL TOURISM",
    "clues": [
      [
        "$200",
        "A huge monolith featuring 121 carved figures adorns Vigeland Sculpture Park in this Norwegian capital"
      ],
      [
        "$400",
        "Sir Francis Chantrey's statue of King George IV stands in a corner of this famous London square"
      ],
      [
        "$600",
        "Devon House, built in 1881 by one of the Caribbean's 1st black millionaires, is a major attraction in this Jamaican capital"
      ],
      [
        "$800",
        "Te Papa Tongarewa, Maori for \"repository of things precious\", is the name of the waterfront museum in this city"
      ],
      [
        "$1000",
        "A hill known as El Panecillo -- \"The Bread Roll\" -- provides fine views of this Ecuadorian city"
      ]
    ]
  },
  "1": {
    "title": "TV PUPPETS",
    "clues": [
      [
        "$200",
        "Mallory Tarcher has had a hand in continuing Lamb Chop, created by this woman, her mother"
      ],
      [
        "$400",
        "Known as the Foster Imposters, a puppet pair of these animals want to be Foster Farms products"
      ],
      [
        "$600",
        "In 1989 NBC had this alien help host the Macy's Thanksgiving Day Parade"
      ],
      [
        "$800",
        "Humans on this 2002 Fox puppet series include Sarah Silverman & Seth Green"
      ],
      [
        "$1000",
        "On \"Unhappily Ever After\", he supplied the voice of Mr. Floppy"
      ]
    ]
  },
  "2": {
    "title": "LEAP DAY BABIES",
    "clues": [
      [
        "$200",
        "February 29 baby Karl von Baer established that babies develop from these female reproductive cells"
      ],
      [
        "$400",
        "Morarji Desai, former prime minister of this country, died in 1995 aged 99 (or just 24)"
      ],
      [
        "$600",
        "This Italian celebrated his 6th birthday in 1816, days after his opera \"The Barber of Seville\" premiered"
      ],
      [
        "$800",
        "This actor & jeans model seen here really is in the \"junior league\"; he's only had 7 birthdays"
      ],
      [
        "DAILY DOUBLE",
        "In 1896 Herman Hollerith, born on Leap Day 1860, organized the Tabulating Machine Co., which evolved into this giant"
      ]
    ]
  },
  "3": {
    "title": "A PROVERBIAL MESS",
    "clues": [
      [
        "$200",
        "What preach you practice"
      ],
      [
        "$400",
        "Iron while is the strike hot"
      ],
      [
        "$600",
        "Lead roads all Rome to"
      ],
      [
        "$800",
        "Better one are heads than two"
      ],
      [
        "$1000",
        "Pen mightier is than the the sword"
      ]
    ]
  },
  "4": {
    "title": "FULL SERVICE",
    "clues": [
      [
        "$200",
        "Performed to make you part of the Mormon Church, it needs a body of water large enough for total immersion"
      ],
      [
        "$400",
        "They're the first 2 words in the Book of Common Prayer (1549 ed.) wedding service"
      ],
      [
        "$600",
        "As used during the Last Supper they're the food & drink blessed during the eucharist"
      ],
      [
        "$800",
        "Kol Nidre, which negates vows made between humans & God, is recited on the eve of this Jewish holiday"
      ],
      [
        "$1000",
        "This kind of mass has included a \"Dies Irae\"; Mozart wrote one late in his life"
      ]
    ]
  },
  "5": {
    "title": "BY HALVES",
    "clues": [
      [
        "$200",
        "After being made with a new metal in 1883, the U.S. coin known as the half dime became known as this"
      ],
      [
        "$400",
        "Nickname of Melissa Gilbert's character on \"Little House on the Prairie\""
      ],
      [
        "$600",
        "According to Tennyson, the Light Brigade moved into the Valley of Death by these increments"
      ],
      [
        "$800",
        "A \"half\" this is a dive that includes a half backward somersault & ends facing the board"
      ],
      [
        "$1000",
        "For thorium-234 it's about 25 days; for thorium-232, about 14 billion years"
      ]
    ]
  },
  "6": {
    "title": "WILLIAM HOWARD TAFT",
    "clues": [
      [
        "$400",
        "Taft was criticized for not doing more to reduce the power of Joe Cannon, holder of this post in Congress"
      ],
      [
        "$800",
        "With Taft & Teddy Roosevelt splitting the Republican vote, this Democrat easily won the 1912 election"
      ],
      [
        "$1200",
        "(Sofia of the Clue Crew reports from Cincinnati)  Before ascending to the presidency, the only job Taft was voted into was as one of these in Ohio"
      ],
      [
        "$1600",
        "Taft set up this bureau in the Interior Dept. to reduce underground explosions, that sort of thing"
      ],
      [
        "DAILY DOUBLE",
        "Alliterative term for Taft's foreign policy, which emphasized monetary investment"
      ]
    ]
  },
  "7": {
    "title": "GET YOUR FACTS STRAIGHT",
    "clues": [
      [
        "$400",
        "A steenbok is a grassland antelope; this is the man who wrote \"Tortilla Flat\""
      ],
      [
        "$800",
        "Elder is a species of tree; eider is a species of this"
      ],
      [
        "$1200",
        "Dengue fever is a mosquito-borne infection; this was the '80s TV show hosted by Deney Terrio"
      ],
      [
        "$1600",
        "Baskin-Robbins creates fancy ice cream treats; he created the ballet \"Fancy Free\""
      ],
      [
        "$2000",
        "Topaz is a yellow stone; this is the U.S. national park with the highest waterfall"
      ]
    ]
  },
  "8": {
    "title": "WRITERS' PEN NAMES",
    "clues": [
      [
        "$400",
        "Richard Bachman"
      ],
      [
        "$800",
        "Diedrich Knickerbocker"
      ],
      [
        "$1200",
        "Elron"
      ],
      [
        "$1600",
        "O. Henry"
      ],
      [
        "$2000",
        "A.A. Fair"
      ]
    ]
  },
  "9": {
    "title": "POP MUSIC DECADES",
    "clues": [
      [
        "$400",
        "This Motown group's many '60s hits include \"Stop! In the Name of Love\""
      ],
      [
        "$800",
        "Giant of the '70s airwaves seen here"
      ],
      [
        "DAILY DOUBLE",
        "A bestselling album of 1945 was from this bandleader who'd died the previous year"
      ],
      [
        "$1600",
        "\"Shake It\" is the last song on his 1983 album \"Let's Dance\""
      ],
      [
        "$2000",
        "In 1959 she had a hit with the following[What A Difference A Day Makes]"
      ]
    ]
  },
  "10": {
    "title": "HAWAII",
    "clues": [
      [
        "$400",
        "In the Hawaiian language, kane is a man & this is a woman"
      ],
      [
        "$800",
        "In the 1790s, cattle were brought to Hawaii by George Vancouver who served under this discoverer of the islands"
      ],
      [
        "$1200",
        "Known as the \"Napoleon of the Pacific\", he united the islands by 1810 & forged them into a kingdom"
      ],
      [
        "$1600",
        "This island's Kalaupapa National Historical Park preserves the Kalaupapa leper settlement"
      ],
      [
        "$2000",
        "Volcanic craters on Oahu include Diamond Head, Koko Head & this \"bowl\" in the heart of Honolulu"
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"H\"",
    "clues": [
      [
        "$400",
        "In 1998 this largest automaker of South Korea acquired a major stake in Kia Motors"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew demonstrates)  It's the method I'm using to type a memo...I was never very good"
      ],
      [
        "$1200",
        "It's another name for a filbert"
      ],
      [
        "$1600",
        "Despite a clubfoot, Lord Byron played cricket for this London school in its rivalry match against Eton"
      ],
      [
        "$2000",
        "Largely through the efforts of Clive Cussler, this Confederate sub that sank with its crew in 1864 has been recovered"
      ]
    ]
  }
}