{
  "0": {
    "title": "BOTANY",
    "clues": [
      [
        "$200",
        "Of tulips, lilacs or daffodils, the flower not grown from a bulb"
      ],
      [
        "DAILY DOUBLE",
        "It's the tallest of all grasses; one type grows to 120 feet with a stem circumference of 3 feet"
      ],
      [
        "$600",
        "From the Latin for \"foliage\", it's the large, divided leaf of ferns & some palms"
      ],
      [
        "$800",
        "This tree disease is caused by a fungus, Ophiostoma ulmi, that is spread by 2 species of bark beetles"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "FONDA THE MOVIES",
    "clues": [
      [
        "$200",
        "In this 1969 film Peter Fonda & Dennis Hopper hit the road on their motorcycles to find America"
      ],
      [
        "$400",
        "This 1981 movie, Henry Fonda's last feature, was the only one in which he appeared with Jane"
      ],
      [
        "$600",
        "In 1955 Henry recreated for the movies his stage role as this restless cargo officer"
      ],
      [
        "$800",
        "Looking for a roommate, Bridget Fonda took out a classified (big mistake!) in this 1992 film"
      ],
      [
        "$1000",
        "Ironically, this Jane Fonda movie opened just weeks before the Three Mile Island incident"
      ]
    ]
  },
  "2": {
    "title": "THE THIRD CATEGORY",
    "clues": [
      [
        "$200",
        "William Shirer wrote \"Rise and Fall of the Third Reich\" & also the collapse of this country's Third Republic"
      ],
      [
        "$400",
        "In the kids' rhyme, it's the third way to serve pease porridge"
      ],
      [
        "$600",
        "Women's pregnancy terms are divided into thirds called these"
      ],
      [
        "$800",
        "The rear third of this human organ is called the root; the rest is the body part that \"wags\""
      ],
      [
        "$1000",
        "It's how often a third of the members of the U.S. Senate are up for re-election"
      ]
    ]
  },
  "3": {
    "title": "RUNNING MATES",
    "clues": [
      [
        "$200",
        "A catchy 1840 campaign slogan paired \"Tippecanoe and\" this running mate \"too\""
      ],
      [
        "$400",
        "Gore was a mensch, selecting this Orthodox Jew in 2000"
      ],
      [
        "$600",
        "In 2000 this man & running mate Winona LaDuke found it's not that easy bein' Green (Party candidates)"
      ],
      [
        "$800",
        "He kept cool with Charles Dawes in 1924"
      ],
      [
        "$1000",
        "Hubert Humphrey chose this Maine man as his running mate"
      ]
    ]
  },
  "4": {
    "title": "YOU'RE SCARING ME",
    "clues": [
      [
        "$200",
        "Little Miss Muffet couldn't tough it out & one of these scared her away"
      ],
      [
        "$400",
        "A literary character named Brom Bones may have been the one who scared this schoolmaster out of town"
      ],
      [
        "$600",
        "Matthew 14 tells that this disciple also walked on water until he got scared & started to sink like a stone"
      ],
      [
        "$800",
        "This captain scared the locals in Jamaica in 1504 when he predicted an eclipse & it happened"
      ],
      [
        "$1000",
        "Jonathan Edwards literally scared the hell out of New England with this \"angry\" 1741 sermon"
      ]
    ]
  },
  "5": {
    "title": "GIMME AN \"E\"!",
    "clues": [
      [
        "$200",
        "A yew or a juniper, for example"
      ],
      [
        "$400",
        "Heartburn is actually the acidic contents of the stomach going back up this tube"
      ],
      [
        "$600",
        "It's the \"national\" instrument heard here"
      ],
      [
        "$800",
        "Title held for 63 years by the man seen here(Hirohito)"
      ],
      [
        "$1000",
        "Phone home!  The computer Internet domain of this country is .et"
      ]
    ]
  },
  "6": {
    "title": "THE WEST COAST",
    "clues": [
      [
        "$400",
        "Founded as a little pueblo in 1781, it grew up to become the second-largest city in the U.S."
      ],
      [
        "$800",
        "Capt. Vancouver thought this friend's name \"sound\"ed just right for a region in what's now Washington"
      ],
      [
        "DAILY DOUBLE",
        "This port city is named for what James Ryan said upon arriving in 1850 (he may have been quoting Archimedes)"
      ],
      [
        "$1600",
        "It's the largest city in its state; when it was incorporated in 1914 it dropped the \"knik\" from its name"
      ],
      [
        "$2000",
        "This city was named for the Puyallup Indian word for Mount Rainier"
      ]
    ]
  },
  "7": {
    "title": "THEY DANCE RINGS AROUND YOU!",
    "clues": [
      [
        "$400",
        "We got the \"Fever\" once again when we saw him dance with Uma Thurman in \"Pulp Fiction\""
      ],
      [
        "$800",
        "Gene Kelly's dance with Jerry the Mouse inspired her song-&-dance with MC Skat Cat in her \"Opposites Attract\" video"
      ],
      [
        "$1200",
        "This \"White Men Can't Jump\" actress has choreographed stage shows for Diana Ross & Bobby Brown"
      ],
      [
        "$1600",
        "This TV Catwoman still looked incredible when she danced in George Michael's \"Too Funky\" video in 1992"
      ],
      [
        "$2000",
        "If you were in Paris in '79, you could have seen this Univ. of Mich. drop-out dancing in the Patrick Hernandez Revue"
      ]
    ]
  },
  "8": {
    "title": "LET'S GO BALLOONING!",
    "clues": [
      [
        "$400",
        "(Sofia of the Clue Crew reports from the International Balloon Fiesta in Albuquerque.)  In a classic 1939 film, this title character asecends in a balloon"
      ],
      [
        "$800",
        "This man, then the U.S. pres., was one of the spectators when the 1st balloon voyage in the U.S. took off from Phila. in 1793"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reporting in a hot air balloon somewhere over New Mexico.)  A hot air balloon escapes from Richmond, Virginia during the Civil War in this man's novel \"The Mysterious Island\""
      ],
      [
        "$1600",
        "The cooling vent in a hot air balloon isn't used unless the pilot wants to do this rapidly"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew reports from the International Balloon Fiesta in Albuquerque.)  A rooster, a sheep & a duck are the passengers in a hot air balloon launched by these brothers at Versailles in 1783"
      ]
    ]
  },
  "9": {
    "title": "SUB- & ALTERNATE TITLES",
    "clues": [
      [
        "$400",
        "\"The New Pilgrim's Progress\" is how he described his \"Innocents Abroad\""
      ],
      [
        "$800",
        "It's \"The Saga of an American Family\" that shot up the sales charts like a comet in the 1970s"
      ],
      [
        "$1200",
        "\"The Children's Crusade: A Duty-Dance with Death\" is the alternate title of this Vonnegut-wrenching novel"
      ],
      [
        "$1600",
        "This Oscar Wilde play is \"A Trivial Comedy for Serious People\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Contemplative Man's Recreation\" should hook you if this better-known Walton title doesn't"
      ]
    ]
  },
  "10": {
    "title": "ARMY, NAVY, AIR FORCE OR MARINES",
    "clues": [
      [
        "$400",
        "Walter Reed"
      ],
      [
        "$800",
        "Al Gore, Jr."
      ],
      [
        "$1200",
        "Sen. Joe McCarthy"
      ],
      [
        "$1600",
        "Soupy Sales"
      ],
      [
        "$2000",
        "Ellison Onizuka"
      ]
    ]
  },
  "11": {
    "title": "PREPOSITIONAL PHRASES",
    "clues": [
      [
        "$400",
        "In a traditional story opening, this prepositional phrase follows \"once\""
      ],
      [
        "$800",
        "In a 19th century poem, it precedes \"...and through the wood, to Grandfather's house we go\""
      ],
      [
        "$1200",
        "This Bob Seger song gained commercial popularity in Chevy truck ads"
      ],
      [
        "$1600",
        "This rugged form of racing uses dune buggies & motorbikes"
      ],
      [
        "$2000",
        "Accounts of these \"experiences\" often include being welcomed by a brilliant light"
      ]
    ]
  }
}