{
  "0": {
    "title": "MEET THE PRESS",
    "clues": [
      [
        "$200",
        "In 1971 Daniel Ellsberg leaked the Pentagon Papers to this newspaper's Neil Sheehan"
      ],
      [
        "$400",
        "This 108-year-old magazine that covers hunting & fishing is \"The soul of the American outdoors\""
      ],
      [
        "$600",
        "The logo of this humorous newspaper is seen here"
      ],
      [
        "$800",
        "This magazine has been giving its seal of approval since 1909"
      ],
      [
        "$1000",
        "It calls itself \"The newspaper of Capitol Hill since 1955\""
      ]
    ]
  },
  "1": {
    "title": "\"D.C.\"",
    "clues": [
      [
        "$200",
        "This Dickens character is the first full name mentioned in J.D. Salinger's \"Catcher in the Rye\""
      ],
      [
        "$400",
        "This legendary frontiersman's motto was \"Be always sure you're right--then go ahead!\""
      ],
      [
        "$600",
        "In terms of electricity, it flows steadily in one direction"
      ],
      [
        "$800",
        "This epic poem by Dante is divided into 3 sections: the Inferno, the Purgatorio & the Paradiso"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "CURRENT EVENTS",
    "clues": [
      [
        "$200",
        "The ocean current named for this most populous state flows south at a slow, you might also say mellow, pace"
      ],
      [
        "$400",
        "Blend the north & south equatorial currents, add a splash from west of Florida & you've got this \"stream\""
      ],
      [
        "$600",
        "A dip in the Arctic current named for this, the world's largest island, would certainly be invigorating"
      ],
      [
        "$800",
        "Spanish for \"the child\", it's the warm back eddy of the chilly Peru Current"
      ],
      [
        "$1000",
        "The Falkland Current flows for hundreds of miles up the east coast of this country"
      ]
    ]
  },
  "3": {
    "title": "IT'S THE ECONOMY, STUPID!",
    "clues": [
      [
        "$200",
        "Of $3.75, $5.15 or $7.25, the current federal minimum hourly wage"
      ],
      [
        "$400",
        "The value of all goods & services produced within a country during a year makes up this, the GDP"
      ],
      [
        "$600",
        "Created in 1914, this agency issues cease & desist orders against firms engaging in unlawful practices"
      ],
      [
        "$800",
        "Its past chairmen have included Thomas McCabe, Arthur Burns & Paul Volcker"
      ],
      [
        "$1000",
        "The full title of Adam Smith's monumental 1776 work is \"An Inquiry into the Nature and Causes of\" this"
      ]
    ]
  },
  "4": {
    "title": "WAAAAAAH!",
    "clues": [
      [
        "$200",
        "This 4th century B.C. Macedonian king supposedly \"wept, for there were no more worlds to conquer\""
      ],
      [
        "$400",
        "In 1949 this country legend sang, \"The midnight train is whining low, I'm so lonesome I could cry\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "I WANT MY ______E",
    "clues": [
      [
        "$200",
        "You might've noticed this 132-room building on an 18-acre plot a few doors down"
      ],
      [
        "$400",
        "\"Earthy\" term for an overwhelming election victory"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "MEET THE PREZ",
    "clues": [
      [
        "$400",
        "In California, February 6, 2004 was proclaimed this president's \"Day\" in honor of his 93rd birthday"
      ],
      [
        "DAILY DOUBLE",
        "He was the fifth Harvard grad to become president, & the first Roman Catholic"
      ],
      [
        "$1200",
        "His presidential library sells aprons with the motto \"If you can't stand the heat, get out of the kitchen\""
      ],
      [
        "$1600",
        "At over 330 pounds, you might say this Wilson predecessor had a huge impact on the presidency"
      ],
      [
        "$2000",
        "Of the first 5 U.S. presidents, he was the only one who wasn't born in Virginia"
      ]
    ]
  },
  "7": {
    "title": "WHAT EXIT ARE YA FROM?",
    "clues": [
      [
        "$400",
        "Exit 61B: I may be conservative on the Supreme Court but take me hunting & I shoot liberally"
      ],
      [
        "$800",
        "I'm on first, Exit 102.  What's on second?  My partner Costello, Exit 155P"
      ],
      [
        "DAILY DOUBLE",
        "Born off the Ohio Pike:I invented so much stuff in N.J. they named a township for me (take Exit 10 & 287)"
      ],
      [
        "$1600",
        "Exit 100B down the shore: You're in for a beat-down if you don't know I'm the male actor with the most Oscar nominations"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE \"HOT\" SEAT",
    "clues": [
      [
        "$400",
        "Sexy nickname of Major Margaret Houlihan on \"M*A*S*H\""
      ],
      [
        "$800",
        "When business is good, things are \"selling like\" these pan-fried foods"
      ],
      [
        "$1200",
        "As a verb, it means to perform difficult stunts; as a noun, it's something you eat at the ballpark"
      ],
      [
        "$1600",
        "To start a car by short-circuiting the ignition"
      ],
      [
        "$2000",
        "A heated building usually with glass walls where delicate plants are raised"
      ]
    ]
  },
  "9": {
    "title": "FORBES' BILLIONAIRES",
    "clues": [
      [
        "$400",
        "Poised to unseat Bill Gates as numero uno is this Berkshire Hathaway man, now ranked No. 2"
      ],
      [
        "$800",
        "The Donald tied for No. 205 with the Steven--this director"
      ],
      [
        "$1200",
        "5 members of this retail family made the Top 10, including Jim & John (shouldn't that be Jim-Bob & John-Boy?)"
      ],
      [
        "$1600",
        "Ironically, Dhanin Chearavanont made a fortune with this kind of \"feed\", slang for a small amount of money"
      ],
      [
        "$2000",
        "There's no potter's field in the future for this creator of Harry Potter; she's No. 552"
      ]
    ]
  },
  "10": {
    "title": "WHAT ARE YOU AFRAID OF?",
    "clues": [
      [
        "$400",
        "If you're genuphobic, you're afraid of these lower body parts that bend"
      ],
      [
        "$800",
        "If you've got musophobia, you may yell \"Eek!\" on seeing one of these small animals"
      ],
      [
        "$1200",
        "Gephyrophobia is a fear of crossing these structures & we'll do it when we come to it"
      ],
      [
        "$1600",
        "If you've got dendrophobia, a fear of these, you probably can't see the forest for them"
      ],
      [
        "$2000",
        "Hopefully Noah didn't have antlophobia, a fear of these natural disasters"
      ]
    ]
  },
  "11": {
    "title": "NUCLEAR PHYSICS",
    "clues": [
      [
        "$400",
        "In 1905 at his house in Switzerland, this German physicist wrote his theory of relativity"
      ],
      [
        "$800",
        "Splitting atoms to release energy is called fission; combining atoms to release energy is called this"
      ],
      [
        "$1200",
        "Chemical symbol U, this metallic element is used as a fuel in nuclear reactors & weapons"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}