{
  "0": {
    "title": "THE ROCKIES",
    "clues": [
      [
        "$200",
        "If you're in the Rocky Mountains taking a peek at Pikes Peak you're in this state"
      ],
      [
        "$400",
        "The Rockies' northernmost point is in Alaska; their southernmost point, in this state"
      ],
      [
        "$600",
        "You give me fever & if it's Rocky Mountain spotted fever, you're one of these critters"
      ],
      [
        "$800",
        "One of these large Rocky Mountain residents is seen here"
      ],
      [
        "$1000",
        "In the U.S. this imaginary geographical division generally follows the crests of the Rocky Mountains"
      ]
    ]
  },
  "1": {
    "title": "DIAMONDBACKS",
    "clues": [
      [
        "$200",
        "The method of telling a diamondback snake's age by counting segments of this is not always reliable"
      ],
      [
        "$400",
        "Of 8, 16 or 28, the length in feet of the longest diamondback ever recorded (not counting Randy Johnson)"
      ],
      [
        "$600",
        "Slither on over to Sweetwater in this large state for its annual roundup of diamondbacks"
      ],
      [
        "$800",
        "Like most boas, diamondback snakes are viviparous, which means this"
      ],
      [
        "$1000",
        "The diamondback belongs to this subfamily marked by sensitive receptors between each eye & nostril"
      ]
    ]
  },
  "2": {
    "title": "MARINERS",
    "clues": [
      [
        "$200",
        "Knowledge of this colonizer of Greenland comes from 2 accounts: \"Eric's Saga\" & \"The Greenlanders' Saga\""
      ],
      [
        "$400",
        "William Bligh was the master of the Resolution during this captain's third Pacific expedition"
      ],
      [
        "$600",
        "8 years after his circumnavigation of the globe, 1577 to 1580, he helped England defeat the Spanish Armada"
      ],
      [
        "$800",
        "The largest island on North America's Pacific coast was named for this British naval officer"
      ],
      [
        "DAILY DOUBLE",
        "In July 1741 this Dane sighted the North American continent near Mount St. Elias, Alaska"
      ]
    ]
  },
  "3": {
    "title": "PADRES",
    "clues": [
      [
        "$200",
        "Set in Australia, this 1983 miniseries centered on the doomed love of Meggie & Father de Bricassart"
      ],
      [
        "$400",
        "He received Best Actor Oscar nominations for 1944 & 1945 for playing the same role: Father Chuck O'Malley"
      ],
      [
        "$600",
        "This \"Happy Days\" father later played a crime-solving priest in the \"Father Dowling Mysteries\""
      ],
      [
        "$800",
        "On film, Henry II muses, \"Will no one rid me of this meddlesome priest?\", referring to him"
      ],
      [
        "$1000",
        "Gene Hackman's Rev. Frank Scott leads a band of survivors to safety aboard a capsized ship in this 1972 film"
      ]
    ]
  },
  "4": {
    "title": "BREWERS",
    "clues": [
      [
        "$200",
        "Introduced in 1986, this Miller brand is something of a misnomer, since it comes in bottles & cans"
      ],
      [
        "$400",
        "The Spoetzl brewery uses krausening, a secondary version of this sugar-converting process"
      ],
      [
        "$600",
        "Naval name of the San Francisco brand that's the USA's best-known steam beer"
      ],
      [
        "$800",
        "Although most of the ingredients come from old England, Tremont Ale is brewed in this New England city"
      ],
      [
        "$1000",
        "Budweiser's label says it's brewed \"using the choicest\" these, \"rice and best barley malt\""
      ]
    ]
  },
  "5": {
    "title": "\"MET\"s",
    "clues": [
      [
        "$200",
        "All passengers on U.S. airline flights are required to pass through one of these machines"
      ],
      [
        "$400",
        "One of the 3 main types of rock"
      ],
      [
        "$600",
        "The life-sustaining chemical activity in living organisms"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew using a globe)  This system is based on the idea that there are 10 million of its most basic units from here to here"
      ],
      [
        "$1000",
        "A figure of speech such as \"He was a real snake\""
      ]
    ]
  },
  "6": {
    "title": "LINES FROM LONGFELLOW",
    "clues": [
      [
        "$400",
        "\"It was one by the village clock, when\" this man \"galloped into Lexington\""
      ],
      [
        "$800",
        "\"I shot\" this \"into the air, it fell to Earth, I knew not where\""
      ],
      [
        "DAILY DOUBLE",
        "This poem is set \"in the Acadian land, on the shores of the basin of Minas\""
      ],
      [
        "$1600",
        "About him Longfellow wrote, \"the muscles of his brawny arms are strong as iron bands\""
      ],
      [
        "$2000",
        "\"Like a sheeted ghost\" this schooner \"swept tow'rds the reef of Norman's Woe\""
      ]
    ]
  },
  "7": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$400",
        "In 1949 Gussie Moran shocked this sport with a short dress & ruffled panties"
      ],
      [
        "$800",
        "Alejandro Rodriguez led a Spanish regency council after this man died & before Juan Carlos became king"
      ],
      [
        "$1200",
        "As this queen's chief adviser, Lord Burghley fought Catholics, the Armada & Mary, Queen of Scots"
      ],
      [
        "$1600",
        "The name of St. Homobonus, a charitable layman, means this"
      ],
      [
        "$2000",
        "Education chief 1917-1929, Anatoly Lunacharsky was one of the first holders of this Soviet title for a department head"
      ]
    ]
  },
  "8": {
    "title": "\"M\"USIC",
    "clues": [
      [
        "$400",
        "This rocker was never exactly asked whether he wanted to be renamed John Cougar"
      ],
      [
        "$800",
        "\"Mechanical Animals\" is a 1998 album from this man who named himself for an actress & a criminal"
      ],
      [
        "$1200",
        "Last name of Louise & her sister Barbara, who \"was country when country wasn't cool\""
      ],
      [
        "$1600",
        "In a Marvin Gaye song, this title precedes \"things ain't what they used to be\""
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew reports from Buddy Guy's Legends Blues Club in Chicago)  It was what Junior Wells had \"Working\" in a song he recorded at Buddy Guy's Legends"
      ]
    ]
  },
  "9": {
    "title": "WE HAVE QUESTIONS",
    "clues": [
      [
        "$400",
        "A Shakespeare villain:\"If you prick us, do we not bleed?  If you tickle us, do we not laugh?\""
      ],
      [
        "$800",
        "A rock group:\"How Deep is Your Love?\""
      ],
      [
        "DAILY DOUBLE",
        "An American patriot:\"Is life so dear or peace so sweet as to be purchased at the price of chains and slavery?\""
      ],
      [
        "$1600",
        "A mythological creature:\"What goes on four legs at dawn, two at noon, and three at dusk?\""
      ],
      [
        "$2000",
        "A poet:\"If winter comes, can spring be far behind?\""
      ]
    ]
  },
  "10": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "The room in a writer's house for his ballpoints"
      ],
      [
        "$800",
        "A hitchhiker on the back of a black widow"
      ],
      [
        "$1200",
        "Someone who hunts down people who break into computer networks"
      ],
      [
        "$1600",
        "An insignificant M-16 problem"
      ],
      [
        "$2000",
        "The church elder who lives in a lighthouse"
      ]
    ]
  },
  "11": {
    "title": "THIS CATEGORY DOESN'T STINK",
    "clues": [
      [
        "$400",
        "2 odorless ingredients in your Pepsi are caffeine & this gas that gives it bubbles"
      ],
      [
        "$800",
        "Mimi makes artificial ones in \"La boheme\""
      ],
      [
        "$1200",
        "Obtained from crude petroleum, this white, tasteless & odorless substance is used to make candles"
      ],
      [
        "$1600",
        "It's generally odorless, so an odorant is added to let you know if there's a leak or if you left the oven on"
      ],
      [
        "$2000",
        "Odorless & tasteless in its purified form, it's used to set aspics"
      ]
    ]
  }
}