{
  "0": {
    "title": "NAME THE YEAR",
    "clues": [
      [
        "$200",
        "It's the year JFK was sworn in as president"
      ],
      [
        "$400",
        "Of 1988, 1990 or 1994, the year of East & West Germany's reunification"
      ],
      [
        "$600",
        "In this U.S. presidential election year, Israel gained independence"
      ],
      [
        "$800",
        "National Guard troops opened fire on students at Kent State in this census year"
      ],
      [
        "$1000",
        "Beginning a long dry decade, the Prohibition amendment took effect in this year"
      ]
    ]
  },
  "1": {
    "title": "PAPER",
    "clues": [
      [
        "$200",
        "It's what Murray Langston wore to turn himself into the Gong Show's Unknown Comic"
      ],
      [
        "$400",
        "The test named for this chemical paper has one decisive factor"
      ],
      [
        "$600",
        "Instrument name of the paper fold seen here"
      ],
      [
        "$800",
        "This office supply dates back to 1806This office supply dates back to 1806"
      ],
      [
        "$1000",
        "Manila paper was originally made from this rope substance from Manila"
      ]
    ]
  },
  "2": {
    "title": "5-LETTER BIRDS",
    "clues": [
      [
        "$200",
        "It's what a gosling grows up to be"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Belize Zoo)  Whoa, baby!  The Jabiru variety of this bird stands up to 5 feet tall with a wingspan of 8 feet or more & it flies"
      ],
      [
        "$600",
        "Hunted at night by summer campers, but never found, it's actually a real bird related to the sandpiper"
      ],
      [
        "DAILY DOUBLE",
        "Looking similar to a crane, this great blue bird flies with its long neck in an S shape"
      ],
      [
        "$1000",
        "Darwin is noted for his study of this bird in the Galapagos Islands"
      ]
    ]
  },
  "3": {
    "title": "JEAN-CLAUDE VAN DAMME",
    "clues": [
      [
        "$200",
        "This Van Damme film shares its name with an overtime period of play added to a tied hockey game"
      ],
      [
        "$400",
        "In 1987 Jean-Claude appeared uncredited in this jungle action film starring Arnold Schwarzenegger & Jesse Ventura"
      ],
      [
        "$600",
        "It's Jean-Claude's rhyming nickname that reflects his capital city of birth"
      ],
      [
        "$800",
        "Jean-Claude starred as Chance Boudreaux in \"Hard Target\", this acclaimed Asian director's U.S. debut"
      ],
      [
        "$1000",
        "Jean-Claude played a police agent chasing time-traveling criminals in this 1994 sci-fi thriller"
      ]
    ]
  },
  "4": {
    "title": "BODY SHOTS",
    "clues": [
      [
        "$200",
        "Go against your best interest & you shoot yourself here"
      ],
      [
        "$400",
        "A quick & reckless reaction has you shooting from this body part"
      ],
      [
        "$600",
        "Something that has a good effect on you (like a vaccine) is a shot in this"
      ],
      [
        "$800",
        "When you brag or boast, you shoot off this body part"
      ],
      [
        "$1000",
        "1775 Bunker Hill order on when you were allowed to shoot"
      ]
    ]
  },
  "5": {
    "title": "THE ROSES",
    "clues": [
      [
        "$200",
        "The name of this potent potable of bourbon & mint comes from an Arabic word meaning \"rose water\""
      ],
      [
        "$400",
        "This Scottish poet's love was \"like a red, red rose\""
      ],
      [
        "$600",
        "He's the PBS talk show host seen here"
      ],
      [
        "$800",
        "This conflict's last battle in 1485 resulted in the house of Lancaster taking power in England"
      ],
      [
        "$1000",
        "In this film, Woody Allen is a manager to blind xylophonists, piano-playing birds & has-been crooners"
      ]
    ]
  },
  "6": {
    "title": "A CHICAGO TOUR",
    "clues": [
      [
        "$400",
        "Though it seats 500, Gino's East regularly has lines outside for this culinary specialty, even in winter"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reporting from downtown Chicago)  The building named for this Chicago company was partly inspired by a tower in Sevilla, Spain"
      ],
      [
        "$1200",
        "A sculpture titled this \"Energy\" was unveiled at the U. of Chicago in 1967, exactly 25 years after the first chain reaction"
      ],
      [
        "$1600",
        "Chicagoans enjoy the view from this famous drive, named for its waterfront position"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew reporting from downtown Chicago)  In 2001, almost $300 trillion in contracts changed hands in that building known as the \"Merc\""
      ]
    ]
  },
  "7": {
    "title": "POLITICALLY CORRECT MUSICALS?",
    "clues": [
      [
        "$400",
        "Fagin & the gang stop picking people's pockets & drop money in instead; what a \"Twist\"!"
      ],
      [
        "$800",
        "Maladjusted boy & physically challenged pirate team up to sell \"Magic Powder\" (formerly known as fairy dust)"
      ],
      [
        "$1200",
        "Ms. Oakley gives up her rifle & becomes an anti-gun activist (Charlton Heston hates the new show)"
      ],
      [
        "$1600",
        "Miss Mona's Chicken Ranch becomes a real chicken ranch as the gals raise poultry for Col. Sanders"
      ],
      [
        "$2000",
        "Domestic abuser Billy Bigelow reforms & builds a family therapy theme park around that merry-go-round"
      ]
    ]
  },
  "8": {
    "title": "CHILDREN'S LIT",
    "clues": [
      [
        "$400",
        "2 of his many books are \"The Foot Book\" & \"The 500 Hats of Bartholomew Cubbins\""
      ],
      [
        "$800",
        "Astrid Lindgren, who died in 2002 at age 94, first spun tales about this freckled girl for her daughter"
      ],
      [
        "$1200",
        "An illustration from this children's classic is seen here"
      ],
      [
        "$1600",
        "In a Judy Blume title, these 3 words follow \"Are You There God?\""
      ],
      [
        "DAILY DOUBLE",
        "Published in the 1890s, \"David Balfour\" is a sequel to this classic novel"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTIAL ETYMOLOGY",
    "clues": [
      [
        "$400",
        "Born in Missouri in 1884, according to his names, he was \"Head of the House\" & \"A Faithful Man\""
      ],
      [
        "$800",
        "The first & last names of this president born in 1809 mean \"Father of Many Nations\" & \"Of the Lake Colony\""
      ],
      [
        "$1200",
        "Born in 1833, his first name means \"Son of the Right Hand\"; his last, \"Son of Harry\""
      ],
      [
        "$1600",
        "Born in 1856, his 2 names mean \"Dweller of a Place Near the Woods\" & \"Son of William\""
      ],
      [
        "$2000",
        "Born in 1758, his first name means \"One Who Supplants\" & his surname means \"From the Red River\""
      ]
    ]
  },
  "10": {
    "title": "MR. BILL",
    "clues": [
      [
        "$400",
        "Appropriately, you'll find an Old West museum bearing his name in Cody, Wyoming"
      ],
      [
        "$800",
        "They're the pioneering rockers heard hereSee ya' later alligator..."
      ],
      [
        "$1200",
        "He was president of the Council of Fashion Designers of America from 1979 to 1981"
      ],
      [
        "DAILY DOUBLE",
        "His keynote address at the 1992 Democratic Convention was a slam dunk"
      ],
      [
        "$2000",
        "He based \"The Power of Myth\" on his conversations with Joseph Campbell on PBS"
      ]
    ]
  },
  "11": {
    "title": "\"O\" NO!",
    "clues": [
      [
        "$400",
        "A card game named for a middle-aged unmarried woman"
      ],
      [
        "$800",
        "From the team's avian nickname, Bill Mlkvy was this \"without a vowel\" when he played basketball for Temple"
      ],
      [
        "$1200",
        "Christian monks take vows of poverty, chastity & this"
      ],
      [
        "$1600",
        "Sleipnir was the magical steed ridden by this Norse god"
      ],
      [
        "$2000",
        "A liquid hydrocarbon formula C8H18, found in petroleum"
      ]
    ]
  }
}