{
  "0": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "Cheilitis is the cracking & dryness of these; Chap Stick may give you relief"
      ],
      [
        "$400",
        "The parotid glands, the largest glands you have that produce this, are what swell when you have mumps"
      ],
      [
        "$600",
        "Pertussis & tuberculosis are caused by bacteria; measles & rubella are caused by these"
      ],
      [
        "$800",
        "Hail, hail, the basal ganglia are here in this organ"
      ],
      [
        "$1000",
        "During a CABG operation, to bypass these arteries, incisions are made in a leg to get at a vein"
      ]
    ]
  },
  "1": {
    "title": "BITS & PIECES",
    "clues": [
      [
        "$200",
        "In early 2001 Prince Charles broke a shoulder bone in an accident in this controversial sport"
      ],
      [
        "$400",
        "This candy maker added character heads to its dispensers in 1952"
      ],
      [
        "$600",
        "Seeing these new guests at the National Zoo, Clinton said he could be like them: sleep 20 hrs. a day & eat 4 hrs."
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew gives the clue.)  I've chosen just the right words to complete this numerical type of poetic stanza"
      ],
      [
        "$1000",
        "Nationality of the men who invented the barometer & electric battery"
      ]
    ]
  },
  "2": {
    "title": "QUESTIONABLE DATES OF BIRTH",
    "clues": [
      [
        "$200",
        "Born in 1927, late congressman Joe Moakley was among many who lied about their ages to do this"
      ],
      [
        "$400",
        "At one point this actress & future first lady took 2 years off her age"
      ],
      [
        "$600",
        "In 2001 a Bronx team was stripped of its third-place finish in this event for using an overage pitcher"
      ],
      [
        "$800",
        "A 32-year-old actress pretending to be 19 got a job writing for this WB TV show about a college girl"
      ],
      [
        "$1000",
        "Research found Aug. 4, 2001 to be Louis Armstrong's centennial, though he said he was born on this big day in 1900"
      ]
    ]
  },
  "3": {
    "title": "'80s TV",
    "clues": [
      [
        "$200",
        "The answer to this cliffhanger question of 1980:Kristin Shepard (played by Mary Crosby)"
      ],
      [
        "$400",
        "Harry Anderson played Judge Harry T. Stone, who presided over this title place"
      ],
      [
        "DAILY DOUBLE",
        "(Sofia of the Clue Crew reports from Chicago.)  We're at Buckingham Fountain, seen in the opening of this Fox sitcom"
      ],
      [
        "$800",
        "Peter Scolari & Tom Hanks passed themselves off as Hildegarde & Buffy to live in a hotel for women on this sitcom"
      ],
      [
        "$1000",
        "At first, Hope Murdoch & Michael Steadman seemed like the ideal couple on this yuppie dramedy"
      ]
    ]
  },
  "4": {
    "title": "TAKE THIS JOB",
    "clues": [
      [
        "$200",
        "It's the title occupation shared by opera characters \"of Baghdad\" & \"of Seville\""
      ],
      [
        "$400",
        "In 1991 Ron Howard brought this dangerous job to the big screen with \"Backdraft\""
      ],
      [
        "$600",
        "Jay Leno's job, or the circular wafer used in Roman Catholic masses"
      ],
      [
        "$800",
        "6-letter word for a treasurer, especially at a university"
      ],
      [
        "$1000",
        "A worker on a film knows P.A. usually stands for this, not Pennsylvania"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"L\"",
    "clues": [
      [
        "$200",
        "\"Mona Lisa's\" home(6)"
      ],
      [
        "$400",
        "St. Petersburg, until 1991(9)"
      ],
      [
        "$600",
        "Ancestry(7)"
      ],
      [
        "$800",
        "Table extender(4)"
      ],
      [
        "$1000",
        "Camel back-breaker(4, 5)"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY LIT",
    "clues": [
      [
        "$400",
        "Chapters in this novel include \"Hester at Her Needle\" & \"Hester and Pearl\""
      ],
      [
        "$800",
        "\"Twenty Years After\" was a sequel to this French novel that was published only the year before"
      ],
      [
        "$1200",
        "His 1842 novel \"Dead Souls\" is considered one of the greatest novels in the Russian language"
      ],
      [
        "$1600",
        "This author established his reputation with the 1868 story \"The Luck of Roaring Camp\""
      ],
      [
        "DAILY DOUBLE",
        "The title of this Dickens novel refers to John Harmon, an associate of both the Boffins & the Wilfers"
      ]
    ]
  },
  "7": {
    "title": "LEGAL MATTERS",
    "clues": [
      [
        "$400",
        "(Judge Hatchett)  Magistrate, pro se & justice of the peace are other names for courts that handle these \"claims\""
      ],
      [
        "$800",
        "His name followed the v. in a 1974 Supreme Court case on executive privilege"
      ],
      [
        "$1200",
        "(Judge Hatchett)  A crucial principle in this field of law is the mutuality of obligations"
      ],
      [
        "DAILY DOUBLE",
        "For a product, it must mention the parts covered, what to do if something goes wrong, & any expenses"
      ],
      [
        "$2000",
        "(Judge Hatchett)  In 1995 I received from an NAACP branch in Atlanta an award named for this jurist"
      ]
    ]
  },
  "8": {
    "title": "ROCK & ROLL PYRAMID",
    "clues": [
      [
        "$400",
        "The Toot Uncommons were listed as the back-up group on this Steve Martin hit"
      ],
      [
        "$800",
        "Toni Basil turned down the demo of \"Walk Like an Egyptian\"; it then went to this group who took it to No. 1"
      ],
      [
        "$1200",
        "Maria Muldaur's title time & place to \"send your camel to bed\""
      ],
      [
        "$1600",
        "Ballad that begins with the followingSee the Pyramids along the Nile, watch the sunrise on a tropic isle..."
      ],
      [
        "$2000",
        "This '90s British girl group who were \"Comin' Atcha\" released the CD \"Queen of the Nile\" in 2000"
      ]
    ]
  },
  "9": {
    "title": "THE ROARING '20s",
    "clues": [
      [
        "$400",
        "In 1924 he became director of the Justice Department's Bureau of Investigation"
      ],
      [
        "$800",
        "The Literary Guild began as a competitor to this company abbreviated BOMC"
      ],
      [
        "$1200",
        "\"American Decades\" notes that in 1925 for the first time more men wore attached ones than detached"
      ],
      [
        "$1600",
        "After his death in 1923, it was revealed that he trysted with his mistress in the White House"
      ],
      [
        "$2000",
        "In November 1920 pioneering radio station KDKA went on the air in this city"
      ]
    ]
  },
  "10": {
    "title": "\"OUT\"",
    "clues": [
      [
        "$400",
        "3-word term used to describe a child born to unmarried parents"
      ],
      [
        "$800",
        "It can be a type of criminal or an anti-Nashville country music movement led by Waylon Jennings"
      ],
      [
        "$1200",
        "Joseph Stefano updated his \"Feasibility Study\" script from this '60s sci-fi anthology for the new '90s version"
      ],
      [
        "$1600",
        "This 4-word arboreal phrase means \"in a precarious position\""
      ],
      [
        "$2000",
        "This award is given every year to the nation's best college football interior lineman"
      ]
    ]
  },
  "11": {
    "title": "OF AFRICA",
    "clues": [
      [
        "$400",
        "This country of western Africa bears the name of a product produced by the elephants found there"
      ],
      [
        "$800",
        "In 1815 James Madison had Congress declare war on this Algerian capital city"
      ],
      [
        "$1200",
        "The city of Massawa is a major Red Sea port in this now independent country once part of Ethiopia"
      ],
      [
        "$1600",
        "Mozambique is the mainland country closest to this African island nation"
      ],
      [
        "$2000",
        "This Horn of Africa country once known as French Somaliland took the name of its capital in 1977 upon independence"
      ]
    ]
  }
}