{
  "0": {
    "title": "BIRTH OF A PRESIDENT",
    "clues": [
      [
        "$200",
        "August 19, 1946 in Hope, Arkansas"
      ],
      [
        "$400",
        "May 8, 1884 in Lamar, Missouri"
      ],
      [
        "$600",
        "February 12, 1809 in Hardin County, Kentucky"
      ],
      [
        "$800",
        "February 6, 1911 in Tampico, Illinois"
      ],
      [
        "$1000",
        "December 28, 1856 in Staunton, Virginia"
      ]
    ]
  },
  "1": {
    "title": "HERE'S TO YOU, MR. ROBINSON",
    "clues": [
      [
        "$200",
        "This Defoe character spends 26 years alone on an island but thanks God it's Friday for the next 2"
      ],
      [
        "$400",
        "During his major league career, this trailblazer stole home 19 times"
      ],
      [
        "$600",
        "Not content merely penning \"My Guy\" in 1964, he \"miraculously\" followed it up with \"My Girl\" in 1965"
      ],
      [
        "$800",
        "Teenage boys wept when this Black Crowe married film star Kate Hudson"
      ],
      [
        "$1000",
        "In \"The Ten Commandments\" this actor famously snarled, \"Where's your messiah now?\""
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "At the 2004 Olympics, this event's course will run from Marathon to Athens"
      ],
      [
        "$400",
        "First name of Leif Eriksson's father"
      ],
      [
        "$600",
        "If you split 12 eggs into 2 equal groups, you'll have a total of this many eggs"
      ],
      [
        "$800",
        "The Dornford Yates mystery \"She Fell Among Thieves\" was the first presentation of this PBS series"
      ],
      [
        "$1000",
        "Frankfurt is the main city on this German river"
      ]
    ]
  },
  "3": {
    "title": "OCEAN LIFE",
    "clues": [
      [
        "$200",
        "The species Oceanites oceanicus isn't a fish but a petrel, one of these"
      ],
      [
        "$400",
        "The manatee is distantly related to this land mammal that also uses its snout to push food into its mouth"
      ],
      [
        "$600",
        "A Pacific northern bluefin one of these fish was tracked swimming 6,700 miles from Japan to Baja"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew snorkeling in the Barrier Reef near Belize)  A poisonous saw-toothed spine on its tail gives this creature its name"
      ],
      [
        "$1000",
        "Having flat teeth is one way that these animals differ from the related dolphins who have pointy triangular teeth"
      ]
    ]
  },
  "4": {
    "title": "A WORLD OF PIRATES",
    "clues": [
      [
        "$200",
        "Later dictator, this Roman was kidnapped by pirates while on a journey to Rhodes around 75 B.C."
      ],
      [
        "$400",
        "In 1815 Washington Irving planned to join Stephen Decatur on an expedition against these north African pirates"
      ],
      [
        "DAILY DOUBLE",
        "The costumes for this 1991 Steven Spielberg film included 350 pirate outfits for the extras alone"
      ],
      [
        "$800",
        "Born around 1645, this pirate captain was sent to England for trial & hanged in 1701"
      ],
      [
        "$1000",
        "Kevin Kline won a Tony Award for his role in this swashbuckling Gilbert & Sullivan operetta"
      ]
    ]
  },
  "5": {
    "title": "\"R\"RRRRRRRRR",
    "clues": [
      [
        "$200",
        "Sometimes it's necessary to do this, meaning to reload your computer's operating system"
      ],
      [
        "$400",
        "3 points on one throw in horseshoes"
      ],
      [
        "$600",
        "The stems of these Asian palms are used to make wicker furniture"
      ],
      [
        "$800",
        "In a memorable 1982 TV movie, Jean Stapleton played this first lady"
      ],
      [
        "$1000",
        "Ionesco play that ends, \"I'm the last man left, and I'm staying that way until the end.  I'm not capitulating!\""
      ]
    ]
  },
  "6": {
    "title": "THE BEAUTIFUL SOUTH",
    "clues": [
      [
        "$400",
        "In a letter on the capture of Vicksburg, Lincoln referred to it as the \"Father of Waters\""
      ],
      [
        "$800",
        "Nicknames for this city include \"The Metropolis of the New South\" & \"Derby Town\""
      ],
      [
        "$1200",
        "(Hi, I'm Harry Connick Jr.)  At age 5 I played \"The Star-Spangled Banner\" at my dad's inauguration as D.A. of this \"Crescent City\", my hometown"
      ],
      [
        "$1600",
        "Carter's Grove, a magnificent plantation home, is just 7 1/2 miles from the colonial area of this Virginia town"
      ],
      [
        "$2000",
        "John Berendt's \"Midnight in the Garden of Good and Evil\" depicts some colorful characters in this Georgia city"
      ]
    ]
  },
  "7": {
    "title": "MUSIC VIDEOS",
    "clues": [
      [
        "$400",
        "An MTV \"Making the Video\" episode explored her \"Slave 4 U\" shoot"
      ],
      [
        "$800",
        "Her \"Never Too Far\" video sure \"Glitter\"ed"
      ],
      [
        "$1200",
        "(Hello, I'm \"Weird Al\" Yankovic.)  In this parody of a Coolio hit, I churn butter & rap with Florence Henderson"
      ],
      [
        "$1600",
        "In this group's \"Emotion\" video, one of the members pours bleach over her ex's clothes"
      ],
      [
        "$2000",
        "David Arquette's role as a guard in Creed's \"What If\" spoofs his Deputy Dewey role in this film series"
      ]
    ]
  },
  "8": {
    "title": "'70s U.S.",
    "clues": [
      [
        "$400",
        "Phyllis Schlafly was among those leading the fight for the defeat of this proposed constitutional amendment"
      ],
      [
        "$800",
        "In 1975 this comic strip won a Pulitzer Prize for editorial cartooning"
      ],
      [
        "$1200",
        "In 1970 Massachusetts introduced no-fault auto insurance & this state came up with no-fault divorce"
      ],
      [
        "$1600",
        "Shortly after this U.S. president declared Iran \"an island of stability\", the Shah was overthrown"
      ],
      [
        "$2000",
        "A national inoculation campaign was held in 1976 to prevent an epidemic of this that never materialized"
      ]
    ]
  },
  "9": {
    "title": "THE LETTER G",
    "clues": [
      [
        "$400",
        "This cereal maker uses the letter G as its logo"
      ],
      [
        "$800",
        "In slang terms, a G refers to this amount of money"
      ],
      [
        "$1200",
        "In movie ratings, G stands for general; the G in PG & PG-13 stands for this"
      ],
      [
        "$1600",
        "This group that meets to discuss economic concerns consists of the U.S., Canada, Japan & 5 European nations"
      ],
      [
        "$2000",
        "In Internet domain name extensions, gg stands for Alderney, Sark & this other Channel Island"
      ]
    ]
  },
  "10": {
    "title": "COLORFUL BOOKS",
    "clues": [
      [
        "$400",
        "It begins, \"I am SamI am SamSam I am\""
      ],
      [
        "$800",
        "The 2 bestselling 1980s novels by Tom Clancy with \"Red\" in the title"
      ],
      [
        "$1200",
        "This Pulitzer-winning novel is told through letters written by a Southern black woman named Celie"
      ],
      [
        "DAILY DOUBLE",
        "When we first met Alex in this 1962 novel, he's sitting with his 3 droogs in the Korova Milkbar"
      ],
      [
        "$2000",
        "Katie Arnoldi writes about the world of female bodybuilding in her novel \"Chemical...\" this"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "This nation's name is an acronym partly standing for Punjab, Afghan, Kashmir, Sind & \"Tan\" from Baluchistan"
      ],
      [
        "$800",
        "The hero of a Robert Burns poem lends his name to this woolen cap with a pompom or a tassel"
      ],
      [
        "DAILY DOUBLE",
        "Perhaps from the Italian for \"imperfect pearl\", it can be a style of music, art or architecture"
      ],
      [
        "$1600",
        "The name of this large island in the Gulf of Alaska is derived from an Inuit word for \"island\""
      ],
      [
        "$2000",
        "From the Latin for \"to raise\", it refers to the altitude of a city or mountain above sea level"
      ]
    ]
  }
}