{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Depictions on this state capital's seal include Nuuanu Pali & Diamond Head"
      ],
      [
        "$400",
        "Found on the St. Jones River, this capital of Delaware bears the name of an English seaport"
      ],
      [
        "$600",
        "The prestigious Eastman School of Music is located in this city in western New York"
      ],
      [
        "$800",
        "The Durham Western Heritage Museum in this Nebraska city is housed in the old Union Pacific depot"
      ],
      [
        "DAILY DOUBLE",
        "Now the largest city in the Carolinas, it hosted the last full meeting of the Confederate cabinet in 1865"
      ]
    ]
  },
  "1": {
    "title": "SNAP, CRACKLE OR POP",
    "clues": [
      [
        "$200",
        "Pepsi or Coke, to some"
      ],
      [
        "$400",
        "This type of \"judgment\" is done without deliberation"
      ],
      [
        "$600",
        "He runs the malt shop in which Jughead & Archie hang out"
      ],
      [
        "$800",
        "Sold in India, it's a Cadbury chocolate & butterscotch bar with crunchy crispies"
      ],
      [
        "$1000",
        "It comes before dragon & after ginger"
      ]
    ]
  },
  "2": {
    "title": "NUMERIC TV",
    "clues": [
      [
        "$200",
        "Correspondents for this ABC show include Chris Wallace, Lynn Sherr & John Stossel"
      ],
      [
        "$400",
        "This classic crime series featured Jack Lord as Det. Steve McGarrett"
      ],
      [
        "$600",
        "William Shatner was called on to host this reality series in which emergency situations were recreated"
      ],
      [
        "$800",
        "This program was originally hosted by Jim Bakker; Pat Robertson later took over"
      ],
      [
        "$1000",
        "Dolly Parton's sister, Rachel Dennison, was one of the secretaries on the sitcom based on this Parton movie"
      ]
    ]
  },
  "3": {
    "title": "KINGS NAMED GUSTAV",
    "clues": [
      [
        "$200",
        "Thanks to Gustav V, Sweden, like Switzerland, remained this during WWI & WWII"
      ],
      [
        "$400",
        "Current king Carl XVI Gustaf met his wife at this event in Munich in 1972; she was an interpreter"
      ],
      [
        "$600",
        "In 1805 Gustav IV brought Sweden into the European coalition against this man"
      ],
      [
        "$800",
        "Gustav III's reign, 1771-1792, is called the Swedish version of this \"bright\" intellectual period in Europe"
      ],
      [
        "$1000",
        "Gustav I defeated the Danes & also got Sweden out from under the thumb of this league"
      ]
    ]
  },
  "4": {
    "title": "THE FRENCH HAVE A(N ENGLISH) WORD FOR IT",
    "clues": [
      [
        "$200",
        "To a Frenchman, it's a sphere on which a map of the Earth is depicted"
      ],
      [
        "$400",
        "Please mister please don't play B-17 on the tavern music player the French call this"
      ],
      [
        "$600",
        "This attachment adds a burst of light to brighten the photos of the Eiffel Tower that you take at night"
      ],
      [
        "$800",
        "It's all downhill for the object seen here"
      ],
      [
        "$1000",
        "It's a newspaper like the one for Wall Street or a magazine like the one for ladies' homes"
      ]
    ]
  },
  "5": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew standing in front of a maypole)  Mayday was once a day of a festival celebrating these London workers; Dick Van Dyke played one in \"Mary Poppins\""
      ],
      [
        "$400",
        "The Food Lover's Companion says they're Holland's 2 most exported cheeses"
      ],
      [
        "$600",
        "Now we're cooking!  This term for a fantasy sports league comes from the name of a NYC restaurant"
      ],
      [
        "$800",
        "In 1957 his Fair Lane estate was presented to the University of Michigan at Dearborn"
      ],
      [
        "$1000",
        "These Mayan stucco friezes depict the days & these 3 prominent celestial bodies"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "In 1802 he wrote that \"Anyone standing beside me could hear at a distance a flute that I could not hear\""
      ],
      [
        "$800",
        "This Italian wrote 37 operas, from \"Demetrio e Polibio\" in 1806 to \"William Tell\" in 1829"
      ],
      [
        "DAILY DOUBLE",
        "The tension of a string orchestra against a solo violin depicts the chill of winter in this 1725 work"
      ],
      [
        "$1600",
        "In 1896 this \"Scheherazade\" composer reorchestrated Mussorgsky's opera \"Boris Godunov\""
      ],
      [
        "$2000",
        "This Austrian's 1910 8th Symphony is also known as \"Symphony of a Thousand\" for the number needed to perform it"
      ]
    ]
  },
  "7": {
    "title": "HAIR & MAKE-UP",
    "clues": [
      [
        "$400",
        "The opposite of matte, it follows \"lip\" in a cosmetic that makes lips shiny"
      ],
      [
        "$800",
        "Also a style of carpet, this hairstyle consists of overlapping layers"
      ],
      [
        "$1200",
        "The beauty product line \"Just For\" these women divides them into strawberry blondes & auburns"
      ],
      [
        "$1600",
        "In 1999 Gwyneth Paltrow accepted her Oscar with her hair pulled back into this French-named knot"
      ],
      [
        "$2000",
        "Lancome's Effacernes & Clinique's City Cover are classified by their makers as this type of cosmetic"
      ]
    ]
  },
  "8": {
    "title": "WATER, WATER EVERYWHERE",
    "clues": [
      [
        "$400",
        "You'll find Lake Louise & Great Bear Lake in this large country"
      ],
      [
        "$800",
        "The longest river in New York state, it's been called the \"Rhine of America\""
      ],
      [
        "$1200",
        "You'll find the coastal city of Bekdash in Turkmenistan on this large inland \"sea\""
      ],
      [
        "$1600",
        "Due to its excessive flooding, this colorful body of water is known as \"China's Sorrow\""
      ],
      [
        "$2000",
        "The size of Belgium, this deep Russian lake is home to a rare variety of freshwater seal"
      ]
    ]
  },
  "9": {
    "title": "NEWMAN'S OWN \"H\" FILMS",
    "clues": [
      [
        "$400",
        "Playing against Paul, Jackie Gleason racked up some points in this 1961 film"
      ],
      [
        "$800",
        "This '63 Newman pic won Oscars for Patricia Neal & Melvyn Douglas"
      ],
      [
        "$1200",
        "1975's \"The Drowning Pool\" was a sequel to this 1966 film"
      ],
      [
        "$1600",
        "Based on an Elmore Leonard western novel, this 1967 film put Paul in Arizona around 1880"
      ],
      [
        "$2000",
        "In this 1994 Coen Brothers '50s fantasy, Paul was the villain"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN WRITING",
    "clues": [
      [
        "$400",
        "In Jan. 1851 he had his first known piece published: \"A Gallant Fireman\", in Hannibal's Western Union"
      ],
      [
        "$800",
        "Hello!  He wrote \"Farewell, My Lovely\" & \"The Long Goodbye\""
      ],
      [
        "$1200",
        "\"Stupid White Man\" is a 2002 rant from this \"TV Nation\" host"
      ],
      [
        "$1600",
        "This 1935 novel by Horace McCoy is a tale of murder & marathon dancing"
      ],
      [
        "$2000",
        "Old Ben is this title character of a Faulkner novelette"
      ]
    ]
  },
  "11": {
    "title": "BAD ENGLISH",
    "clues": [
      [
        "$400",
        "The clue I am reading had an example of a shift in this"
      ],
      [
        "$800",
        "Its the typographical mark that is missing in the first line of this clue."
      ],
      [
        "$1200",
        "In a sentence, this noun & its verb has -- excuse me, have to agree in number"
      ],
      [
        "DAILY DOUBLE",
        "Flout, meaning \"to show scorn for\", is often confused with this word meaning \"to show off\""
      ],
      [
        "$2000",
        "8-letter term for a \"sentence\" error.  Found in the present clue."
      ]
    ]
  }
}