{
  "0": {
    "title": "THE ANIMALS",
    "clues": [
      [
        "$200",
        "Resembling a small lobster, it's Louisiana's state crustacean"
      ],
      [
        "$400",
        "Thought to resemble lions associated with Buddha, this Chinese dog breed was protected by royal decree"
      ],
      [
        "$600",
        "Tuna are members of Scombridae, known commonly as this \"holy\" family of fishes"
      ],
      [
        "$800",
        "Extinct before the dinosaurs ever walked, trilobites are key signature creatures of this \"old animal\" era"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew at Zoo Atlanta)  There are 3 types of gorilla: mountain & the eastern & western type of these lesser-altitude gorillas"
      ]
    ]
  },
  "1": {
    "title": "PETER, PAUL & MARY",
    "clues": [
      [
        "$200",
        "Before penning \"Beast\" & \"The Deep\", he was a speechwriter for LBJ"
      ],
      [
        "$400",
        "The author of a \"monstrous\" 1818 classic, she later wrote the autobiographical \"Lodore\" in 1835"
      ],
      [
        "$600",
        "Bestsellers from this master of horror include \"Koko\" & \"Ghost Story\""
      ],
      [
        "$800",
        "This American silversmith & patriot was noted for his courier service"
      ],
      [
        "$1000",
        "His world travels helped him write \"The Great Railway Bazaar\", \"The Mosquito Coast\" & \"Riding the Iron Rooster\""
      ]
    ]
  },
  "2": {
    "title": "THE ROLLING STONES",
    "clues": [
      [
        "$200",
        "I can't get none, but with this song the Rolling Stones had their first U.S. No. 1 hit"
      ],
      [
        "$400",
        "The Stones played a cleaned-up version of \"Let's Spend The Night Together\" on this U.S. TV variety show in 1967"
      ],
      [
        "$600",
        "It was the number of the Rolling Stones' 1966 \"Nervous Breakdown\""
      ],
      [
        "$800",
        "Footage from a deadly 1969 Stones concert at this speedway was released in 1970 as the documentary \"Gimme Shelter\""
      ],
      [
        "$1000",
        "The Rolling Stones took their name from a song by this legendary blues musician"
      ]
    ]
  },
  "3": {
    "title": "EARTH, WIND & FIRE",
    "clues": [
      [
        "$200",
        "On the Beaufort scale, winds range from 0 for calm to 12 to 17 for these powerful storms"
      ],
      [
        "$400",
        "In the '90s home fires caused by these nearly doubled, with almost half of them starting in the bedroom"
      ],
      [
        "$600",
        "A devastating forest fire swept through Peshtigo, Wisconsin on the very same day in 1871 as this city's \"Great\" fire"
      ],
      [
        "$800",
        "Oh, \"Boy\"!  This warming of the Pacific that causes unusual weather patterns occurs about every 2 to 7 years"
      ],
      [
        "$1000",
        "Scientists believe the continents were once part of a single land mass called this, from the Greek for \"all earth\""
      ]
    ]
  },
  "4": {
    "title": "THE COMMODORES",
    "clues": [
      [
        "$200",
        "The first American naval victory in the Revolution came under Commodore Esek Hopkins in these islands off Fla."
      ],
      [
        "$400",
        "\"The Commodore\" is one of the tales of this C.S. Forester hero"
      ],
      [
        "$600",
        "Commodore Isaac Hull commanded this ship to victory over Britain's Guerriere in the War of 1812"
      ],
      [
        "$800",
        "Negotiated by Matthew Perry, 1854's Treaty of Kanagawa opened up this country to commercial trade with the U.S."
      ],
      [
        "$1000",
        "He's the naval hero & commodore famous for his declaration \"Our country, right or wrong!\""
      ]
    ]
  },
  "5": {
    "title": "THE \"B.G.\"s",
    "clues": [
      [
        "$200",
        "A small piano about 5 feet long"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew standing in front of a chalkboard)  It's a visual method for comparing numbers"
      ],
      [
        "$600",
        "2-word term for large animals hunted for sport"
      ],
      [
        "$800",
        "Swingin' virtuoso heard here"
      ],
      [
        "$1000",
        "A naval force made up of an aircraft carrier & support vessels"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$400",
        "This Mark Twain character's father \"Pap\" briefly held him prisoner in a cabin on the Illinois side of the Mississippi"
      ],
      [
        "$800",
        "In this Hemingway WWI novel, ambulance driver Frederic Henry falls in love with British nurse Catherine Barkley"
      ],
      [
        "DAILY DOUBLE",
        "In this Steinbeck novel, a few buddies get drunk & make a shambles of the Western Biological Lab in Monterey"
      ],
      [
        "$1600",
        "It's the nickname of William Lonigan, the 15-year-old hero of a 1930s trilogy written by James T. Farrell"
      ],
      [
        "$2000",
        "This captain of the Ghost rescues literary critic Humphrey Van Weyden & poet Maude Brewster from a shipwreck"
      ]
    ]
  },
  "7": {
    "title": "EDUCATION JARGON",
    "clues": [
      [
        "$400",
        "65 out of 100 students did the same as or worse than you if your grade is in the 65th of these"
      ],
      [
        "$800",
        "IDEA is the Individuals with these Education Act, formerly the Education For All Handicapped Children Act"
      ],
      [
        "$1200",
        "It's the rhyming term for the technique of teaching with only a blackboard to help you"
      ],
      [
        "$1600",
        "From the Latin for \"to heal\", it's the type of education that brings deficient students up to standard levels"
      ],
      [
        "$2000",
        "These 2 words, denoting socioeconomically challenged, followed \"A Nation\" in a 1983 report's title"
      ]
    ]
  },
  "8": {
    "title": "STATE GOVERNMENT",
    "clues": [
      [
        "$400",
        "Maine's only publicly elected executive officer; if he dies the state senate president succeeds him"
      ],
      [
        "$800",
        "In the Mississippi House of Representatives, this official calls members to order & signs acts"
      ],
      [
        "$1200",
        "In this post, Jim Ryan is Illinois' chief law enforcement & consumer protection official"
      ],
      [
        "$1600",
        "The counties of Iowa & Arizona are headed by boards of these"
      ],
      [
        "$2000",
        "Many states have these for state lawmakers, but in 1995 the Supreme Court ruled them unconstitutional for Congress"
      ]
    ]
  },
  "9": {
    "title": "HERE'S LUCY",
    "clues": [
      [
        "$400",
        "Before playing Xena, she co-hosted the travel show \"Air New Zealand Holiday\""
      ],
      [
        "$800",
        "In 2000 she became the first Asian-American woman to host \"Saturday Night Live\""
      ],
      [
        "DAILY DOUBLE",
        "Lucy Hobbs Taylor must have aced her orals because in 1866 she became the first woman to receive a degree in this"
      ],
      [
        "$1600",
        "Lucy Simon, the sister of this pop singer, wrote the music for Broadway's \"The Secret Garden\""
      ],
      [
        "$2000",
        "She was the first wife of a president to be called first lady on a regular basis"
      ]
    ]
  },
  "10": {
    "title": "CAPITAL PUNISHMENT",
    "clues": [
      [
        "$400",
        "Site of a 1977 6.5 earthquake:Bucharest"
      ],
      [
        "$800",
        "Co-capitals:La Paz & Sucre"
      ],
      [
        "$1200",
        "In southern Asia:Dhaka"
      ],
      [
        "$1600",
        "How peachy:Tbilisi"
      ],
      [
        "$2000",
        "In west Africa:Luanda"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Carolyn Keene's fictional teenage detective who stars in a sitcom set in Cleveland"
      ],
      [
        "$800",
        "Otis Redding's No. 1 hit that's performed by a Scottish band on S-a-t-u-r-d-a-y Night"
      ],
      [
        "$1200",
        "Novel in which Rhett Butler tells Toad, Rat & Mole, \"My dear, I don't give a damn\""
      ],
      [
        "$1600",
        "The Beatles' 1967 album that was a 2001 WWII miniseries on HBO"
      ],
      [
        "$2000",
        "Van Gogh's 1889 painting of director George Romero's 1968 zombie film classic"
      ]
    ]
  }
}