{
  "0": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "In 1928 this cubist & Julio Gonzalez pioneered in welded sculpture: 1950's \"She-Goat\" is a famous example"
      ],
      [
        "$400",
        "Both Rodin & Brancusi (who once worked for Rodin) did sculptures of an embracing couple titled this"
      ],
      [
        "$600",
        "His suspended abstract sculptures were given the name \"mobiles\" by Marcel Duchamp"
      ],
      [
        "$800",
        "This Edvard Erikson sculpture guards Copenhagen Harbor"
      ],
      [
        "$1000",
        "In a colossal bronze by Cellini, Perseus is holding the head of this gorgon"
      ]
    ]
  },
  "1": {
    "title": "BEATLES LYRICS",
    "clues": [
      [
        "$200",
        "\"Suddenly I'm not half the man I used to be\""
      ],
      [
        "$400",
        "\"Say you don't need no diamond ring and I'll be satisfied\""
      ],
      [
        "$600",
        "\"Take these broken wings and learn to fly\""
      ],
      [
        "$800",
        "\"The girl that's driving me mad is going away\""
      ],
      [
        "$1000",
        "\"Jojo left his home in Tucson, Arizona for some California grass\""
      ]
    ]
  },
  "2": {
    "title": "JAPANESE FOOD",
    "clues": [
      [
        "$200",
        "Surimi, meaning \"formed fish\", turns up in packages labeled this type of \"crabmeat\" & \"lobster\""
      ],
      [
        "$400",
        "Umeboshi are plums that are pickled, not tickled, this color"
      ],
      [
        "$600",
        "Dashi-no-moto is the instant version of dashi; add water & you'll have this"
      ],
      [
        "$800",
        "Before each bite of sukiyaki, some dip it into this, beaten & raw"
      ],
      [
        "$1000",
        "The Japanese name for this flavor enhancer, also popular in Chinese cooking, is Aji-No-Moto"
      ]
    ]
  },
  "3": {
    "title": "FRIENDS IN HISTORY",
    "clues": [
      [
        "$200",
        "Chandler helps Peary & Henson discover this on April 6, 1909 after he asks, \"Could it be any more cold?\""
      ],
      [
        "$400",
        "Thinking she's dressed as an Indian for a costume party on Dec. 16, 1773, Phoebe attends this Mass. event"
      ],
      [
        "$600",
        "Joey says, \"How you doin'\" to this actor on April 14, 1865 but has no idea what \"Sic Semper Tyrannis\" means"
      ],
      [
        "$800",
        "In 1540 Rachel says sorry, she hasn't had much luck with marriage, so this king marries Anne of Cleves instead"
      ],
      [
        "$1000",
        "Monica ends up in France on July 14, 1789 & freaks out at the mess Parisians make storming this prison"
      ]
    ]
  },
  "4": {
    "title": "MEDICAL ABBREV.",
    "clues": [
      [
        "$200",
        "Where surgery is performed:OR"
      ],
      [
        "$400",
        "A doctor:GP"
      ],
      [
        "$600",
        "Common antibiotic:PCN"
      ],
      [
        "DAILY DOUBLE",
        "Painful disorder of the joints:RA"
      ],
      [
        "$1000",
        "Useful lab test which can detect infections, anemia, etc.:CBC"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"X\"",
    "clues": [
      [
        "$200",
        "This salty smoked salmon tastes great on a bagel"
      ],
      [
        "$400",
        "Dating from around 2500 B.C., it's 240 feet long, 66 feet tall & its face was modeled after the pharaoh Khafre"
      ],
      [
        "$600",
        "A 3-letter word for \"to veto\", or a German water sprite"
      ],
      [
        "$800",
        "During an 1878 epidemic of this disease, Calamity Jane helped care for the victims"
      ],
      [
        "$1000",
        "A whirling mass of air or water"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$400",
        "Its return about every 76 years has been documented back to 239 B.C."
      ],
      [
        "$800",
        "The Puerto Rico Trench has the Atlantic's deepest point; this trench has the Pacific's"
      ],
      [
        "DAILY DOUBLE",
        "Divided into 3 parts as its name implies, this period came right before the Jurassic"
      ],
      [
        "$1600",
        "Suffering from premature ignition?  You may want a gas where this indicator number is greater"
      ],
      [
        "$2000",
        "Symbolized D & called heavy hydrogen, it won a Nobel Prize for its discoverers"
      ]
    ]
  },
  "7": {
    "title": "DESIGN",
    "clues": [
      [
        "$400",
        "His work at Alfred A. Knopf made Chip Kidd a superstar in designing these"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew reports from the Civic Opera House in Chicago.)"
      ],
      [
        "$1200",
        "The luxo, with springs to tilt it at the correct angle, is a favorite desktop one of these"
      ],
      [
        "$1600",
        "Type of design that's the title of a work by Raymond Loewy, who designed bottles, cars & refrigerators"
      ],
      [
        "$2000",
        "Softened by steam, it's the type of wood used to make the 19th century chair seen here"
      ]
    ]
  },
  "8": {
    "title": "STAIR-ING AT THE SCREEN",
    "clues": [
      [
        "$400",
        "Yo, as part of his morning workout, this title movie boxer runs up the steps of the Philadelphia Museum of Art"
      ],
      [
        "$800",
        "After getting a nice motherly stab, Martin Balsam careens backwards down the stairs in this Hitchcock classic"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew reports from Washington, D.C.)  The steps leading from Prospect Street to M Street, seen here, were featured in this 1973 thriller"
      ],
      [
        "$1600",
        "A baby buggy careens down steps in a famous scene from this Russian film"
      ],
      [
        "$2000",
        "Robert Preston & Angela Lansbury starred in the film version of this 1957 William Inge play"
      ]
    ]
  },
  "9": {
    "title": "GEORGE",
    "clues": [
      [
        "$400",
        "His \"Last Stand\" came at the hands of the Cheyenne & the Sioux"
      ],
      [
        "$800",
        "This 18th century man composed the music heard here:(Cheryl of the Clue Crew sings.)\"Behold a virgin shall conceive and bear a son and shall call his name...\""
      ],
      [
        "$1200",
        "At a speech given at Harvard in 1947, this man laid out his namesake plan for European economic recovery"
      ],
      [
        "$1600",
        "Asked why he wanted to climb Mount Everest, he famously responded, \"Because it is there\""
      ],
      [
        "$2000",
        "Nicknamed \"The Iceman\", this basketball legend was inducted into the NBA Hall of Fame in 1996"
      ]
    ]
  },
  "10": {
    "title": "WASHINGTON",
    "clues": [
      [
        "$400",
        "It's the Canadian province that borders the state of Washington, eh"
      ],
      [
        "$800",
        "Washington State University was closed for a few days in May 1980 because of the eruption of this nearby volcano"
      ],
      [
        "$1200",
        "The highest summit in Washington state was given this name by George Vancouver in 1792"
      ],
      [
        "$1600",
        "Nicknamed \"Scoop\", he represented Washington in the U.S. Senate for 30 years"
      ],
      [
        "$2000",
        "President Truman visited Washington state in May 1950 to rededicate this large dam"
      ]
    ]
  },
  "11": {
    "title": "\"D.C.\"",
    "clues": [
      [
        "$400",
        "You can find Boot Hill Museum on Wyatt Earp Blvd. in this Kansas community"
      ],
      [
        "$800",
        "This team plays its home games in Texas Stadium"
      ],
      [
        "$1200",
        "Pullman's Delmonico became the first of these railroad carriages in 1868"
      ],
      [
        "$1600",
        "This cable outlet airs TV shows like \"Blue Planet\" & \"Walking With Prehistoric Beasts\""
      ],
      [
        "$2000",
        "He wrote \"Public Speaking and Influencing Men in Business\" several years before his more famous book"
      ]
    ]
  }
}