{
  "0": {
    "title": "WATER WORLD",
    "clues": [
      [
        "$200",
        "The Ekman layer at the top of the ocean is where currents are moved by this"
      ],
      [
        "$400",
        "This term also heard on CB radio refers to a wave that's \"plunging\" or \"spilling\" on the shore"
      ],
      [
        "$600",
        "The first link in the marine food chain is the \"phyto\" type of this, including algae"
      ],
      [
        "$800",
        "Oceanographers multiply chlorinity, the amount of chlorine in water, by 1.80655 to get this figure"
      ],
      [
        "$1000",
        "The ocean contains millions of tons of gold -- meanwhile we're extracting this element, Mg.  Whoopee."
      ]
    ]
  },
  "1": {
    "title": "HITCHCOCK MOVIES IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "\"Maniac\""
      ],
      [
        "$400",
        "\"Taxonomic Class Aves\""
      ],
      [
        "$600",
        "\"Rotarize No. 6 to Get Homicide\""
      ],
      [
        "$800",
        "\"Rescue Pod\""
      ],
      [
        "$1000",
        "\"A Woman Disappears\""
      ]
    ]
  },
  "2": {
    "title": "THE NAMES HAVE BEEN CHANGED",
    "clues": [
      [
        "$200",
        "Dippy Dawg was the original name of this Disney character"
      ],
      [
        "$400",
        "In bygone days this North American national capital was Bytown"
      ],
      [
        "$600",
        "In 1971 Norman Lear turned the British series \"Till Death Us Do Part\" into this American TV hit"
      ],
      [
        "$800",
        "This classic Motown group began as the Primettes"
      ],
      [
        "$1000",
        "When Sony introduced this product in 1979, it was called the Soundabout"
      ]
    ]
  },
  "3": {
    "title": "WORLD COINS",
    "clues": [
      [
        "$200",
        "In 2001 the Isle of Man issued 6 coins devoted to this 11-year-old wizard; the first depicted him casting a spell"
      ],
      [
        "$400",
        "In 1982 this country began issuing a series of panda coins"
      ],
      [
        "$600",
        "This principality now uses the Euro & has issued Euro coins with Prince Rainier on the obverse"
      ],
      [
        "$800",
        "One of Mexico's millennium coins featured a depiction of this migrating butterfly"
      ],
      [
        "$1000",
        "A hologram of this sacred temple lies in the center of Cambodia's 2001 10,000-riel coin"
      ]
    ]
  },
  "4": {
    "title": "FITNESS & HEALTH",
    "clues": [
      [
        "$200",
        "The Star Trac TR4500 model of this machine has room for reading material so you don't go insane with boredom"
      ],
      [
        "$400",
        "Kids as young as 7 swim, bike & run at the Ironkids one of these events -- poor tykes"
      ],
      [
        "$600",
        "A Powerbar contains the \"oat\" type of this, a 1980s cholesterol-fighting craze"
      ],
      [
        "$800",
        "Measured with calipers, it should be 15 or under for young men & goes down to around 5 for superathletes"
      ],
      [
        "$1000",
        "It's a runner's term for rolling from the outside of your foot to the inside; rolling back is supination"
      ]
    ]
  },
  "5": {
    "title": "E BEFORE I",
    "clues": [
      [
        "$200",
        "Any number of flowers including plumeria & carnations are used to make this Hawaiian necklace"
      ],
      [
        "$400",
        "Hold your horses! & to make it easier, use these straps that attach to the bit of the bridle"
      ],
      [
        "$600",
        "Term for a young cow that hasn't yet borne a calf"
      ],
      [
        "DAILY DOUBLE",
        "From 1937 to 1970 Charles Richter taught this science at Caltech"
      ],
      [
        "$1000",
        "The Great Ice Age occurred during this geologic epoch"
      ]
    ]
  },
  "6": {
    "title": "EARLY MAN",
    "clues": [
      [
        "$400",
        "You & I have about 1,350 cc. of capacity for this organ; Homo habilis, 2 million years ago, had 500-800"
      ],
      [
        "$800",
        "Compared to apes, Australopiths had a shorter & broader pelvic bone, helping with this innovation"
      ],
      [
        "$1200",
        "Named for an area in France, these humans of 40,000 to 10,000 years ago get rave reviews for their art"
      ],
      [
        "DAILY DOUBLE",
        "A major Homo erectus find took place at the Zhoukoudian Cave near this major city"
      ],
      [
        "$2000",
        "In a common scientific classification of Neanderthal man, Neanderthalensis follows these 2 words"
      ]
    ]
  },
  "7": {
    "title": "THEY NAMED A SCHOOL FOR ME",
    "clues": [
      [
        "$400",
        "Leland Stanford, Jr., who died at age 15 in 1884, is memorialized by a university in this state"
      ],
      [
        "$800",
        "Robert E. Lee introduced electives as president of the college named for this man -- it's now named for Lee too"
      ],
      [
        "$1200",
        "Ralph Lauren & James Baldwin are alumni of the NYC high school named for this Erie Canal builder"
      ],
      [
        "DAILY DOUBLE",
        "The last name of Dr. Herman, it's now found on 25 technology-oriented institutes"
      ],
      [
        "$2000",
        "This black women's college in Atlanta took its name from Mrs. John D. Rockefeller's maiden name"
      ]
    ]
  },
  "8": {
    "title": "MUSIC FROM THE \"HEART\"",
    "clues": [
      [
        "$400",
        "\"Near, far, wherever you are\", it was the Grammy-winning Record of the Year for 1998"
      ],
      [
        "$800",
        "\"Fairy tales can come true, it can happen to you if you're\" this"
      ],
      [
        "$1200",
        "It's the 1980 hit heard hereGot a wife & kids in Baltimore, Jack..."
      ],
      [
        "$1600",
        "Huey Lewis & The News sang, \"They say\" this \"is still beating, and from what I've seen I believe 'em\""
      ],
      [
        "$2000",
        "Jackie DeShannon's biggest hit"
      ]
    ]
  },
  "9": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$400",
        "Red dwarfs & pubs"
      ],
      [
        "$800",
        "Telephone pole support wires & Betsy Wetsys"
      ],
      [
        "$1200",
        "Mr. Guthrie & Mr. Aldrin"
      ],
      [
        "$1600",
        "The middle Brady daughter & a senior college official"
      ],
      [
        "$2000",
        "A Biblical Hebrew prophet with his own book & commentator Rooney"
      ]
    ]
  },
  "10": {
    "title": "THERE SHE IS",
    "clues": [
      [
        "$400",
        "Born in a log cabin, she was right on target as a popular 19th century entertainer"
      ],
      [
        "$800",
        "This member of Polynesian royalty seen here fought the annexation of her homeland"
      ],
      [
        "$1200",
        "A graduate of Columbia Law School, she hung around the House for 6 years"
      ],
      [
        "$1600",
        "Seen here, she married Henry VIII in 1533"
      ],
      [
        "$2000",
        "A Pulitzer Prize winner, she was known for her portraits of manners & mores at the end of the 19th century"
      ]
    ]
  },
  "11": {
    "title": "MYTH AMERICA",
    "clues": [
      [
        "$400",
        "This black American hero of myth said, \"Gonna die with the hammer in my hand\""
      ],
      [
        "$800",
        "He's the mythical American soldier of WWII seen here"
      ],
      [
        "$1200",
        "In Aztec myths, this creator god also gives man corn & the arts"
      ],
      [
        "$1600",
        "This mythical hero of the American west was raised by coyotes & once lassoed & rode a tornado"
      ],
      [
        "$2000",
        "These giant birds of Native American myth were frequently at war with water monsters"
      ]
    ]
  }
}