{
  "0": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "In 1949 he presented his \"Fair Deal\" as part of his State of the Union address"
      ],
      [
        "$400",
        "The U.S. blockade of this country was made public October 22, 1962"
      ],
      [
        "$600",
        "When these people struck in Boston, Coolidge said, \"There is no right to strike against the public safety by anyone\""
      ],
      [
        "$800",
        "In 1851 students at VMI couldn't stonewall this professor of natural & experimental philosophy"
      ],
      [
        "$1000",
        "Marcus Garvey, born on this island nation in 1887, was deported back there by the U.S. in 1927"
      ]
    ]
  },
  "1": {
    "title": "FAST FOOD NATION",
    "clues": [
      [
        "$200",
        "Whopper Jr."
      ],
      [
        "$400",
        "Sourdough Jack"
      ],
      [
        "$600",
        "Classic Triple with Cheese"
      ],
      [
        "$800",
        "Ultimate Deep Dish Pizza & Cinna Stix"
      ],
      [
        "$1000",
        "The Big N' Tasty"
      ]
    ]
  },
  "2": {
    "title": "LESSER-KNOWN NAMES",
    "clues": [
      [
        "$200",
        "Sadly, Army nurse Clara Maass died in 1901 after she volunteered to be bitten by a mosquito carrying this"
      ],
      [
        "$400",
        "It was the profession of Jan Josephszoon van Goyen, teacher & father-in-law of Jan Steen"
      ],
      [
        "$600",
        "In 1930 former Standard Oil president Henry Folger founded one of these in Washington, D.C."
      ],
      [
        "$800",
        "Only one British prime minister, Spencer Perceval in 1812, left office due to this; 4 U.S. presidents did"
      ],
      [
        "DAILY DOUBLE",
        "In 1969 university professors Ragnar Frisch & Jan Tinbergen shared the first Nobel Prize for this"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "It's said that you can lead this animal to water, but you cannot make it drink"
      ],
      [
        "$400",
        "If you're doing very well, you're living high off this creature"
      ],
      [
        "$600",
        "Simian container that's a standard for hilarity"
      ],
      [
        "$800",
        "Something very, very rare is \"as scarce as\" these chicken parts"
      ],
      [
        "$1000",
        "Release a Russian blue or reveal a secret"
      ]
    ]
  },
  "4": {
    "title": "18th BIRTHDAYS",
    "clues": [
      [
        "$200",
        "Leo is a sign for leaders, like this actor, director & Sundance Institute founder born Aug. 18"
      ],
      [
        "$400",
        "The day he was born, Feb. 18, 1964, his mom could have watched the \"Gunsmoke\" marshal of the same name on TV"
      ],
      [
        "$600",
        "March 18 babies include Grover Cleveland & Rudolf Diesel, who rose to this, & Irene Cara, who sang about it"
      ],
      [
        "$800",
        "This Chicago Bears tight end & coaching legend may want to up his dose of Levitra every Oct. 18 birthday"
      ],
      [
        "$1000",
        "This female Motown vocalist was born in Alabama one July 18, maybe during a \"heat wave\""
      ]
    ]
  },
  "5": {
    "title": "TIME TO VOTE!",
    "clues": [
      [
        "$200",
        "Think your vote doesn't count?  An 1882 congressional race was won 10,505 votes to this"
      ],
      [
        "$400",
        "A 1965 act says, \"No voting qualification... shall be imposed\" so as to deny anyone a vote based on this"
      ],
      [
        "$600",
        "North Dakota is the only state that doesn't require voters to do this; rural folks know who's qualified"
      ],
      [
        "$800",
        "The 19th century ballot pre-printed by political parties was called this, as in \"voting the straight\" one"
      ],
      [
        "$1000",
        "The machine seen here from this arboreal-named Florida County was part of the election mess of 2000"
      ]
    ]
  },
  "6": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$400",
        "Egypt's most populous city, it lies near the head of the Nile delta"
      ],
      [
        "$800",
        "Venezuela's second-largest city, it lies on the shore of a lake with which it shares its name"
      ],
      [
        "$1200",
        "Now home to over a million, Munich or Munchen began as a settlement of these people, hence the city's name"
      ],
      [
        "$1600",
        "Mount Wellington is not in New Zealand but lies just miles west of this Tasmanian port"
      ],
      [
        "DAILY DOUBLE",
        "A castle keep in this French city is known as the Tour Jeanne d'Arc"
      ]
    ]
  },
  "7": {
    "title": "HOCKEY TEAMS' HOMES",
    "clues": [
      [
        "$400",
        "Arrowhead Pond"
      ],
      [
        "$800",
        "Madison Square Garden"
      ],
      [
        "$1200",
        "Mellon Arena"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "A FEW \"BAR\"s OF MUSIC",
    "clues": [
      [
        "$400",
        "Have a shave & a haircut before seeing this Rossini opera that debuted in 1816"
      ],
      [
        "$800",
        "If you moon over Monteverdi & swoon over Scarlatti, we assume that you \"go for\" this musical style"
      ],
      [
        "$1200",
        "Hey, suckers, Marianne Tatum played Jenny Lind in this Tony-winning musical"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew sits in a gondola in Venice, Italy.)  Venetian gondoliers are famous for singing this kind of boat song"
      ],
      [
        "$2000",
        "This great 20th century Hungarian composer wrote the music for the ballet \"The Wooden Prince\""
      ]
    ]
  },
  "9": {
    "title": "PROPER NAMES",
    "clues": [
      [
        "$400",
        "A short haircut for women, or what you do \"for apples\" on Halloween"
      ],
      [
        "$800",
        "If you need to change a tire, you'd better have one of these in your trunk"
      ],
      [
        "DAILY DOUBLE",
        "This cooking spray first made its way into kitchens over 45 years ago"
      ],
      [
        "$1600",
        "A female donkey, or an early spinning machine"
      ],
      [
        "$2000",
        "Here's the drill, or should I say, here's this"
      ]
    ]
  },
  "10": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "In song these \"go together like a horse and carriage\""
      ],
      [
        "$800",
        "In 1971 the New York Times quoted this future Secretary of State as saying, \"Power is the great aphrodisiac\""
      ],
      [
        "$1200",
        "It completes Henry Lee's eulogy to Washington, \"To the memory of the man, first in war, first in peace, and...\""
      ],
      [
        "$1600",
        "\"Things without all remedy should be without regard: what's done is done\" is from this Shakespeare play"
      ],
      [
        "$2000",
        "In this ode Keats commands, \"Away!  Away!  For I will fly to thee\""
      ]
    ]
  },
  "11": {
    "title": "LATIN CLASS",
    "clues": [
      [
        "$400",
        "Ante means before, as in ante partum, the period before childbirth; this word means after"
      ],
      [
        "$800",
        "Exempli gratia, abbreviated e.g. in English, means this"
      ],
      [
        "$1200",
        "The verb \"to be\" has est as third person singular & this as first person singular"
      ],
      [
        "$1600",
        "Accusative (for direct objects of verbs) & dative (for indirect) are 2 of Latin's several of these"
      ],
      [
        "$2000",
        "Latin for \"mountain\", it follows Olympus & Pavonis in the names of Martian volcanoes"
      ]
    ]
  }
}