{
  "0": {
    "title": "OFFICIAL COUNTRY DESIGNATIONS",
    "clues": [
      [
        "$200",
        "This tiny nation in the Pyrenees is one of the 3 nations of Europe officially designated as principalities"
      ],
      [
        "$400",
        "Appropriately, it's the \"Hellenic Republic\""
      ],
      [
        "$600",
        "One of the world's 2 sultanates"
      ],
      [
        "$800",
        "Since its former rulers were defeated, it's been known as a \"transitional Islamic state\""
      ],
      [
        "$1000",
        "This European country is a confederation"
      ]
    ]
  },
  "1": {
    "title": "BIG DAYS ON THE COURT",
    "clues": [
      [
        "$200",
        "(Hi, I'm Bill Walton.)  On March 26, 1973 I helped this school to the NCAA championship by making 21 of 22 shots against Memphis State"
      ],
      [
        "$400",
        "(Hi, I'm Becky Hammon.)  In game 1 of the 2002 WNBA finals, I was 4 for 6 on these shots--\"beyond the arc\", as we say"
      ],
      [
        "$600",
        "(Hi, I'm Julius Erving.)  With under 3 minutes teft, I scored 7 straight points to rally this team in the game that won us the 1983 NBA titte"
      ],
      [
        "$800",
        "(I'm Jalen Rose.)  In a 2003 game I had 21 points, 11 assists & 14 rebounds for my first career one of these"
      ],
      [
        "$1000",
        "(I'm NBA Hall of Famer Walt Frazier.)  On May 8, 1970 I scored 36 points to tead this team to their first championship"
      ]
    ]
  },
  "2": {
    "title": "HOBBIES",
    "clues": [
      [
        "$200",
        "Collectors of this ever-fashionable doll know that she's celebrating the 45th anniversary of her debut"
      ],
      [
        "$400",
        "The Waxhouse/Scentmasters sells starter kits for making these; they contain wax, scenting oil & plenty of wick"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "ROMAN AROUND",
    "clues": [
      [
        "$200",
        "In 275 B.C. Manius Curius Dentatus brought the first of these animals to Rome; that was about 60 years before Hannibal"
      ],
      [
        "$400",
        "In 67 B.C. Pompey was out fighting these on the high seas of the Mediterranean"
      ],
      [
        "$600",
        "Patricius, the son of Calpurnius, a Roman nobleman, traveled to & became the patron saint of this country"
      ],
      [
        "$800",
        "The Romans founded the city of Antinoopolis in Egypt to honor Antinous, who had drowned in this river"
      ],
      [
        "$1000",
        "Augustus' brother-in-law, he alienated the Romans by spending so much time in Egypt"
      ]
    ]
  },
  "4": {
    "title": "POLITICAL GOBBLEDYGOOK",
    "clues": [
      [
        "$200",
        "Mainstream street spot where politicians seem to stay"
      ],
      [
        "$400",
        "In the '90s, FOB didn't mean \"freight on board\", it stood for \"Friends of\" him"
      ],
      [
        "$600",
        "They're referred to so often they're just called WMD"
      ],
      [
        "$800",
        "News organizations find politicians speak in these quotable snappy snippets"
      ],
      [
        "DAILY DOUBLE",
        "Phrases from this \"Puzzle Palace\" include \"flexible response\" & \"credible deterrent\""
      ]
    ]
  },
  "5": {
    "title": "\"W\"ORDS",
    "clues": [
      [
        "$200",
        "Some strive to have abs as hard & ripply as this laundry implement"
      ],
      [
        "$400",
        "To hone or stimulate, like an appetite or one's curiosity"
      ],
      [
        "$600",
        "An eddy or a maelstrom"
      ],
      [
        "$800",
        "A river, canal or other route for transport or travel for ships"
      ],
      [
        "$1000",
        "In \"The Hollow Men\", T.S. Eliot wrote, \"The world ends not with a bang but\" this"
      ]
    ]
  },
  "6": {
    "title": "THE NATIONAL BOOK AWARDS",
    "clues": [
      [
        "$400",
        "David McCullouch earned the 1978 History Award for \"Path Between the Seas\", about the creation of this from 1870 to 1914"
      ],
      [
        "$800",
        "At the first National Book Awards, in 1950, Ralph Rusk won for his biography of this other Ralph, an essayist"
      ],
      [
        "$1200",
        "His novel \"Herzog\" won in the Fiction category in 1965"
      ],
      [
        "$1600",
        "She won in the category children's fiction (paperback) for \"Ramona and her Mother\""
      ],
      [
        "$2000",
        "Jonathan Franzen didn't want Oprah's Book Club seal, but thanked her when this novel won the 2001 fiction award"
      ]
    ]
  },
  "7": {
    "title": "VEGAS ON FILM",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reads from outside a casino.) In this 1998 film, Raoul Duke and Dr. Gonzo cruise the strip, terrorizing squares"
      ],
      [
        "$800",
        "After her single mom/waitress turn in \"As Good as It Gets\", she played a single mom/Vegas waitress in \"Pay it Forward\""
      ],
      [
        "$1200",
        "Spacy 1984 film featuring the following sequence\"Hit the giant jackpot and your troubles are over!  Half a million dollars, folks!  Who's gonna take a shot?\"\"Define giant jackpot.\"\"A giant jackpot is a lot of money.\"\"Money?  Geetus?  Bread?  An arm and a leg?\""
      ],
      [
        "$1600",
        "In the first of these films, Whoopi Goldberg was a Reno lounge singer; in the second she's a Vegas headliner"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew reads from Las Vegas.)  In \"Viva Las Vegas\", Elvis and his rival, Count Elmo Mancini, tour the strip looking for her"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$400",
        "William of Orange, like his father William II, wed an English girl named this"
      ],
      [
        "$800",
        "Doing this 48 times in 1963 put Valentina Tereshkova in the headlines"
      ],
      [
        "$1200",
        "In 1628 the British took this founder of Quebec prisoner, holding him in England until 1633"
      ],
      [
        "$1600",
        "Depicted here during a demonstration in 1854, he's the inventor safe & sound up on the platform"
      ],
      [
        "$2000",
        "By 1946, he'd catalogued over 29,000 galaxies, almost 4,000 asteroids & 1 new planet--Pluto"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTIAL FACTS",
    "clues": [
      [
        "$400",
        "He left the White House in 1809, went home & never left Virginia for the remaining 17 years of his life"
      ],
      [
        "$800",
        "The portrait seen here is a mosaic done in these, a favorite of President Reagan's"
      ],
      [
        "$1200",
        "During the Vietnam War, LBJ dreamed he was this WWI president after the stroke"
      ],
      [
        "DAILY DOUBLE",
        "A heating pad kept him warm during his second inauguration, the first one held in January"
      ],
      [
        "$2000",
        "Washington, D.C. locale where President Garfield was fatally shot"
      ]
    ]
  },
  "10": {
    "title": "GYMNASTICS",
    "clues": [
      [
        "$400",
        "In 1976 this perfect 10 Romanian had to remind the persistent press she was only 14"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Women performing this event with no equipment but a mat must make the moves to match the tempo & mood of the music"
      ]
    ]
  },
  "11": {
    "title": "ON THE \"MAT\"",
    "clues": [
      [
        "$400",
        "Term for a person who keeps taking abuse & humiliation: it's like he has \"welcome\" written on him"
      ],
      [
        "$800",
        "Type of business seen here that was popular in the '40s & '50s"
      ],
      [
        "$1200",
        "Ambassador extraordinary and plenipotentiary is the highest rank of this"
      ],
      [
        "$1600",
        "If you have a radioactive spill, who do you call?  This emergency team"
      ],
      [
        "$2000",
        "This prefix is from the Greek for \"blood\""
      ]
    ]
  }
}