{
  "0": {
    "title": "BIBLE QUOTATIONS",
    "clues": [
      [
        "$100",
        "A familiar line from Matthew says, \"What... God hath joined together, let not man\" do this"
      ],
      [
        "$200",
        "In 1 Kings 3:12 God said to him, \"I have given thee a wise and an understanding heart\""
      ],
      [
        "$300",
        "He admitted in Luke 23:14 that \"I, having examined him before you, have found no fault in this man...\""
      ],
      [
        "$400",
        "Apostle who in 1 Timothy wrote, \"Christ Jesus came into the world to save sinners; of whom I am chief\""
      ],
      [
        "$500",
        "In his sorrow this Old Testament figure said, \"The Lord gave, and the Lord hath taken away\""
      ]
    ]
  },
  "1": {
    "title": "SPORTS",
    "clues": [
      [
        "$100",
        "Co-captains of the 1992 Olympic basketball \"Dream Team\" were Magic Johnson & this Celtics star"
      ],
      [
        "$200",
        "This NFL team's logo features a pirate with a dagger in his mouth"
      ],
      [
        "$300",
        "With a capacity of just 38,756, this Chicago Cubs stadium is the smallest in the National League"
      ],
      [
        "$400",
        "From 1927 to 1945, this World War I flying ace owned the Indianapolis Speedway"
      ],
      [
        "$500",
        "On July 4, 1919 this boxer from Manassa, Colo. defeated Jess Willard to win the world heavyweight title"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN CUISINE",
    "clues": [
      [
        "$100",
        "Like Monterey Jack, Sonoma Jack cheese originated in this U.S. state"
      ],
      [
        "$200",
        "New Englanders know that these vegetables put the red in red flannel hash"
      ],
      [
        "$300",
        "A favorite in the South, ambrosia is a dessert made with sliced oranges & this shredded tropical fruit"
      ],
      [
        "$400",
        "Rhyming name of the cuisine that combines the flavors of our 28th state & its neighbor to the south"
      ],
      [
        "$500",
        "Craig Claiborne's recipe for Kentucky Burgoo calls for the 100-proof type of this liquor"
      ]
    ]
  },
  "3": {
    "title": "GROVER CLEVELAND",
    "clues": [
      [
        "$100",
        "During his 1st term, Cleveland used this power over 400 times, more than all his predecessors combined"
      ],
      [
        "$200",
        "On Oct. 28, 1886 Cleveland presided over its dedication in New York Harbor"
      ],
      [
        "$300",
        "During this war, Cleveland avoided service by hiring a substitute"
      ],
      [
        "$400",
        "It was Cleveland's first name; Grover was his middle name"
      ],
      [
        "$500",
        "From an Indian term, Republicans who abandoned their party in 1884 to vote for Cleveland were called this"
      ]
    ]
  },
  "4": {
    "title": "RANKS & TITLES",
    "clues": [
      [
        "$100",
        "The French equivalent of mr., it's abbreviated just m."
      ],
      [
        "$200",
        "Title shared by a large moth or the largest penguin"
      ],
      [
        "$300",
        "After taking Venice, Napoleon abolished this title of the ruler of the city"
      ],
      [
        "$400",
        "Arabic's amir-al-bahr, or commander of the sea, became this English title"
      ],
      [
        "DAILY DOUBLE",
        "A member of a state university board, or a person who substitutes for a king"
      ]
    ]
  },
  "5": {
    "title": "\"LADY\"s",
    "clues": [
      [
        "$100",
        "One who attends a queen or a princess"
      ],
      [
        "$200",
        "The earliest account of her ride through Coventry comes from Roger of Wendover in the 13th c."
      ],
      [
        "$300",
        "These beetles feed chiefly on aphids & other small insects"
      ],
      [
        "$400",
        "This cocktail made with gin, grenadine & egg whites is shaken & strained before serving"
      ],
      [
        "$500",
        "The title character of this 1964 Jan & Dean hit was \"the terror of Colorado Boulevard\""
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$200",
        "Paul von Hindenburg was elected president of this country twice, in 1925 & 1932"
      ],
      [
        "$400",
        "Before battle on Oct. 21, 1805, he signaled, \"England expects that every man will do his duty\""
      ],
      [
        "$600",
        "In 1734 this city near Mount Vesuvius became the capital of the Kingdom of the Two Sicilies"
      ],
      [
        "$800",
        "In 1943 this Chinese leader met with FDR & Winston Churchill at the Cairo conference"
      ],
      [
        "DAILY DOUBLE",
        "At the Congress of Vienna, William I of the Netherlands traded Nassau for this Duchy"
      ]
    ]
  },
  "7": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$200",
        "The gravity type of this structure, like the Grand Coulee, uses its own weight to withstand the water pressure"
      ],
      [
        "$400",
        "This military corps' projects have included the St. Lawrence Seaway & the Manhattan Project"
      ],
      [
        "$600",
        "Built in 1865, America's first successful oil pipeline was 2\" wide & traveled 5 miles in this state"
      ],
      [
        "$800",
        "Waterway originally dug in the 4th century B.C.; Kublai Khan had it rerouted in the 13th"
      ],
      [
        "$1000",
        "On May 10, 1869 telegraphs around the U.S. flashed the news that it was \"done\""
      ]
    ]
  },
  "8": {
    "title": "ART CLASS",
    "clues": [
      [
        "$200",
        "c. 1490 he found that the span of a man's arms equals his height & drew a picture showing it"
      ],
      [
        "$400",
        "Term for the decoration of Medieval manuscripts with fancy initials, patterns & borders"
      ],
      [
        "$600",
        "There are 2 major techniques of this type of painting: transparent & gouache, which is opaque"
      ],
      [
        "$800",
        "It's believed that Vermeer used this image-making device to help transfer images to canvas"
      ],
      [
        "$1000",
        "In the rules of perspective, this is the place at which parallel lines converge on the horizon"
      ]
    ]
  },
  "9": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "Cape May, at the end of the Garden State Parkway in this state, is the USA's oldest seashore resort"
      ],
      [
        "$400",
        "The northwest corner of Death Valley National Park lies in this state"
      ],
      [
        "$600",
        "When traveling through this Kansas city, be sure to stop at Dwight Eisenhower's boyhood home"
      ],
      [
        "$800",
        "This Alabama city has a collection of spacecraft at the U.S. Space & Rocket Center"
      ],
      [
        "$1000",
        "You can whale-watch at Grand Manan, Deer & Campobello Islands in this Canadian bay"
      ]
    ]
  },
  "10": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "Notified of this rival's death in March 1993, Dr. Jonas Salk called it \"a great loss\""
      ],
      [
        "$400",
        "This British expert on black holes has been called \"the greatest theoretical physicist since Einstein\""
      ],
      [
        "$600",
        "This Soviet-born dancer was director of the Paris Opera Ballet from 1983 to 1989"
      ],
      [
        "$800",
        "In 1989 his wife Sarah was named chairperson of Handgun Control Inc."
      ],
      [
        "DAILY DOUBLE",
        "In August 1994 he was sworn in as the 108th justice of the U.S. Supreme Court"
      ]
    ]
  },
  "11": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Sheila Burnford wrote about 2 dogs & one of these animals on an \"Incredible Journey\""
      ],
      [
        "$400",
        "In this Nathaniel Hawthorne tale, Colonel Pyncheon is cursed by convicted wizard Matthew Maule"
      ],
      [
        "$600",
        "This author of \"2010: Odyssey Two\" sold his first science fiction stories while in the RAF during WWII"
      ],
      [
        "$800",
        "Among his novels featuring spy George Smiley are \"Tinker, Tailor, Soldier, Spy\" & \"Smiley's People\""
      ],
      [
        "$1000",
        "His story \"The Outcasts of Poker Flat\" appeared in 1869 in the Overland Monthly, which he edited"
      ]
    ]
  }
}