{
  "0": {
    "title": "HAWAII",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew on the island of Oahu)  These are the two times it's most customary to place a lei around a mainlander's neck"
      ],
      [
        "$400",
        "Hawaii got this official nickname with statehood in 1959"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew in downtown Honolulu)  Appropriately, a statue of this great Hawaiian is located on King Street"
      ],
      [
        "$800",
        "Hearing this original European name for the Hawaiian Islands might make you hungry"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew on the island of Kauai)  Hawaiian agriculture was transformed when this man took his 1899 Harvard degree & headed for the islands"
      ]
    ]
  },
  "1": {
    "title": "BRANDED",
    "clues": [
      [
        "$200",
        "\"I Am Stuck On\" this brand & it's \"Stuck On Me\""
      ],
      [
        "$400",
        "\"Ladies, Please Don't Squeeze\" this!"
      ],
      [
        "$600",
        "\"You're In Good Hands With\" them"
      ],
      [
        "$800",
        "It's \"The Quicker Picker-Upper\""
      ],
      [
        "$1000",
        "It's \"The Helpful Hardware Place\""
      ]
    ]
  },
  "2": {
    "title": "LET'S HAVE A CONFERENCE",
    "clues": [
      [
        "$200",
        "The Hampton Roads Conference was an unsuccessful attempt to end this in 1865"
      ],
      [
        "$400",
        "On Nov. 7, 1962 he famously declared, \"Gentlemen, this is my last press conference\""
      ],
      [
        "$600",
        "(I'm NFL wide receiver Jimmy Smith)  I played for Jackson State University in this conference, abbreviated the SWAC"
      ],
      [
        "$800",
        "In 1968 Ralph Abernathy succeeded Martin Luther King as leader of this conference, abbreviated SCLC"
      ],
      [
        "$1000",
        "1944's Bretton Woods Conference resulted in the creation of the World Bank & this fund"
      ]
    ]
  },
  "3": {
    "title": "ASTRONOMY'S GREATEST HITS",
    "clues": [
      [
        "$200",
        "In 1995, 2 Swiss astronomers announced the first known one of these to orbit a star other than the sun"
      ],
      [
        "$400",
        "In 1979 Voyager 1 discovered that this large body has rings, just like Saturn & Uranus"
      ],
      [
        "$600",
        "Around 240 B.C. Chinese astronomers observed this, later named for a British astronomer"
      ],
      [
        "$800",
        "In 585 B.C. Thales of Miletus accurately predicted one of these astronomical events"
      ],
      [
        "$1000",
        "In 1801 Giuseppe Piazzi discovered the first known one of these heavenly objects & dubbed it Ceres"
      ]
    ]
  },
  "4": {
    "title": "DIVINE COMEDIES",
    "clues": [
      [
        "$200",
        "Lounge singer Whoopi Goldberg got a new habit in this feel-good comedy from 1992"
      ],
      [
        "$400",
        "Beings from up above helped Danny Glover's baseball team in this 1994 Disney comedy"
      ],
      [
        "$600",
        "This 1978 Warren Beatty film was a remake of the comic fantasy \"Here Comes Mr. Jordan\""
      ],
      [
        "$800",
        "In this sequel, George Burns made a third trip to Earth, playing dual roles, good & bad"
      ],
      [
        "$1000",
        "Fleeing from the mob, Robbie Coltrane & Eric Idle went incognito in a convent in this 1990 farce"
      ]
    ]
  },
  "5": {
    "title": "STUFF FROM HIGH SCHOOL ENGLISH",
    "clues": [
      [
        "$200",
        "A short essay, or the basic message students are asked to extract from a literary work"
      ],
      [
        "$400",
        "A simile is defined as a comparison usually containing either of these 2 words"
      ],
      [
        "$600",
        "Also a measure, it's the \"measure\" of stress patterns in a line of poetry"
      ],
      [
        "DAILY DOUBLE",
        "This faulty type of sentence is classified as either a comma splice or a fused sentence"
      ],
      [
        "$1000",
        "\"Dark\" term for hints in a story that suggest what's going to happen later"
      ]
    ]
  },
  "6": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$400",
        "Population 7 million & lends its name to a type of bean"
      ],
      [
        "$800",
        "Population 17 million & built on the ruins of Montezuma's capital"
      ],
      [
        "$1200",
        "Population 11 million & home to the \"Gate of Heavenly Peace\""
      ],
      [
        "DAILY DOUBLE",
        "Population 1.4 million & occupied by Soviet troops from 1979 to 1989"
      ],
      [
        "$2000",
        "Population 1.7 million & host of the world-famous Chopin piano competition"
      ]
    ]
  },
  "7": {
    "title": "NEW DELI",
    "clues": [
      [
        "$400",
        "The name of this deli meat that's found in a Reuben doesn't refer to maize; it means cured in brine"
      ],
      [
        "$800",
        "For the soup course, you may try the kreplach or this beet soup"
      ],
      [
        "$1200",
        "This fancy word for food cut into matchstick strips, like the cheeses & meats in a chef's salad, sounds like a woman's name"
      ],
      [
        "$1600",
        "Since 1869, this soda brand, with flavors including cream soda & Cel-Ray, is just what the doctor ordered"
      ],
      [
        "$2000",
        "This deli name for cold-smoked salmon refers to a Canadian province"
      ]
    ]
  },
  "8": {
    "title": "DOUBLIN'",
    "clues": [
      [
        "$400",
        "Mary Campbell is the only person to win this title twice, in 1922 & 1923 in Atlantic City"
      ],
      [
        "$800",
        "Who knew?  Ne Win deposed U Nu in a coup & did 2 stints as the leader of this Asian country"
      ],
      [
        "$1200",
        "George & Jeb Bush were the first two brothers to become governors simultaneously since 2 with this last name in 1971"
      ],
      [
        "$1600",
        "The only U.S. president to marry the same woman twice, once in 1791 & once in 1794"
      ],
      [
        "$2000",
        "This founder of the Jesuits was imprisoned on 2 occasions during the Spanish Inquisition"
      ]
    ]
  },
  "9": {
    "title": "STOCK HOME",
    "clues": [
      [
        "$400",
        "Microsoft & Starbucks are listed on this exchange that has more companies than the NYSE"
      ],
      [
        "$800",
        "On the Australian exchange, KLA symbolizes a hotel corporation named for this creature"
      ],
      [
        "$1200",
        "It's AC on the TSE (Toronto Stock Exchange)"
      ],
      [
        "DAILY DOUBLE",
        "The London Stock Exchange's FTSE 100 Index includes RR, this company"
      ],
      [
        "$2000",
        "This man seen here founded the financial company listed on the Big Board as SCH"
      ]
    ]
  },
  "10": {
    "title": "SOUL",
    "clues": [
      [
        "$400",
        "This \"Hardest Working Man in Show Business\" hit the Top 10 in 1965 with \"Papa's Got a Brand New Bag, Part 1\""
      ],
      [
        "$800",
        "Aretha Franklin's \"title\", it's also the title of her 1992 anthology album"
      ],
      [
        "$1200",
        "In 1972 this legendary soulman won an Oscar for his theme from the movie \"Shaft\""
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew at Studio A of the Motown Museum in Detroit)  Motown's first million-seller was this group's song that says, \"My mama told me you'd better shop around\""
      ],
      [
        "$2000",
        "It was all in the family when this soulful act took the song \"Family Affair\" to No. 1"
      ]
    ]
  },
  "11": {
    "title": "TYPE \"A\"",
    "clues": [
      [
        "$400",
        "The ancient patriarch of both Islam & Judaism, this man is an ancestor of Muhammad through Ishmael"
      ],
      [
        "$800",
        "In the 1940s Selman Waksman coined this term to describe substances that kill harmful bacteria"
      ],
      [
        "$1200",
        "This term for a substance that speeds up a chemical reaction is also a pedal in a car"
      ],
      [
        "$1600",
        "Pennyworth is the last name of this loyal servant of Batman"
      ],
      [
        "$2000",
        "From the Greek for \"air\", this type of exercise, like jogging, makes the heart & lungs work to oxygenate muscles"
      ]
    ]
  }
}