{
  "0": {
    "title": "ASSASSINS",
    "clues": [
      [
        "$200",
        "In May 1981 would-be assassin Mehmet Ali Agca shot this man in St. Peter's Square"
      ],
      [
        "$400",
        "Reginald Fitzurse was among the Knights who took Henry II's remark literally to rid him of this archbishop"
      ],
      [
        "$600",
        "In 1994, 31 years after the crime, Byron de la Beckwith was convicted of murdering this Civil Rights leader"
      ],
      [
        "$800",
        "Yigal Amir, a student at Bar-Ilan University, is serving a life sentence for assassinating this leader in 1995"
      ],
      [
        "DAILY DOUBLE",
        "Ramon Mercader, who killed this man in 1940, was later awarded the Order of Lenin"
      ]
    ]
  },
  "1": {
    "title": "THE REEL STORY",
    "clues": [
      [
        "$200",
        "Kate Winslet wears a blue diamond necklace called the \"Heart of the Ocean\" in this 1997 film"
      ],
      [
        "$400",
        "Keanu Reeves is a supernatural detective in this 2005 flick based on the Hellblazer comic book"
      ],
      [
        "$600",
        "This singer starred in \"Waiting to Exhale\" & \"The Bodyguard\""
      ],
      [
        "$800",
        "He played Mozart in the 1984 film \"Amadeus\""
      ],
      [
        "$1000",
        "M. Night Shyamalan wrote & directed this creepy Bruce Willis-Haley Joel Osment film"
      ]
    ]
  },
  "2": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$200",
        "The first seal designed for what is now this U.S. state depicted icebergs, igloos & the Northern Lights"
      ],
      [
        "$400",
        "It's the calendar year depicted here in Roman numerals"
      ],
      [
        "$600",
        "Sleepy Bear has been this motel chain's logo since 1954"
      ],
      [
        "$800",
        "The 3 Zodiac signs with horns"
      ],
      [
        "$1000",
        "The same 2 letters in the same order make up Arkansas' postal abbreviation & the symbol of this chemical element"
      ]
    ]
  },
  "3": {
    "title": "GOVERNMENT",
    "clues": [
      [
        "$200",
        "Since 1909 every government in Denmark's parliament has been this type that needs to strike deals"
      ],
      [
        "$400",
        "In 1978 Ricardo Bordallo was Guam's head of government & this man was its head of state"
      ],
      [
        "$600",
        "This country's National People's Congress has had up to around 3,500 members"
      ],
      [
        "$800",
        "Brazil has 2 federal legislative houses, the Chamber of Deputies & this"
      ],
      [
        "$1000",
        "This country with \"Republic\" in its name was less republican after a 2003 coup by General Francois Bozize"
      ]
    ]
  },
  "4": {
    "title": "VISUALIZE",
    "clues": [
      [
        "$200",
        "Deadly lady seen here"
      ],
      [
        "$400",
        "Numerical name for the unruly group seen here during their trial in 1970"
      ],
      [
        "$600",
        "Try to photograph this swift critter, and you might only get its tail, seen here"
      ],
      [
        "$800",
        "Viceroy of India was one of the titles of this military man"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows a hefty-looking sewing kit.)  In \"Moby Dick,\" Ahab asks Starbuck for one of these with a triangular point to pierce through materials"
      ]
    ]
  },
  "5": {
    "title": "WORLD \"P\"s",
    "clues": [
      [
        "$200",
        "The \"4 questions\" asked on this occasion include wondering why we have to eat unleavened bread"
      ],
      [
        "$400",
        "Malay or Sinai"
      ],
      [
        "$600",
        "Gunmen after this South American dictator in 1986 used rockets, bazookas, rifles & grenades--& missed!"
      ],
      [
        "$800",
        "World Heritage sites in this nation include the Nasca Lines"
      ],
      [
        "$1000",
        "Named for an adviser to Catherine the Great, this type of \"village\" looks deceptively impressive"
      ]
    ]
  },
  "6": {
    "title": "EUROPE",
    "clues": [
      [
        "$400",
        "In 1917 the name of this castle that dates back to the 11th century was adopted by a royal house"
      ],
      [
        "$800",
        "This country whose abbreviation is a conjunction joins Spain to France"
      ],
      [
        "$1200",
        "The person with this title gets to appoint people to Luxembourg's Council of State & they get to stay on for life"
      ],
      [
        "$1600",
        "France has about 100,000 of these Defense Ministry employees who perform police functions outside the main cities"
      ],
      [
        "$2000",
        "Until recently, Slovakia was part of Czechoslovakia & Slovenia was part of this"
      ]
    ]
  },
  "7": {
    "title": "MUSICALS OF THE '20s",
    "clues": [
      [
        "$400",
        "The 1924 musical revue \"I'll Say She Is\" made these goofy brothers legitimate Broadway stars"
      ],
      [
        "$800",
        "In a 1927 title, this phrase preceded \"Bonnie\" (it didn't precede \"Birdie\" until 1960)"
      ],
      [
        "$1200",
        "The big attraction of the 1923 hit \"Poppy\" was this future film comic as Eustace McGargle"
      ],
      [
        "$1600",
        "The saucy 1928 musical \"Paris\" introduced this composer's immortal song \"Let's Do It\""
      ],
      [
        "$2000",
        "As a servant in the musical \"Bombo\", he sang \"Toot, Toot, Tootsie!\" & \"California, Here I Come\""
      ]
    ]
  },
  "8": {
    "title": "NOVELS OF THE PAST",
    "clues": [
      [
        "$400",
        "In Barry Unsworth's \"The Songs of the Kings\", the Greek fleet bound for here is trapped by unfavorable winds"
      ],
      [
        "$800",
        "James Fenimore Cooper's \"Mercedes of Castile\" combines a love story with the voyages of this man"
      ],
      [
        "$1200",
        "The hero of Neal Stephenson's \"Quicksilver\" has to settle the calculus dispute between Leibniz & him"
      ],
      [
        "$1600",
        "This antagonist of the Crusaders looks back on his life in a novel by Tariq Ali"
      ],
      [
        "$2000",
        "It's the second name of Taras, a 16th century Cossack in a 19th century Gogol novel"
      ]
    ]
  },
  "9": {
    "title": "TRANSPLANTS",
    "clues": [
      [
        "$400",
        "(I'm Dr. Thomas Starzl.)  In 1967, on a patient suffering from hepatoma, I performed the first successful human transplant of this organ"
      ],
      [
        "$800",
        "This organ was first successfully transplanted in 1981, as a package deal with a heart"
      ],
      [
        "$1200",
        "(Dr. Thomas Starzl reads the clue.)  A pioneering kidney transplant of 1954 was from Ronald Herrick to Richard Herrick, this very specific type of relative"
      ],
      [
        "$1600",
        "He's seen here in 1967, the year of his historic operation"
      ],
      [
        "$2000",
        "(Dr. Thomas Starzl reads the clue.)  In 1992 my team transplanted a liver from one of these primates into a man"
      ]
    ]
  },
  "10": {
    "title": "CITY OF BIRTH",
    "clues": [
      [
        "$400",
        "The controversial Ahmed Chalabi"
      ],
      [
        "$800",
        "Mad magazine illustrator James Warhola"
      ],
      [
        "DAILY DOUBLE",
        "Frederick the Great & Mike Nichols"
      ],
      [
        "$1600",
        "Philosopher Jean-Jacques Rousseau was not born in France; his birthplace was this European city"
      ],
      [
        "$2000",
        "Sidney Bechet"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"K\"",
    "clues": [
      [
        "$400",
        "A \"bear\"y nice Alaskan island(6)"
      ],
      [
        "$800",
        "Jean-Claude of the slopes(5)"
      ],
      [
        "DAILY DOUBLE",
        "Shy-sounding swimmers(3)"
      ],
      [
        "$1600",
        "Its alias is turnip cabbage(8)"
      ],
      [
        "$2000",
        "Ceremonial chamber you'd \"Hopi\" into(4)"
      ]
    ]
  }
}