{
  "0": {
    "title": "ROCHESTER",
    "clues": [
      [
        "$200",
        "In Rochester in this state, you might expect to find fans of the Fighting Irish, as it's just south of South Bend"
      ],
      [
        "$400",
        "Rochester in Plymouth County in this state is home to Witch Rock where witches were said to rise skyward"
      ],
      [
        "$600",
        "9 miles east of Pontiac, the city of Rochester in this state is home to Oakland University"
      ],
      [
        "$800",
        "A port on the New York state barge canal, Rochester, New York is closest to this Great Lake"
      ],
      [
        "$1000",
        "Just up the turnpike from Portsmouth is the \"Lilac City\" of Rochester in this \"New\" state"
      ]
    ]
  },
  "1": {
    "title": "NOW CUT THAT OUT!",
    "clues": [
      [
        "$200",
        "In the 1700s Jacques Daviel performed the first modern surgery on this clouding of the eye's lens"
      ],
      [
        "$400",
        "This \"imperial\" surgical procedure can be used to deliver babies in distress at the time of birth"
      ],
      [
        "$600",
        "In a controversial procedure in 1984, Baby Fae received a heart from one of these monkeys"
      ],
      [
        "$800",
        "In the 1950s it became the first internal organ successfully transplanted in humans"
      ],
      [
        "$1000",
        "From the Latin for \"to look at a joint\", this type of surgery removes & repairs torn knee cartilage"
      ]
    ]
  },
  "2": {
    "title": "FOREVER 39",
    "clues": [
      [
        "$200",
        "This L.A. Laker shot 39 free throws in a single game in the 2000 NBA Finals"
      ],
      [
        "$400",
        "Jack Benny turned 39 for real in this year, the year FDR first took office"
      ],
      [
        "$600",
        "While working on the Manhattan Project, J. Robert Oppenheimer was 39 & living in this New Mexico town"
      ],
      [
        "$800",
        "This British monarch outlived her husband by 39 years"
      ],
      [
        "$1000",
        "Chapter 39 of this religious text is entitled \"Az-Zumar\" or \"The Troops\""
      ]
    ]
  },
  "3": {
    "title": "THE JOCK",
    "clues": [
      [
        "$200",
        "In 1908 Jack Johnson became the first black boxing champ in this weight division when he KO'd Tommy Burns"
      ],
      [
        "$400",
        "At Karachi National Stadium, you can cheer on heroes of this sport, including Hanif Mohammad & Shahid Khan Afridi"
      ],
      [
        "$600",
        "Mike Eruzione led the U.S. men's ice hockey team to the Olympic gold medal in this year, the last time the U.S. team won"
      ],
      [
        "$800",
        "(I'm NFL wide receiver Ed McCaffrey)  In the 1999 Super Bowl, I caught 5 passes from this quarterback who was playing his final game"
      ],
      [
        "$1000",
        "An old superstition of rodeo riders was never wear this color, until Dan Mortensen did & won big"
      ]
    ]
  },
  "4": {
    "title": "BENNY",
    "clues": [
      [
        "$200",
        "In 1785 Thomas Jefferson succeeded him as minister to France"
      ],
      [
        "$400",
        "While in office, he admitted 6 states, more than any other U.S. president"
      ],
      [
        "$600",
        "In addition to his \"Baby and Child Care\" book, he wrote \"Caring for Your Disabled Child\""
      ],
      [
        "DAILY DOUBLE",
        "In the 1790s astronomer & mathematician Benjamin Banneker compiled an annual one of these"
      ],
      [
        "$1000",
        "In 1954 he turned Henry James' \"The Turn of the Screw\" into an opera"
      ]
    ]
  },
  "5": {
    "title": "\"SHOW\"",
    "clues": [
      [
        "$200",
        "Each child brings something to school & informs the other kids about it in this activity"
      ],
      [
        "$400",
        "A judicial proceeding with a predetermined outcome held for propaganda purposes"
      ],
      [
        "$600",
        "A part of a performance receiving so much prolonged applause it interrupts the program"
      ],
      [
        "$800",
        "A producer of a TV show who supervises most of the aspects of production"
      ],
      [
        "$1000",
        "Official nickname of the entity that joined the United States on August 10, 1821"
      ]
    ]
  },
  "6": {
    "title": "HAIL TO THE NOBLE GASES",
    "clues": [
      [
        "$400",
        "In a kids' song \"The sun is a mass of incandescent gas...where hydrogen is built into\" this"
      ],
      [
        "$800",
        "John Mayer sings, \"She's always buzzing just like\" this noble gas"
      ],
      [
        "$1200",
        "This other 5-letter name for the noble gases refers to their reluctance to form compounds"
      ],
      [
        "$1600",
        "Recently, the noble gases have been forced into compounds, like this one in HArF, created in 2000"
      ],
      [
        "$2000",
        "Building on the Curies' work, Friedrich Dorn found this gas & first called it \"emanation\""
      ]
    ]
  },
  "7": {
    "title": "CHARACTERS IN MUSICALS",
    "clues": [
      [
        "$400",
        "I want a vodka cocktail whenever I hear the name of this \"South Pacific\" character who's Liat's mother"
      ],
      [
        "$800",
        "When this musical begins, Irene Molloy plans to marry Horace Vandergelder, but Mrs. Levi may have other ideas"
      ],
      [
        "DAILY DOUBLE",
        "Magaldi is a famous tango singer who gets involved with this title character"
      ],
      [
        "$1600",
        "A lovely lass named Fiona MacLaren is the heroine of this Lerner & Loewe show"
      ],
      [
        "$2000",
        "Once a teenaged muleteer in a San Diego production, Brian Stokes Mitchell now has the lead in this show on Broadway"
      ]
    ]
  },
  "8": {
    "title": "THE 3-DIGIT YEARS",
    "clues": [
      [
        "$400",
        "In the 300s Candra Gupta ruled this country as Maharajadhiraja, or king of kings"
      ],
      [
        "$800",
        "In 527 Theodora, daughter of a bearkeeper, rose to empress of this empire based in Constantinople"
      ],
      [
        "$1200",
        "In the early 100s Juvenal was writing in this genre, mocking & ridiculing Roman corruption"
      ],
      [
        "$1600",
        "This Frankish ruler didn't come up short with his 754 donation of lands to the pope"
      ],
      [
        "$2000",
        "A Thomas Cahill book says this island people \"saved civilization\" by preserving writings"
      ]
    ]
  },
  "9": {
    "title": "COMMUNICATIONS",
    "clues": [
      [
        "$400",
        "It's waved to indicate surrender or truce"
      ],
      [
        "$800",
        "This medium was originally called \"wireless telegraohy\""
      ],
      [
        "$1200",
        "The use of this Indian language as a secret code during WWII is covered in the film \"Windtalkers\""
      ],
      [
        "$1600",
        "One of these clear cables can carry 65,000 times more info than a regular copper wire"
      ],
      [
        "$2000",
        "It's the \"warm\" term for the operation that links your Palm & PC for an exchange of data"
      ]
    ]
  },
  "10": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$400",
        "They're \"The Flickertail State\" & \"The Mount Rushmore State\"; together, they're called \"The Twin Sisters\""
      ],
      [
        "$800",
        "It's sometimes called \"The Land of the Saints\", because lots of Latter-Day Saints live there"
      ],
      [
        "$1200",
        "Fir sure!  Firs, pines & hemlocks helped give Washington state this nickname"
      ],
      [
        "$1600",
        "Though nicknamed \"The Constitution State\", it was actually the fifth state to ratify the Constitution"
      ],
      [
        "$2000",
        "So much wild sage grows there that it's the \"Sage State\" (as well as the \"Sagebrush State\")"
      ]
    ]
  },
  "11": {
    "title": "HAVE YOU HEARD THE WORD?",
    "clues": [
      [
        "$400",
        "This term for an object carried to give a person a sense of safety was popularized in the comic strip \"Peanuts\""
      ],
      [
        "$800",
        "Our word for this long, narrow runnerless type of sled comes from Canada's Micmac Indians"
      ],
      [
        "DAILY DOUBLE",
        "Now meaning a confused & turbulent situation, it's a notorious ocean whirlpool off northern Norway"
      ],
      [
        "$1600",
        "The Spanish gave the indigenous Peruvians this name that came from the native word for \"king\""
      ],
      [
        "$2000",
        "The name of this cold, treeless region where reindeer thrive comes from a Russian word for \"flat-topped hill\""
      ]
    ]
  }
}