{
  "0": {
    "title": "BIOGRAPHY",
    "clues": [
      [
        "$200",
        "Born into Philadelphia's \"High Society\" in 1929, became a princess in 1956, lived happily ever after until 1982"
      ],
      [
        "$400",
        "Born in the West Indies in the 1750s, got involved in money matters, fatally wounded in a duel in 1804"
      ],
      [
        "$600",
        "Turned on in 1920, tuned in to LSD in the '60s, dropped out in 1996"
      ],
      [
        "$800",
        "Born in England in 1919, formed a famous partnership with Nureyev, died a dame in 1991"
      ],
      [
        "$1000",
        "Born in Kenya in 1903, married Mary in 1936, dead & buried in 1972"
      ]
    ]
  },
  "1": {
    "title": "PLAY",
    "clues": [
      [
        "$200",
        "A strong leg & an empty container are elements in this kids' game"
      ],
      [
        "$400",
        "Foxwoods Casino, on an Indian reservation in Connecticut, claims the world's largest hall for this game"
      ],
      [
        "$600",
        "Nepal hosts the championships of the elephant version of this game that's usually played on horseback"
      ],
      [
        "$800",
        "Bandai introduced this society of monsters in cards & toys to compete with Pokemon"
      ],
      [
        "$1000",
        "Like many real 18th century gents, fictional Horatio Hornblower enjoys this card game related to bridge"
      ]
    ]
  },
  "2": {
    "title": "POEM",
    "clues": [
      [
        "$200",
        "Man in the title of the 1863 poem that says, \"One, if by land, and two, if by sea\""
      ],
      [
        "$400",
        "An 1872 ditty:\"'The time has come,' the walrus said, 'to talk of many things'\""
      ],
      [
        "DAILY DOUBLE",
        "\"Water, water, everywhere; nor any drop to drink\" says this 1798 poem"
      ],
      [
        "$800",
        "A 1667 work:\"Of man's first disobedience and the fruit of that forbidden tree\""
      ],
      [
        "$1000",
        "1923 poem that reads:\"But I have promises to keep, and miles to go before I sleep\""
      ]
    ]
  },
  "3": {
    "title": "\"S.A.\"s",
    "clues": [
      [
        "$200",
        "Geographically, it's made up of 12 nations & 2 dependencies"
      ],
      [
        "$400",
        "In 1891 a crab pot in San Francisco became this organization's first \"kettle\" for Christmas donations"
      ],
      [
        "$600",
        "A founding member of OPEC"
      ],
      [
        "$800",
        "It's not my fault, it's a 600-mile geologic fault zone stretching from southern to northern California"
      ],
      [
        "$1000",
        "General Augusto Pinochet led a military coup that overthrew this president in 1973"
      ]
    ]
  },
  "4": {
    "title": "COMEDY",
    "clues": [
      [
        "$200",
        "He showed a flair for deadpan comedy with roles in \"Airplane!\" & in the \"Naked Gun\" films"
      ],
      [
        "$400",
        "\"Comic Cruise to a Greek Isle\" was the Washington Post's headline for its review of this 2002 romantic comedy"
      ],
      [
        "$600",
        "Zach Braff plays medical intern John \"J.D.\" Dorian on this NBC sitcom"
      ],
      [
        "$800",
        "According to a title of a Fox sitcom, this guy \"Controls the Universe\""
      ],
      [
        "$1000",
        "\"Back in Therapy\" was the tagline of this 2002 sequel that starred Billy Crystal & Robert De Niro"
      ]
    ]
  },
  "5": {
    "title": "GEEK TRAGEDY",
    "clues": [
      [
        "$200",
        "The rain leaked in & damaged your complete video collection of this sci-fi show that aired from Sept. 1966 to Sept. 1969"
      ],
      [
        "$400",
        "You're called the office \"Beta Geek\" instead of this higher position indicating the most tech-smart person there"
      ],
      [
        "$600",
        "Nodding off at 9 P.M., you missed the 10:00 CNN interview with this Microsoft chairman"
      ],
      [
        "$800",
        "You wanted to eat while in the Xena chat room but your packet of these \"Top\" noodles from Nissin is gone!"
      ],
      [
        "$1000",
        "Your hacker friends sneer at you, calling you by this rhyming word that sounds like something to eat"
      ]
    ]
  },
  "6": {
    "title": "COUNTRY MATTERS",
    "clues": [
      [
        "$400",
        "This country's boot fits snuggly between the Tyrrhenian & Adriatic Seas"
      ],
      [
        "$800",
        "The favorite NPR show of this country's president Olafur Ragnar Grimsson is probably \"Althings Considered\""
      ],
      [
        "$1200",
        "We're not letting the Siamese cat out of the bag; in 1996 the baht, this country's currency, was in bad shape"
      ],
      [
        "$1600",
        "Greece placed trade embargoes on this neighbor for appropriating the name of one of its provinces"
      ],
      [
        "$2000",
        "Be careful when addressing mail -- Guinea is adjacent to this country that also has Guinea in its name"
      ]
    ]
  },
  "7": {
    "title": "ALBUMS",
    "clues": [
      [
        "$400",
        "A 1977 Grammy winner for Album of the Year, this Fleetwood Mac LP produced the group's first No. 1 single, \"Dreams\""
      ],
      [
        "$800",
        "(Hi, I'm Lorrie Morgan)  I recorded \"You and Me\" for a 1998 tribute album to this late legend; Rosanne Cash contributed \"D-I-V-O-R-C-E\""
      ],
      [
        "$1200",
        "For this 1980 album, John Lennon & Yoko Ono each contributed 7 songs"
      ],
      [
        "$1600",
        "It completes the title of Elton John's 1975 album \"Captain Fantastic &...\""
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew at Buddy Guy's Legends Blues Club in Chicago)  I'm at Buddy Guy's Legends, & if you ask, I'll say this, the 6-word title of Buddy's 1991 Grammy-winning album"
      ]
    ]
  },
  "8": {
    "title": "CURRENT GOVERNORS",
    "clues": [
      [
        "$400",
        "Gray Davis"
      ],
      [
        "$800",
        "Bob Taft"
      ],
      [
        "$1200",
        "Mike Huckabee"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "MACHINES",
    "clues": [
      [
        "$400",
        "Debra Winger takes a memorable ride on one of these in \"Urban Cowboy\""
      ],
      [
        "$800",
        "In 1905 the American Arithmometer Co. was renamed the Burroughs this Machine Co."
      ],
      [
        "$1200",
        "The machine seen here is for reading this"
      ],
      [
        "$1600",
        "It's the logical name for a device that divides one substance from another, especially cream from milk"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew at Carnegie Mellon University in Pittsburgh)  From the Greek for \"self-acting\", it's another word for a robot that mimics human actions"
      ]
    ]
  },
  "10": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$400",
        "He's the tempestous genius seen here"
      ],
      [
        "$800",
        "In 1844 this man delivered the eulogy for Carl Maria von Weber, founder of German romantic opera"
      ],
      [
        "DAILY DOUBLE",
        "Leonard Bernstein called his name \"a colossal syllable\" that makes composers tremble & performers kneel"
      ],
      [
        "$1600",
        "In his teens, conductor Eas-Pekka Salonen studied at the Helsinki academy named for this composer"
      ],
      [
        "$2000",
        "The 9/11 tribute \"On the Transmigration of Souls\" is by this composer with the same name as a U.S. president"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "1997 film in which unemployed steel workers take it all off & form a comedy troupe with Eric Idle & John Cleese"
      ],
      [
        "$800",
        "Elvis sings \"Rock-a-Hula Baby\" while Steve McGarrett says, \"Book 'em, Dan-o\" in this musical cop show"
      ],
      [
        "$1200",
        "Trademark name for the \"While You Were Sleeping\" co-star who provides sleeping accommodations on a train"
      ],
      [
        "$1600",
        "Oscar-winning portrayer of Salieri in \"Amadeus\" who delivered the Gettysburg Address"
      ],
      [
        "$2000",
        "Movie based on an E.M. Forster novel in which Helena Bonham Carter & 007 vacation in Italy & fight Grace Jones"
      ]
    ]
  }
}