{
  "0": {
    "title": "THE 1970s",
    "clues": [
      [
        "$200",
        "1972's Operation Linebacker II is better known as these \"yuletide\" bombings of Hanoi & Haiphong"
      ],
      [
        "$400",
        "Under the name \"Tastes Good Tastes Happy\", this U.S. brand made its debut in China"
      ],
      [
        "DAILY DOUBLE",
        "In 1976 Elias Sarkis became president of this Mideast country, then often described as \"war-torn\""
      ],
      [
        "$800",
        "The title of this Robert Pirsig bestseller tells you it relates to Buddhism as well as other things"
      ],
      [
        "$1000",
        "In 1978 this ex-premier urged Italy's government to meet his kidnappers' demands; it didn't"
      ]
    ]
  },
  "1": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "The museum of this 19th C. Dutch-born painter is on an Amsterdam street named for 17th C. painter Paulus Potter"
      ],
      [
        "$400",
        "A blue sculpture of a hippopotamus named William has become a mascot of this large NYC museum"
      ],
      [
        "$600",
        "The New Haven Colony Historical Society in Connecticut has his original cotton gin on display"
      ],
      [
        "$800",
        "A museum at this theologian's Wittenberg home has a vast collection of Reformation history"
      ],
      [
        "$1000",
        "You can buy RR souvenirs at the Tennessee home where this engineer lived at the time of his 1900 death"
      ]
    ]
  },
  "2": {
    "title": "SHAKESPEAREAN CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$200",
        "Title time for a \"Night's Dream\"(9)"
      ],
      [
        "$400",
        "Precedes \"Ado About Nothing\"(4)"
      ],
      [
        "$600",
        "Antonio is one \"of Venice\"(8)"
      ],
      [
        "$800",
        "Fairy queen mentioned by Mercutio(3)"
      ],
      [
        "$1000",
        "Duncan's eldest son(7)"
      ]
    ]
  },
  "3": {
    "title": "THERE'S NOTHING LIKE A DAME",
    "clues": [
      [
        "$200",
        "Once seen as Emma Peel, she was Mrs. Danvers in \"Rebecca\" on \"Masterpiece Theatre\""
      ],
      [
        "$400",
        "She was magic as professor Minerva McGonagall in \"Harry Potter and the Sorcerer's Stone\""
      ],
      [
        "$600",
        "Though only a dame, she played the queen of Genovia in \"The Princess Diaries\""
      ],
      [
        "$800",
        "A type of crunchy toast was created for & named for this Australian opera diva"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "FOR THE BIRDS",
    "clues": [
      [
        "$200",
        "These largest game birds of North America are traditionally enjoyed in November"
      ],
      [
        "$400",
        "Edgar Allan Poe could tell you that it was the first bird Noah sent out from the ark to seek dry land"
      ],
      [
        "$600",
        "This large member of the crow family shares its name with a piece used in the game of chess"
      ],
      [
        "$800",
        "This small flightless bird is the only bird with its nostrils at the end of its beak"
      ],
      [
        "$1000",
        "It's the \"precious metal\" yellow songbird known scientifically as Carduelis tristus"
      ]
    ]
  },
  "5": {
    "title": "ANTONYMS",
    "clues": [
      [
        "$200",
        "In Article 11 of the U.N. Declaration of Human Rights, the 2 words on either side of \"until proved\""
      ],
      [
        "$400",
        "In \"Night of the Hunter\" Robert Mitchum has these 2 words on his hands"
      ],
      [
        "$600",
        "Instead of just \"Yes\" & \"No\", \"Star Trek\" personnel usually use these 2 longer words"
      ],
      [
        "$800",
        "Geologic phrase meaning \"highs & lows\", or Cathy Morelli's column about the highs & lows of womanhood"
      ],
      [
        "$1000",
        "Antonyms found in Matthew 20:16, \"The ____ shall be ____\""
      ]
    ]
  },
  "6": {
    "title": "AN AMERICAN IN PARIS",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew in Paris)  \"L'addition, s'il vous plait!\"  I've just asked the waiter to bring me this"
      ],
      [
        "$800",
        "(Jimmy)  I'm on my way back to my Paris hotel; I hope I can find \"la clef\""
      ],
      [
        "$1200",
        "(Jimmy)  In 1957, one of these changed the height of the Eiffel Tower from 984 to 1,052 feet"
      ],
      [
        "$1600",
        "You'll find some funny-looking heads on the Rue de Thorigny in the musee named for him"
      ],
      [
        "$2000",
        "They make a dandy pressed duck at this restaurant called \"La Tour\" for short"
      ]
    ]
  },
  "7": {
    "title": "COMMITTEES",
    "clues": [
      [
        "$400",
        "Established in 1863, the International Committee of this organization gives aid to victims of war"
      ],
      [
        "$800",
        "CPJ, the Committee to Protect these people, presents annual press freedom awards"
      ],
      [
        "DAILY DOUBLE",
        "The Don't Make a Wave Committee, opposed to weapons tests in Alaska, grew into this broader organization"
      ],
      [
        "$1600",
        "This American committee has an e-mail service called Gold Medal Pass"
      ],
      [
        "$2000",
        "Congress' largest standing committee is the one on these, setting funding for agencies & programs"
      ]
    ]
  },
  "8": {
    "title": "OH, GOOD GODDARD!",
    "clues": [
      [
        "$400",
        "Robert Goddard got his first ride in an airplane from this noted aviator who helped him get funding"
      ],
      [
        "$800",
        "The young Robert read & reread this author's \"From the Earth to the Moon\", making corrections in its margins"
      ],
      [
        "$1200",
        "The rocket launcher Goddard developed in 1918 was the forerunner of this WWII shoulder-wielded weapon"
      ],
      [
        "$1600",
        "Needing a place with clear skies, Goddard moved from Massachusetts to this spooky New Mexico town"
      ],
      [
        "$2000",
        "To prove Newton's Third Law worked in space, Goddard built one of these in his lab to test his rockets in"
      ]
    ]
  },
  "9": {
    "title": "MOVIE TITLE PAIRS",
    "clues": [
      [
        "$400",
        "1967:Faye Dunaway & Warren Beatty"
      ],
      [
        "$800",
        "1969:Paul Newman & Robert Redford"
      ],
      [
        "$1200",
        "1997:George Clooney & Chris O'Donnell"
      ],
      [
        "$1600",
        "1976:Sean Connery & Audrey Hepburn"
      ],
      [
        "$2000",
        "1986:Gary Oldman & Chloe Webb"
      ]
    ]
  },
  "10": {
    "title": "TURNING IN THEIR GRAVES",
    "clues": [
      [
        "$400",
        "He spins in Virginia when the legal federal holiday for his birthday is celebrated as \"Presidents' Day\""
      ],
      [
        "$800",
        "When his name was removed from a once-besieged city, he spun right out of Lenin's tomb & into a humbler grave"
      ],
      [
        "$1200",
        "He might turn in his pauper's grave when people use the following ring on their phones"
      ],
      [
        "$1600",
        "Louis Sullivan turned in this city when its stock exchange, which he designed, was demolished"
      ],
      [
        "$2000",
        "The topless bars named for this Indian leader, Spotted Tail's nephew, have him spinning in his secret grave"
      ]
    ]
  },
  "11": {
    "title": "FIND THE STATE",
    "clues": [
      [
        "$400",
        "That there's a state in this clue is a foregone conclusion"
      ],
      [
        "$800",
        "The newspaper's sales force prefers you buy a color ad over a black & white one"
      ],
      [
        "$1200",
        "Fidelio was Beethoven's only opera (but has it played in Dubuque?)"
      ],
      [
        "DAILY DOUBLE",
        "A temple is nice, but a house is a home"
      ],
      [
        "$2000",
        "When buying pecans from this state I don't know whether to get large or giant-sized containers"
      ]
    ]
  }
}