{
  "0": {
    "title": "19th CENTURY NOVELS",
    "clues": [
      [
        "$200",
        "Huckleberry Finn is introduced, carrying a dead cat, in chapter 6 of this novel"
      ],
      [
        "$400",
        "The brooding Dmitri is the oldest of the title characters in this 1879 work"
      ],
      [
        "$600",
        "Character who (ironically) remarks, \"I shall grow old, and horrible...but this picture will remain always young\""
      ],
      [
        "$800",
        "He wasn't at ease writing 1896's \"An Outcast of the lslands\" in English, but by \"Lord Jim\", he had the knack"
      ],
      [
        "$1000",
        "Stendhal's \"The Charterhouse of\" this place is set in a prince's court in northern Italy"
      ]
    ]
  },
  "1": {
    "title": "FOOTBALL HALL OF FAMERS' TEAMS",
    "clues": [
      [
        "$200",
        "Running back Jim Brown"
      ],
      [
        "$400",
        "Running back Gale Sayers"
      ],
      [
        "$600",
        "Defensive lineman Mean Joe Greene"
      ],
      [
        "$800",
        "Quarterback Bart Starr"
      ],
      [
        "$1000",
        "Defensive lineman Merlin Olsen"
      ]
    ]
  },
  "2": {
    "title": "FOLLOW THE LEADER",
    "clues": [
      [
        "$200",
        "Alvaro Uribe became president of this S. Amer. country in 2002, vowing to get tough on rebels & drug traffickers"
      ],
      [
        "DAILY DOUBLE",
        "Bertie Ahern is the Taoiseach or prime minister of this European nation"
      ],
      [
        "$600",
        "Taking over from his assassinated father in 2001, Joseph Kabila is the president of this country once known as Zaire"
      ],
      [
        "$800",
        "A June 2002 grand council known as a Loya Jirga installed Hamid Karzai as the president of this embattled country"
      ],
      [
        "$1000",
        "In northern Europe, Goran Persson leads as the prime minister of this nation"
      ]
    ]
  },
  "3": {
    "title": "FOOD FOR THOUGHT",
    "clues": [
      [
        "$200",
        "Little cocktail sausages wrapped in dough & baked are called \"pigs in\" these"
      ],
      [
        "$400",
        "Ben & Jerry's top-selling ice cream is this flavor named for the old leader of a rock band"
      ],
      [
        "$600",
        "This steak sauce claims that it \"Makes Hamburgers Taste Like Steakburgers\""
      ],
      [
        "$800",
        "In 1992 a world record 68-foot 9-inch salami was made in this Scandinavian country's city of Flekkefjord"
      ],
      [
        "$1000",
        "(Hi, I'm Eric Idle of Monty Python)  One of our classic sketches featured a restaurant where almost every menu item included this meat product"
      ]
    ]
  },
  "4": {
    "title": "100 YEARS OF FORD",
    "clues": [
      [
        "$200",
        "In 1986, Ford turned to the Zodiac & introduced this model, seen here"
      ],
      [
        "$400",
        "You might say \"the rubber met the road\" when Henry Ford first met this man, beginning their companies' long partnership"
      ],
      [
        "$600",
        "If this ageless model of Ford van \"is rockin', don't come a knockin'\""
      ],
      [
        "$800",
        "The \"adventures\" of this model, seen here, included going from small to midsize in the '60s"
      ],
      [
        "$1000",
        "During WWII, this Ford plant, seen here, turned out an airplane a hour on its assembly line"
      ]
    ]
  },
  "5": {
    "title": "\"JUNIOR\" COLLAGE",
    "clues": [
      [
        "$200",
        "Student athletes know it's abbreviated JV"
      ],
      [
        "$400",
        "James Welch named this popular movie theater candy in 1949"
      ],
      [
        "$600",
        "The All Stars backed up this rockin' frontman"
      ],
      [
        "$800",
        "It was founded in 1901 in New York City by a debutante wanting to help the less fortunate"
      ],
      [
        "$1000",
        "It was started in 1919 as a collection of small, after-school business clubs in Massachusetts"
      ]
    ]
  },
  "6": {
    "title": "LATIN AMERICA",
    "clues": [
      [
        "$400",
        "This country has more than 40% of Latin America's area & about 1/3 of the people"
      ],
      [
        "$800",
        "This Venezuelan port grew slowly until oil was discovered at a lake of the same name in 1917"
      ],
      [
        "$1200",
        "A monument to Franklin D. Roosevelt stands at the base of La Loma Hill in this Nicaraguan capital"
      ],
      [
        "$1600",
        "This Indian civilization, likely the earliest in the Americas, flourished in eastern Mexico 1200-400 B.C."
      ],
      [
        "$2000",
        "On August 17, 1961 this aid program for Latin America was signed in Punta del Este, Uruguay by the U.S. & 19 nations"
      ]
    ]
  },
  "7": {
    "title": "BUSINESS PAIRINGS",
    "clues": [
      [
        "$400",
        "In the 1930s Owens-Illinois merged with this glass-making competitor"
      ],
      [
        "$800",
        "The last name of aviator Glenn, it comes afer Lockheed & before Marietta"
      ],
      [
        "$1200",
        "In the annals of accountantcy, William Deloitte's name is paired with this man"
      ],
      [
        "$1600",
        "Peter Bang's partner in hi-fi's"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "20th CENTURY PEOPLE",
    "clues": [
      [
        "$400",
        "She organized a money-raising raffle to give away the car Pope Paul VI gave her on his visit to India in 1964"
      ],
      [
        "$800",
        "His oral polio vaccine was first tested on volunteer cons, then had large-scale tests in the Soviet Union"
      ],
      [
        "$1200",
        "In 1900 his institute of technology was founded in Pittsburgh"
      ],
      [
        "$1600",
        "In 1929 he became director of the Central School of Fine Arts in Mexico"
      ],
      [
        "DAILY DOUBLE",
        "Mistinguett's dancing partner at the Folies-Bergere in the 1920s, he's associated with Mimi & Gigi"
      ]
    ]
  },
  "9": {
    "title": "ARCHITECTS & DESIGNERS",
    "clues": [
      [
        "$400",
        "His \"Prairie Style\" wasn't always comfy; he once quipped that he was almost always black & blue from his own furniture"
      ],
      [
        "$800",
        "Bernini, one of this basilica's great architects, designed the magnificent baldacchino over its papal altar"
      ],
      [
        "DAILY DOUBLE",
        "Famous for his \"Red Blue\" chair, architect Gerrit Rietveld was a leading member of this country's De Stijl group"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew on the set of \"Hairspray\")  \"Hairspray\" boasts sets by architect David Rockwell, who designed this L.A. theatre, the new home of the Oscars"
      ],
      [
        "$2000",
        "The best-known piece of furniture designed by Mies van der Rohe is the chair named for this Spanish city"
      ]
    ]
  },
  "10": {
    "title": "HOLLYWOOD MYSTERIES",
    "clues": [
      [
        "$400",
        "Sadly, the 1978 murder of this \"Hogan's Heroes\" star remains officially unsolved"
      ],
      [
        "$800",
        "This 21st century action star won't reveal his real name; Mark Vincent is a popular guess"
      ],
      [
        "$1200",
        "In 1952 a benefactor who's still anonymous sent this future queen of TV sketch comedy to UCLA"
      ],
      [
        "$1600",
        "In 1924 producer Thomas Ince mysteriously died during a weekend aboard this tycoon's yacht"
      ],
      [
        "$2000",
        "Marilyn Monroe was found dead in her home in this area of L.A. that gained notice during the O.J. Simpson trial"
      ]
    ]
  },
  "11": {
    "title": "\"K\" RATIONS",
    "clues": [
      [
        "$400",
        "Gorillas rarely walk upright; instead, they usually support their upper bodies by walking on these"
      ],
      [
        "$800",
        "In 1997 Ving Rhames played this larger than life boxing promoter"
      ],
      [
        "$1200",
        "(Sofia of the Clue Crew at the Johnson Space Center in Houston)  The first element of the ISS was the Zarya control module, launched from the Baikonur Cosmodrome in this former S.S.R."
      ],
      [
        "$1600",
        "Followers of this man overthrew the Shah of Iran in 1979"
      ],
      [
        "$2000",
        "This Armenian's 1938 \"Poem for Stalin\" is less well-known than his \"Sabre Dance\""
      ]
    ]
  }
}