{
  "0": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$200",
        "About the respectability of whaling, this 1851 novel claims, \"Whaling is imperial!\""
      ],
      [
        "$400",
        "In this novel, Jo grumbles, \"Christmas won't be Christmas without any presents\""
      ],
      [
        "$600",
        "\"The Cat in the Hat\" told the brother & sister, \"You will see something new.  Two things.  And I call them\" this"
      ],
      [
        "$800",
        "In \"Lost Horizon\", \"Its forsaken courts and pale pavilions shimmered in repose\""
      ],
      [
        "$1000",
        "Emma vows in this novel, \"I never will desert Mr. Micawber\""
      ]
    ]
  },
  "1": {
    "title": "GUINNESS RECORDS",
    "clues": [
      [
        "$200",
        "In 1979 a record 35,000 guests attended his 89th birthday party, & you can bet the food was finger-lickin' good"
      ],
      [
        "$400",
        "No doubt the most valuable object ever stolen, it vanished from the Louvre in 1911, but was recovered"
      ],
      [
        "$600",
        "Found in California, the largest living tree is the \"General Sherman\", a giant one of these"
      ],
      [
        "DAILY DOUBLE",
        "Solero de Jerez holds the Guinness record of 16 heel taps per second in this dance"
      ],
      [
        "$1000",
        "If you want to hit the longest drivable road, Jack, that would be this highway which runs from Alaska to Chile"
      ]
    ]
  },
  "2": {
    "title": "FILMED IN HAWAII",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew in Oahu)  This rock and roll legend came here to the Polynesian Cultural Center to film his 1966 movie \"Paradise, Hawaiian Style\""
      ],
      [
        "$400",
        "Set in Tahiti but filmed in Hawaii, 1950's \"Pagan Love Song\" featured this star doing one of her famous water ballets"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew in Kauai)  Steven Spielberg was shooting this film here on the island of Kauai when Hurricane Iniki struck the island in 1992"
      ],
      [
        "$800",
        "Kamokila Village on Kauai became an African village for this Dustin Hoffman film about a deadly virus"
      ],
      [
        "$1000",
        "(Jimmy in Kauai)  George C. Scott came to Hawaii to film \"Islands in the Stream\", which was based on a novel by this author"
      ]
    ]
  },
  "3": {
    "title": "PET PEEVES",
    "clues": [
      [
        "$200",
        "This pet doesn't want a cracker -- she wants Kaytee's Perfect Choice, a mixture of seeds & grain"
      ],
      [
        "$400",
        "My dog Rover says not to boil the knuckle type of these before giving them to him -- it may cause splintering"
      ],
      [
        "$600",
        "Until they were spayed & neutered your Angora pair of these were looking forward to proverbially breeding like them"
      ],
      [
        "$800",
        "Fido knows this skin disease caused by mites was bad, but was the lime-sulphur dip necessary?"
      ],
      [
        "$1000",
        "Muffin's mad that you won't let him out to fight this type of cat, from the Latin for \"wild\" -- Muffin could take him!"
      ]
    ]
  },
  "4": {
    "title": "OPERA",
    "clues": [
      [
        "$200",
        "Figaro is the title character of this 1816 Rossini opera"
      ],
      [
        "$400",
        "Mimi in \"La boheme\" suffers & dies from this disease"
      ],
      [
        "$600",
        "This title character performs the Dance of the Seven Veils for Herod in an opera by Richard Strauss"
      ],
      [
        "$800",
        "\"Esmeralda\", an 1840s opera, is based on a work by this \"Miserable\" author"
      ],
      [
        "$1000",
        "This Russian composer's \"The Love for Three Oranges\" is an opera within an opera about a melancholy prince"
      ]
    ]
  },
  "5": {
    "title": "FOLLOW \"DE\" LEADER",
    "clues": [
      [
        "$200",
        "A playing card that has 2 spots"
      ],
      [
        "$400",
        "Without funds or means of subsistence"
      ],
      [
        "$600",
        "Among its 10 events are the 100-meter dash & the pole vault"
      ],
      [
        "$800",
        "To make into a god"
      ],
      [
        "$1000",
        "Originally, this term for a tyrant or absolute ruler referred to an honorary title applied to a Byzantine emperor"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC GROUPS",
    "clues": [
      [
        "$400",
        "The Black Hand, a Serbian secret society, trained Gavrilo Princip to kill an Austrian archduke, igniting this war"
      ],
      [
        "$800",
        "During most of his reign in Spain only the Falangist Party was allowed"
      ],
      [
        "$1200",
        "The Carthusian monks invented this liqueur & still hold its secret recipe"
      ],
      [
        "DAILY DOUBLE",
        "France's Tricolor consists of the red & blue of Paris & the white from the emblem of this royal family"
      ],
      [
        "$2000",
        "The 16th century Spanish Alumbrados predated this similar secret society of 18th century Germany"
      ]
    ]
  },
  "7": {
    "title": "PEOPLE'S MOST INTRIGUING PEOPLE",
    "clues": [
      [
        "$400",
        "(1985)\"Rich, Famous, and Married to Sean Penn\""
      ],
      [
        "$800",
        "(1990)\"The World's Lone, Defiant Communist\""
      ],
      [
        "$1200",
        "(1991)\"Will Altar Trip No. 8 Be Her Last?\""
      ],
      [
        "DAILY DOUBLE",
        "(1975)\"Was She a Terrorist or a Victim?\""
      ],
      [
        "$2000",
        "(1980)\"Was the Death of Scarsdale Diet's Dr. Tarnower an Accident?  Only She Knows\""
      ]
    ]
  },
  "8": {
    "title": "THERE ARE PLACES",
    "clues": [
      [
        "$400",
        "People in this city in New York can shuffle off to its suburb of Tonawanda"
      ],
      [
        "$800",
        "To fight the Spanish Armada in 1588, the British fleet made its pilgrimage out of this port city"
      ],
      [
        "$1200",
        "In 1998 Mesquite, Nevada imitated the Running of the Bulls in this Spanish city"
      ],
      [
        "$1600",
        "Known as Little Paris in the 18th century, this German city's name comes from the Slavic Lypsk, \"lime tree\""
      ],
      [
        "$2000",
        "Canadian territorial capital a lady in Banbury Cross might like to ride"
      ]
    ]
  },
  "9": {
    "title": "RIBBONS",
    "clues": [
      [
        "$400",
        "This symbol was created in 1991 by the Visual AIDS Artists Caucus in New York"
      ],
      [
        "$800",
        "Universal Ribbon Company's TY1BS is a spool with a 2-color ribbon for this device"
      ],
      [
        "$1200",
        "The Model 44 one of these seen here is a classic ribbon one"
      ],
      [
        "$1600",
        "It looks as if a cord or ribbon runs between the tails of the 2 creatures in this constellation"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew holding a large ribbon)  It became an Olympic medal event in 1984 & includes movements like these"
      ]
    ]
  },
  "10": {
    "title": "DEM BONES",
    "clues": [
      [
        "$400",
        "Parts of these bones form a \"cage\" that protects the heart & lungs"
      ],
      [
        "$800",
        "A sharp blow or even a fall can cause this bone, also called the kneecap, to become dislocated"
      ],
      [
        "$1200",
        "This longest bone in your body accounts for about a quarter of your height"
      ],
      [
        "$1600",
        "They're the more descriptive names for the tiny malleus, incus & stapes bones of the ear"
      ],
      [
        "$2000",
        "St. Paul's birthplace, or the collective name for the bones of the ankle"
      ]
    ]
  },
  "11": {
    "title": "\"A\" OK",
    "clues": [
      [
        "$400",
        "Now retired, he was a starting quarterback for the UCLA Bruins & the Dallas Cowboys"
      ],
      [
        "$800",
        "The New Orleans International Airport is now named for this trumpeting legend, a New Orleans native"
      ],
      [
        "$1200",
        "2-word term for a signal sounded, maybe by siren, to denote \"the danger has passed\""
      ],
      [
        "$1600",
        "His troops captured Fort Ticonderoga in 1775"
      ],
      [
        "$2000",
        "Abbreviated avdp., it's a standard of weight"
      ]
    ]
  }
}