{
  "0": {
    "title": "MONK",
    "clues": [
      [
        "$200",
        "Before his death, this cruel Russian czar joined an order of monks & renamed himself Jonah"
      ],
      [
        "$400",
        "In the 13th century a Japanese monk named Nichiren founded a branch of this religion based on the Lotus Sutra"
      ],
      [
        "$600",
        "England's first archbishop of this city was a Benedictine monk named Augustine in the 7th century"
      ],
      [
        "$800",
        "This monk tested over 28,000 pea plants between 1856 & 1863"
      ],
      [
        "$1000",
        "Cheers to this blind French monk who is credited with pioneering the making of champagne around 1698"
      ]
    ]
  },
  "1": {
    "title": "SATURDAY NIGHT LIVE",
    "clues": [
      [
        "$200",
        "Who could forget this funny lady as Lisa Loopner & Baba Wawa"
      ],
      [
        "$400",
        "Joe Piscopo was Pokey to his Gumby, dammit!"
      ],
      [
        "$600",
        "Sluggo & Mr. Hand were the arch-nemeses of this falsetto-voiced character"
      ],
      [
        "DAILY DOUBLE",
        "Enid Strict is the rarely used name of this Dana Carvey character"
      ],
      [
        "$1000",
        "This \"Weekend Update\" anchor seen here is the first female head writer in the show's over-25-year history"
      ]
    ]
  },
  "2": {
    "title": "THE SHIELD",
    "clues": [
      [
        "$200",
        "Monthly fees to groups of physicians for miners' health care evolved into this program in 1939"
      ],
      [
        "$400",
        "Israel's national emergency medical service, Magen David Adom, is this color shield of David"
      ],
      [
        "$600",
        "From the Old French, it's the heraldic design on the shield seen here"
      ],
      [
        "$800",
        "By law, this state's seal \"shall be a shield argent charged with a pine tree with a moose at the foot of it\""
      ],
      [
        "$1000",
        "The shield of these Catholic \"knights\", founded in 1882, bears a sword & axe"
      ]
    ]
  },
  "3": {
    "title": "TAKEN",
    "clues": [
      [
        "$200",
        "1 of the 2 current U.S. possessions acquired as a result of the Spanish-American War"
      ],
      [
        "$400",
        "After World War I, Czechoslovakia was established on territory formerly belonging to this empire"
      ],
      [
        "$600",
        "1848's Treaty of Guadalupe Hidalgo ending this war added over 500,000 square miles to the U.S."
      ],
      [
        "$800",
        "This empire lost nearly all of its European territories during the Balkan Wars of 1912 & 1913"
      ],
      [
        "$1000",
        "Following this \"long\" conflict that ended in 1453, England had lost all its territory on the continent except Calais"
      ]
    ]
  },
  "4": {
    "title": "24",
    "clues": [
      [
        "$200",
        "Its atomic number is 79 & the purest types are said to be 24-karat"
      ],
      [
        "$400",
        "On October 30, 1954 this sport introduced the use of the 24-second clock"
      ],
      [
        "$600",
        "In an old nursery rhyme four and twenty of these birds are baked into a pie served to a king"
      ],
      [
        "$800",
        "This political party split during Buchanan's presidency & wasn't elected to the presidency for 24 years"
      ],
      [
        "$1000",
        "You're within this \"circle\" if you experience 24 continuous hours of sunlight on June 21"
      ]
    ]
  },
  "5": {
    "title": "\"ER\"",
    "clues": [
      [
        "$200",
        "A short trip somewhere to do something on behalf of somebody else"
      ],
      [
        "$400",
        "This small northern weasel is also known as a stoat"
      ],
      [
        "$600",
        "From the Latin for \"pull up by the roots\", it means to completely get rid of something, like a disease"
      ],
      [
        "$800",
        "This 3-word Gaelic phrase means \"Ireland Forever\""
      ],
      [
        "$1000",
        "Asmara is this African nation's capital"
      ]
    ]
  },
  "6": {
    "title": "ARTISTS & THEIR WORKS",
    "clues": [
      [
        "$400",
        "\"Les Demoiselles d'Avignon\"(1907)"
      ],
      [
        "$800",
        "\"Irises\"(1889)"
      ],
      [
        "$1200",
        "\"St. Bartholomew\" (seen here)(1661)"
      ],
      [
        "$1600",
        "\"The Blue Boy\"(1770)"
      ],
      [
        "DAILY DOUBLE",
        "\"Napoleon Crossing the Alps\"(1800)"
      ]
    ]
  },
  "7": {
    "title": "LET'S GET SMALL",
    "clues": [
      [
        "$400",
        "The title of the category is the title of a famous album by this comedian"
      ],
      [
        "$800",
        "A dust devil is a small whirlwind in the desert or a small, cordless hand-held brand of these"
      ],
      [
        "$1200",
        "A small place of worship, it was originally the place French kings stored the capella or \"cape\" of St. Martin"
      ],
      [
        "$1600",
        "It's what's \"small\" on a black bass that differentiates it in name from the \"large\" one"
      ],
      [
        "$2000",
        "While you're enjoying the mountain scenery you might spot a tarn, a small one of these left by a glacier"
      ]
    ]
  },
  "8": {
    "title": "UNUSUAL TREES",
    "clues": [
      [
        "$400",
        "White fringe tree, named for its fringes of white flowers, is also called \"old man's\" this facial feature"
      ],
      [
        "$800",
        "It's the part of the cannonball tree that gives the tree its name"
      ],
      [
        "$1200",
        "This follows \"shag\" in the name of a hickory tree because it breaks up into loosely attached plates as the tree ages"
      ],
      [
        "DAILY DOUBLE",
        "Hamamelis virginiana gets this common name from the use of its branches to find water, my pretty"
      ],
      [
        "$2000",
        "This tree's odd appearance gave it an odd name from Lewis Carroll, \"for the snark was one of these, you see\""
      ]
    ]
  },
  "9": {
    "title": "INTERNATIONAL LAW",
    "clues": [
      [
        "$400",
        "In the 1940s Raphael Lemkin coined this term for destruction of a group, now a crime under international law"
      ],
      [
        "$800",
        "The Vienna Conventions codified this principle that protects ambassadors from local prosecution"
      ],
      [
        "$1200",
        "In case of losses, the 1988 Basel Capital Accord makes banks set aside 8 cents on every dollar they make in these"
      ],
      [
        "$1600",
        "In 1793, as France & Britain went to war, George Washington proclaimed this status for the U.S."
      ],
      [
        "$2000",
        "The 1919 Treaty of Versailles was this type, from the Latin for \"many\" & \"side\""
      ]
    ]
  },
  "10": {
    "title": "THE AUSSIE POSSE",
    "clues": [
      [
        "$400",
        "This actress who plays Elf queen Galadriel provides the narration for \"The Fellowship of the Ring\""
      ],
      [
        "$800",
        "We can't get this Aussie singer & soap star out of our heads"
      ],
      [
        "$1200",
        "This Melbourne native seen here plays an American on \"Six Feet Under\""
      ],
      [
        "$1600",
        "Born in Hawaii to Australian parents, this star of \"The Others\" moved to Sydney at age 4"
      ],
      [
        "$2000",
        "He co-wrote & directed the movies \"Strictly Ballroom\" & \"Moulin Rouge!\""
      ]
    ]
  },
  "11": {
    "title": "NOT YOUR EVERYDAY WORDS",
    "clues": [
      [
        "$400",
        "A catechumen is a student getting the basics of Christianity in this question-&-answer form"
      ],
      [
        "$800",
        "Rhyming with clasp, it's a clasp for a door or lid that's fastened with a padlock"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew)  Spicy-sounding name for the type of comb I'm using to give Daily Double a good grooming"
      ],
      [
        "$1600",
        "This word starting with \"T\" means \"one who does believe in God\" (add an A & you'd get one who doesn't)"
      ],
      [
        "$2000",
        "It's a person of great learning in a variety of subjects, though it sounds like only in trig & calculus"
      ]
    ]
  }
}