{
  "0": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$200",
        "In the Amazon one species of this flying mammal hangs out (literally) in a tent that it makes out of a big leaf"
      ],
      [
        "$400",
        "Until adulthood this \"paternal\" spiderlike arachnid molts, a process that takes about 20 minutes"
      ],
      [
        "$600",
        "Many fish use camouflage as protection, like the sargassum fish, which has evolved to resemble this"
      ],
      [
        "$800",
        "The hair of this Arctic ruminant may reach a length of 4 feet"
      ],
      [
        "DAILY DOUBLE",
        "The collared species of this rodent known for its migrations has dark fur except in the winter, when it's totally white"
      ]
    ]
  },
  "1": {
    "title": "MAJOR LEAGUE BASEBALL",
    "clues": [
      [
        "$200",
        "On Nov. 1, 2007, after a 12-year run in the Bronx, this Yankees manager became the manager of the Dodgers"
      ],
      [
        "$400",
        "In the 1960s only 3 men exceeded 50 home runs in a season: Maris & Mantle in 1961 & this S.F. Giant in 1965"
      ],
      [
        "$600",
        "This current Arizona Diamondbacks pitcher has led the major leagues in strikeouts 9 times"
      ],
      [
        "$800",
        "This Seattle Mariner's 2004 batting average of .372 is the highest of the 21st century"
      ],
      [
        "$1000",
        "This reliever with an intimidating fastball & mustache entered Cooperstown in 2008"
      ]
    ]
  },
  "2": {
    "title": "RHYME TRAP",
    "clues": [
      [
        "$200",
        "A beret"
      ],
      [
        "$400",
        "Sugar maples contain it"
      ],
      [
        "$600",
        "Proverbial place \"of luxury\""
      ],
      [
        "$800",
        "Ann Miller's dance specialty"
      ],
      [
        "$1000",
        "A globe is a round one"
      ]
    ]
  },
  "3": {
    "title": "25",
    "clues": [
      [
        "$200",
        "At age 25, he won the Raymond Orteig prize of $25,000 for the first solo flight between New York & Paris"
      ],
      [
        "$400",
        "From 1937 to 1949, he successfully defended his heavyweight boxing title a record 25 times"
      ],
      [
        "$600",
        "Chapter 25 of this biblical book begins, \"Then again Abraham took a wife. and her name was Keturah\""
      ],
      [
        "$800",
        "In 1919 this beverage company was sold to Atlanta banker Ernest Woodruff for $25 million"
      ],
      [
        "$1000",
        "It averages a height of 25 feet for its length of more than 1,500 miles"
      ]
    ]
  },
  "4": {
    "title": "YEARS",
    "clues": [
      [
        "$200",
        "A House of Representatives vote of 323-89 helped make Hawaii the 50th state in this year"
      ],
      [
        "$400",
        "Gerald Ford moved out of the White House in this year"
      ],
      [
        "$600",
        "There was no ice-scape for more than 1,500 in April of this year when the Titanic sank"
      ],
      [
        "$800",
        "Barbara Tuchman's \"The Guns of August\" has also been published as \"August\" this fateful year"
      ],
      [
        "$1000",
        "Mary Lou Retton won Olympic gymnastic gold in Los Angeles in this year"
      ]
    ]
  },
  "5": {
    "title": "A LOOK BACK WITH JEOPARDY!",
    "clues": [
      [
        "$200",
        "We made our debut in September of 1984, & so did this spare heir seen here"
      ],
      [
        "$400",
        "1989 saw our first college tournament, & in this country, student protests that began the Velvet Revolution"
      ],
      [
        "$600",
        "For our tenth anniversary, there was no joy in Mudville as he declared the World Series canceled due to a labor dispute"
      ],
      [
        "$800",
        "Things unveiled in 1999 included my star on the Hollywood Walk of Fame & this London structure"
      ],
      [
        "$1000",
        "In 2004, we put out a 20th anniversary book, & after handing sovereignty back to Iraq's government, he started his memoirs"
      ]
    ]
  },
  "6": {
    "title": "COLONIAL WILLIAMSBURG",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reports from Duke of Gloucester St. in Colonial Williamsburg.)  I'm on Duke of Gloucester Street in Williamsburg, which this U.S. president called \"the most historic avenue in all America\" when he visited in 1934"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew indicates piece of women's apparel.) 18th century women didn't mind looking hippy; they extended their skirts with panniers, known in English as these"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew tends bar in Raleigh Tavern, Williamsburg, VA.)  Williamsburg's Raleigh Tavern is the place where, in 1776, students from William & Mary met to form this Greek letter society, an emblem of high achievement"
      ],
      [
        "$1600",
        "(Kelly and Jon of the Clue Crew are both a bit stuck in Williamsburg, VA.)  In Colonial times, pig stealers were exposed to public derision at the pillory & those, a term that reminds us of Wall Street"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reads from inside the Capitol Building in Williamsburg, VA.)  Founded in Jamestown in 1619, this group that met here in Williamsburg's capitol in the 1700s was the first representative legislative body in America"
      ]
    ]
  },
  "7": {
    "title": "REEL LIFE",
    "clues": [
      [
        "$400",
        "2004:Jamie Foxx as this musical marvel"
      ],
      [
        "$800",
        "1988:Sigourney Weaver as this battlesome zoologist"
      ],
      [
        "$1200",
        "2002:Salma Hayek as this Mexican artist"
      ],
      [
        "$1600",
        "1952:Marlon Brando as this south-of-the-border soldier"
      ],
      [
        "$2000",
        "1994:Jennifer Jason Leigh as this Round Table wit"
      ]
    ]
  },
  "8": {
    "title": "ONGOING MILITARY CONFLICTS",
    "clues": [
      [
        "$400",
        "This country vs.Chechen rebels"
      ],
      [
        "$800",
        "This country vs.rebel groups in Darfur"
      ],
      [
        "$1200",
        "This Asian country vs.Tamil separatists"
      ],
      [
        "DAILY DOUBLE",
        "This South American country vs.the ELN, AUC & FARC"
      ],
      [
        "$2000",
        "This country vs.Lashkar-e-Taiba & other Kashmiri separatists"
      ]
    ]
  },
  "9": {
    "title": "EXPRESS YOURSELF",
    "clues": [
      [
        "$400",
        "Thoreau said, \"If a man does not keep pace with his companions, perhaps it is because he hears a different\" this"
      ],
      [
        "$800",
        "A \"sop to\" this mythic canine is a conciliatory bribe; so you'd better bring 3"
      ],
      [
        "$1200",
        "Philip Roth titled his 1973 work this, synonymous with the U.S. concept of a mythical magnum opus"
      ],
      [
        "$1600",
        "In \"The Second Coming\", Yeats wrote that this \"cannot hold; mere anarchy is loosed upon the world\""
      ],
      [
        "$2000",
        "Adam Smith wrote of one of these hard-to-see body parts when describing laissez-faire"
      ]
    ]
  },
  "10": {
    "title": "AT THE DRUGSTORE",
    "clues": [
      [
        "$400",
        "Containing \"1/4 moisturizing lotion\", this brand of cleansing bars \"won't dry your face like soap can\""
      ],
      [
        "$800",
        "Metamucil, a product designed to add this to the diet, also helps lower cholesterol"
      ],
      [
        "$1200",
        "Originally making honey & candles, this brand now focuses on \"Earth friendly, natural personal care\" products"
      ],
      [
        "$1600",
        "Good news for allergy sufferers: like Claritin, this rival brand from McNeil is now available over-the-counter"
      ],
      [
        "$2000",
        "This compound used in combination with chondroitin may ease arthritis pain & stimulate new cartilage growth"
      ]
    ]
  },
  "11": {
    "title": "PEEKABOO, \"ICU\"!",
    "clues": [
      [
        "$400",
        "Our judges estimate the degree of this 10-letter word meaning \"trouble\" to be 2.5"
      ],
      [
        "$800",
        "Sink your teeth into this word or its synonym premolar"
      ],
      [
        "$1200",
        "Here we go 'round the mulberry family for this tree, vine & shrub genus"
      ],
      [
        "$1600",
        "On Jan. 28, 2008 Ed Schafer was sworn in as the 29th head of this cabinet department"
      ],
      [
        "$2000",
        "From the Latin for \"visible\", it means obvious & easily seen"
      ]
    ]
  }
}