{
  "0": {
    "title": "1908",
    "clues": [
      [
        "$200",
        "A ball signifying the new year drops at this NYC location for the first time"
      ],
      [
        "$400",
        "The first of these is placed in a hotel room in Montana (no, not a pillow mint, you heathen)"
      ],
      [
        "$600",
        "He pummels Tommy Burns to become the first black heavyweight champ"
      ],
      [
        "DAILY DOUBLE",
        "This orator runs for president for a third & last time & loses again"
      ],
      [
        "$1000",
        "A powerful earthquake destroys 90% of this Sicilian city opposite the Italian mainland"
      ]
    ]
  },
  "1": {
    "title": "FROM LETTERMAN'S TOP 10 LISTS",
    "clues": [
      [
        "$200",
        "\"Signs You're Watching A Bad\" this guy \"Movie\":\"The Aston Martin won't start, so (he) drives a '95 Ford Focus\""
      ],
      [
        "$400",
        "\"Things Overheard During\" his \"Hunting Trip\":\"Has everyone updated their will?\" & \"Duck!\""
      ],
      [
        "$600",
        "Least popular candies for this annual event:\"Malted Meat Balls\", \"Good N' Clammy\" & \"Bit-O-Monkey\""
      ],
      [
        "$800",
        "\"Programs On\" her \"New Television Network\" include \"Two and a Half Stedmans\""
      ],
      [
        "$1000",
        "Among \"Reasons\" this world leader \"Is Retiring\":\"He has accepted the role of Dr. Ramon Vazquez on 'General Hospital\"'"
      ]
    ]
  },
  "2": {
    "title": "U.S. COINS",
    "clues": [
      [
        "$200",
        "In 2009 some collectors' editions of this coin will contain 95% copper, as it did in 1909"
      ],
      [
        "$400",
        "As with a sculpture, this term refers to a portrait on a coin that shows the head, neck & upper shoulders"
      ],
      [
        "$600",
        "The Columbian quarter was issued in 1893 & featured this 15th century queen on the obverse"
      ],
      [
        "$800",
        "It should be easy to \"home\" in on this longest of the 10 words on the back of a current nickel"
      ],
      [
        "$1000",
        "The Mint's 2 types of coin products are circulating & this type that includes proof sets, from the Latin for \"coin\""
      ]
    ]
  },
  "3": {
    "title": "HOLD IT",
    "clues": [
      [
        "$200",
        "A barrette"
      ],
      [
        "$400",
        "A fob, as on the White Rabbit"
      ],
      [
        "$600",
        "A silo--but for this, only since the mid-20th century"
      ],
      [
        "$800",
        "A metal scuttle"
      ],
      [
        "$1000",
        "A jerrycan in WWII Britain (danger: flammable)"
      ]
    ]
  },
  "4": {
    "title": "FOOD & DRINK PHRASES",
    "clues": [
      [
        "$200",
        "The proverb \"Don't cry over\" this has been around since at least 1659"
      ],
      [
        "$400",
        "\"You can catch more flies with\" this \"than with vinegar\""
      ],
      [
        "$600",
        "The theater area nicknamed this often held the cheapest seats, usually those in the rear of the balcony"
      ],
      [
        "$800",
        "\"A book of verses underneath the bough,\" these 2 things--\"and thou\""
      ],
      [
        "$1000",
        "A pig product gave us this term meaning \"clumsy\" or \"inept\""
      ]
    ]
  },
  "5": {
    "title": "BRING THE PAIN",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew receives an electric shock at the Stanford University Pain Mgmt Ctr in Menlo Park, CA.)  Pain tolerance is how much you can stand; this architectural term refers to your first sense of discomfort"
      ],
      [
        "$400",
        "This drug known for wrinkle removal has also been found to relieve effects of cerebral palsy & migraines"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from the Stanford University Pain Mgmt Ctr in Menlo Park, CA.) Dr. Martin Angst's lab at Stanford discovered a biological indicator of this condition--an agonizing pain from the longest nerve in the body"
      ],
      [
        "$800",
        "This type of injection associated with women giving birth can also deliver steroids for back & neck pain"
      ],
      [
        "$1000",
        "(Sarah undergoes a test at the Stanford University Pain Mgmt Ctr in Menlo Park, CA.) Tests with electrodes help evaluate this type of drug from the Greek for \"painlessness\"; the Human Pain Laboratory needs volunteers if you're interested"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE ON LOVE",
    "clues": [
      [
        "$400",
        "Ophelia says, \"'Tis brief, my lord\"; he responds, \"As women's love\""
      ],
      [
        "$800",
        "\"Love is too young to know what conscience is\" begins No. 151 of these"
      ],
      [
        "DAILY DOUBLE",
        "Told that his name is a problem, he says, \"Call me but love, and I'll be new baptized\""
      ],
      [
        "$1600",
        "\"To be in love--where scorn is bought with groans\" protests Valentine, one of this title pair"
      ],
      [
        "$2000",
        "These 4 words complete the line \"The course of true love...\""
      ]
    ]
  },
  "7": {
    "title": "MOVIE ACTORS BY ROLE",
    "clues": [
      [
        "$400",
        "Det. Mike Lowrey,Captain James West,Hancock"
      ],
      [
        "$800",
        "Teddy Roosevelt,Jack Moniker,Euphegenia Doubtfire"
      ],
      [
        "$1200",
        "Kitty Pryde,Hayley Stark,Juno MacGuff"
      ],
      [
        "$1600",
        "Royal Tenenbaum,Coach Norman Dale,Lex Luthor"
      ],
      [
        "$2000",
        "Doomed poet Reynaldo Arenas,implacable killer Anton Chigurh"
      ]
    ]
  },
  "8": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$400",
        "Nahuatl & Zapotec are Indian languages spoken mainly in this country"
      ],
      [
        "$800",
        "In 1939 a language based on Tagalog became this country's official language"
      ],
      [
        "$1200",
        "More than 90% of Turks speak Turkish; about 6% speak this language of southern Turkey & northern Iraq"
      ],
      [
        "DAILY DOUBLE",
        "Formally known as Euskara, this language spoken in the Pyrenees is not clearly related to any known language"
      ],
      [
        "$2000",
        "The official languages of this large island nation are French, English & Malagasy"
      ]
    ]
  },
  "9": {
    "title": "INTERESTING ANAGRAMS",
    "clues": [
      [
        "$400",
        "Copernicus changed the views in this scientific profession:MOON STARER"
      ],
      [
        "$800",
        "For 1,000 years it was an Asian capital:TOKYO"
      ],
      [
        "$1200",
        "Henny Youngman quipped, \"I just got back from a pleasure trip--I drove\" her \"to the airport\":WOMAN HITLER"
      ],
      [
        "$1600",
        "Anthony Hopkins won an Oscar for this film:\"THE CON BITES MALE FLESH\""
      ],
      [
        "$2000",
        "Iran said it would no longer enforce the fatwa against him:SLUR, A MAN HIDES"
      ]
    ]
  },
  "10": {
    "title": "THAT J. ROBERT OPPENHEIMER",
    "clues": [
      [
        "$400",
        "Oppie helped draft 1946's Acheson-Lilienthal Plan, which offered to have this body oversee world atomic research"
      ],
      [
        "$800",
        "The fourth Indiana Jones movie quotes J.R.O. quoting this religion's scriptures' \"I am become death\""
      ],
      [
        "$1200",
        "The 6-foot Oppenheimer weighed 115 lbs. as director of this New Mexico lab in the early 1940s"
      ],
      [
        "$1600",
        "In 1947 J.R. got another job supervising brainiacs, heading the Institute for Advanced Study in this city"
      ],
      [
        "$2000",
        "By 1929, the year he turned 25, J-Op had published 15 papers in this new field of subatomic physics"
      ]
    ]
  },
  "11": {
    "title": "WHAT A CARD!",
    "clues": [
      [
        "$400",
        "Ken Jennings used these briefly displayed items to get ready to play \"Jeopardy!\""
      ],
      [
        "$800",
        "Hollerith cards, also called punch cards, helped operate these, such as the ENIAC, in the mid-20th century"
      ],
      [
        "$1200",
        "Al Capone's reportedly said \"used furniture dealer\""
      ],
      [
        "$1600",
        "In a common deck of playing cards, he's known as the suicide king, for the way his sword is positioned"
      ],
      [
        "$2000",
        "Founded in 1938, this company developed Bazooka Bubble Gum & paired it with baseball trading cards"
      ]
    ]
  }
}