{
  "0": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "Seymour Hersh's \"The Dark Side of Camelot\" examines this president's administration & private life"
      ],
      [
        "$400",
        "This radio personality bared all in his 1993 book \"Private Parts\""
      ],
      [
        "$600",
        "No question about it, after 30 years this \"Practical Manual for Job-Hunters & Career-Changers\" is still flying high"
      ],
      [
        "$800",
        "2003's \"I Am a Soldier, Too\" tells her story, including that of her capture & rescue"
      ],
      [
        "$1000",
        "In 1957 E.B. White was called in to edit this professor's \"The Elements of Style\""
      ]
    ]
  },
  "1": {
    "title": "MUSICAL SETTINGS",
    "clues": [
      [
        "$200",
        "In an ever-popular musical, Mr. Mushnik's flower shop becomes this title place"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew presents from the Broadway set of Cabaret.)  Life is a cabaret on the set of \"Cabaret\" at the Kit Kat Club, a tawdry nightclub in this city"
      ],
      [
        "$600",
        "In this show's first scene, \"It's a typical day in Dogpatch, U.S.A.\""
      ],
      [
        "DAILY DOUBLE",
        "What a drag! This Jerry Herman musical is set in part at the St. Tropez nightclub of the same name"
      ],
      [
        "$1000",
        "At the beginning of this show, it's 6 a.m. in the Brooklyn Navy Yard"
      ]
    ]
  },
  "2": {
    "title": "INSECT, ARACHNID OR GASTROPOD",
    "clues": [
      [
        "$200",
        "The scorpion"
      ],
      [
        "$400",
        "The daddy longlegs"
      ],
      [
        "$600",
        "The aphid"
      ],
      [
        "$800",
        "The earwig"
      ],
      [
        "$1000",
        "The limpet"
      ]
    ]
  },
  "3": {
    "title": "BOMB THE \"BAN\"",
    "clues": [
      [
        "$200",
        "\"My Golden Bengal\" is this country's national anthem"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew gives the clue from a boxing ring at Gleason's Gym in Brooklyn, NY.)  This term for small chickens and boxers between 112 and 118 pounds is believed to have come from a town on the island of Java"
      ],
      [
        "$600",
        "Including Zulu & Xhosa, it's an African language group of over 500 languages"
      ],
      [
        "$800",
        "In Shakespeare, this close friend of Macbeth's is with him when he encounters the 3 witches"
      ],
      [
        "$1000",
        "The name of this mythical female spirit comes from the old Irish for \"woman of the fairy realm\""
      ]
    ]
  },
  "4": {
    "title": "WHAT'S NEW?",
    "clues": [
      [
        "$200",
        "A malihini is a newcomer to this state"
      ],
      [
        "$400",
        "In 2003 Edith Grossman served up a new translation of this Cervantes work"
      ],
      [
        "$600",
        "Experts say the smell in a new one of these is from the phthalate plasticizers used in PVC, not leather"
      ],
      [
        "$800",
        "Developed in Australia, the Sugarbaby & the Crimson Glow are new breeds of this shortcake fruit"
      ],
      [
        "$1000",
        "This Smithsonian museum has new digs at Dulles International Airport"
      ]
    ]
  },
  "5": {
    "title": "ARE YOU ADDRESSING ME?",
    "clues": [
      [
        "$200",
        "The personal pronoun of the second person in the nominative case; people often act holier than it"
      ],
      [
        "$400",
        "A surgeon in England is simply addressed as this, not Dr."
      ],
      [
        "$600",
        "Miss came from the first syllable of this word & mrs. is a shortened form of it"
      ],
      [
        "$800",
        "From the Arabic for \"old man\", it's the head of a family, tribe or village"
      ],
      [
        "$1000",
        "As tovarishch means this, we guess you could be a tovarishch-in-arms"
      ]
    ]
  },
  "6": {
    "title": "WARTIME IMAGES",
    "clues": [
      [
        "$400",
        "World War I German troops are seen here in one of these structures"
      ],
      [
        "$800",
        "The image seen here is from this conflict"
      ],
      [
        "$1200",
        "Timothy O'Sullivan's 1863 shot of its aftermath is titled \"A Harvest of Death\""
      ],
      [
        "$1600",
        "Seen here is a photo from the Battle of this, which lasted from about June 1940 to April 1941"
      ],
      [
        "$2000",
        "Bridge seen here in 1775; an Emerson hymn called it \"the rude bridge that arched the flood\""
      ]
    ]
  },
  "7": {
    "title": "AFI's 100 YEARS, 100 SONGS",
    "clues": [
      [
        "$400",
        "Sure to be \"way up high\" among the 100 songs is this Judy Garland standard from \"The Wizard of Oz\""
      ],
      [
        "$800",
        "(Hi, I'm Clay Aiken.)  One song I really hope made the list is \"Unchained Melody\", a favorite of mine, which was used as the love theme in this Demi Moore film"
      ],
      [
        "$1200",
        "In terms of recent songs, perhaps this movie's \"My Heart Will Go On\" will go on the list"
      ],
      [
        "$1600",
        "The world will always welcome great movie tunes like the one heard here, from this 1942 classic"
      ],
      [
        "$2000",
        "The movie \"Bright Eyes\" gave us this sweet little song that mentions bon bons & a chocolate bar"
      ]
    ]
  },
  "8": {
    "title": "LET'S VISIT AFRICA",
    "clues": [
      [
        "$400",
        "In 1855 Heinrich Barth compiled African vocabularies while crossing this 3.5 million-square-mile area"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Ibadan, Abuja & Ogbomosho are all cities in this African nation of over 125 million"
      ],
      [
        "DAILY DOUBLE",
        "The country of Namibia was once known as this, & that's also where it is on the map"
      ],
      [
        "$2000",
        "Nairobi's tallest building is the conference center named for this first Prime Minister & President of Kenya"
      ]
    ]
  },
  "9": {
    "title": "PRESCRIPTION DRUGS",
    "clues": [
      [
        "$400",
        "Fiorinal with codeine (& aspirin, & caffeine) is mainly prescribed for the tension type of this"
      ],
      [
        "$800",
        "This brand is the nasal-spray version of Fluticasone for those with allergies"
      ],
      [
        "$1200",
        "Nadolol is this class of drug; it fights hypertension by keeping neurotransmitters from binding with receptors"
      ],
      [
        "DAILY DOUBLE",
        "This term for a popular type of cholesterol-lowering drug sounds like a New York island"
      ],
      [
        "$2000",
        "\"I feel that others would be better off if I were dead\" is part of a self-test on this Eli Lilly drug's website"
      ]
    ]
  },
  "10": {
    "title": "20th CENTURY NICKNAMES",
    "clues": [
      [
        "$400",
        "It's the avuncular nickname of the man seen here"
      ],
      [
        "$800",
        "Based on his 1992 testimony against John Gotti, he could have been Sammy the Canary, not the Bull"
      ],
      [
        "$1200",
        "(I'm NBA Hall of Famer Walt Frazier.)  My clothing style got me this nickname after a '30s gangster featured in a 1967 movie"
      ],
      [
        "$1600",
        "For his brilliant but minority Supreme Court opinions, Oliver Wendell Holmes Jr. was \"The Great\" this"
      ],
      [
        "$2000",
        "Richard Nixon's aides Haldeman & Erlichman were sometimes called these comic-strip \"Kids\""
      ]
    ]
  },
  "11": {
    "title": "NUMBERS GAME",
    "clues": [
      [
        "$400",
        "Big number represented at the 1945 Yalta Conference"
      ],
      [
        "$800",
        "It's the number of basic questions in journalism (don't forget the \"H\")"
      ],
      [
        "$1200",
        "When \"General Hospital\" began in 1963 it was set on this floor of the hospital, also the dial position of ABC in L.A. & NYC"
      ],
      [
        "$1600",
        "If you are the very model of a U.S. Major General, you wear this many stars"
      ],
      [
        "$2000",
        "The Red Cross says you should wait this many weeks between whole blood donations"
      ]
    ]
  }
}