{
  "0": {
    "title": "REDS",
    "clues": [
      [
        "$200",
        "In a 1948 work, this commie observed, \"the people are like water and the army is like fish\""
      ],
      [
        "$400",
        "Born in Argentina, this commie helped take over Cuba & later died in Bolivia"
      ],
      [
        "$600",
        "He's been lying in state in Moscow since 1924 & gets a change of clothes every 3 years"
      ],
      [
        "$800",
        "In 1940 Ramon Mercader gave this commie the axe... literally!"
      ],
      [
        "$1000",
        "What a Christmas present!  This country's last commie leader, Nicolae Ceausescu, was executed Dec. 25, 1989"
      ]
    ]
  },
  "1": {
    "title": "SHAMPOO",
    "clues": [
      [
        "$200",
        "Johnson's Baby Shampoo promises \"no more\" these"
      ],
      [
        "$400",
        "In the early 1960s, Procter & Gamble launched an anti-dandruff shampoo under this brand name"
      ],
      [
        "$600",
        "This classic green shampoo was introduced in 1947 in a metal tube (glass bottles broke in the shower)"
      ],
      [
        "$800",
        "\"Never wear black without the blue\"--this shampoo"
      ],
      [
        "$1000",
        "Brooke Shields & Kim Basinger are 2 of the \"girls\" who appeared in ads for this shampoo"
      ]
    ]
  },
  "2": {
    "title": "LOVE AFFAIR",
    "clues": [
      [
        "$200",
        "Mr. Bingley leases an estate near the 5 unwed Bennet daughters in this 1813 novel; complications ensue"
      ],
      [
        "$400",
        "This 1878 title gal has a child with her hubby Alexei but her affair with Vronsky is what gets her preggers again"
      ],
      [
        "$600",
        "Francesca really gets into National Geographic (well, a photographer for it, anyway) in this novel"
      ],
      [
        "DAILY DOUBLE",
        "This title medico's life is disrupted by war & his love for Lara, wife of a revolutionary; the Bolsheviks don't help, either"
      ],
      [
        "$1000",
        "Thornfield Hall's attic holds a surprise wedding guest for this title governess, but love wins out in the end"
      ]
    ]
  },
  "3": {
    "title": "SPLENDOR",
    "clues": [
      [
        "$200",
        "This French palace is synonymous with splendor, & a 1998 museum exhibit was called the \"Splendors of\" it"
      ],
      [
        "$400",
        "The First Book of Chronicles says, \"Thine, O Lord, is the greatness, and the power, and\" this"
      ],
      [
        "$600",
        "This synonym for \"splendor\" often refers to high intelligence, or to the shine of a diamond"
      ],
      [
        "$800",
        "It can be the glow some people give off, or, in physics, the quality of emitting heat or light"
      ],
      [
        "$1000",
        "Latin splendere, \"to shine\", gives us splendid, splendor & this adjective for \"dazzling in appearance\""
      ]
    ]
  },
  "4": {
    "title": "IN THE GRASS",
    "clues": [
      [
        "$200",
        "This woody grass has been known to grow 4 feet in 24 hours"
      ],
      [
        "$400",
        "This type of grass is named for the plains it covers (what do I hear?--the hoofbeats of a gaucho?)"
      ],
      [
        "$600",
        "Timothy grass is considered the best grass for making this (while the sun shines, of course)"
      ],
      [
        "$800",
        "Among the most important grasses are cereal grains, like this one seen here that's sometimes made into meal"
      ],
      [
        "$1000",
        "A type of grass popular for golf greens is named for this British colony in the North Atlantic"
      ]
    ]
  },
  "5": {
    "title": "WARREN BEATTY",
    "clues": [
      [
        "$200",
        "In 1990 Warren starred as this square-jawed comic book detective"
      ],
      [
        "$400",
        "A tagline for this 1967 Warren Beatty film said, \"They're young.  They're in love.  They rob banks\""
      ],
      [
        "$600",
        "L.A. Ram Warren Beatty comes back to life in the body of a recently murdered millionaire in this comedy from 1978"
      ],
      [
        "$800",
        "Warren Beatty plays a disillusioned senator who falls for Halle Berry in this 1998 film"
      ],
      [
        "$1000",
        "Roger Ebert said this 1987 Hoffman & Beatty film was \"a lifeless, massive, lumbering exercise in failed comedy\""
      ]
    ]
  },
  "6": {
    "title": "TOUGH BODIES OF WATER",
    "clues": [
      [
        "$400",
        "Turkey forms the southern border of this sea"
      ],
      [
        "$800",
        "Outlaw Rob Roy used to hang out on the bonny bonny banks of this largest Scottish lake"
      ],
      [
        "$1200",
        "Ethiopia's Lake Tana serves as the main source of this \"colorful\" river"
      ],
      [
        "DAILY DOUBLE",
        "Major gulfs extending from this sea include the Mosquito Gulf & the Gulf of Darien"
      ],
      [
        "$2000",
        "This Canadian province's largest lake is Bras d'Or, a saltwater lake lying on Cape Breton Island"
      ]
    ]
  },
  "7": {
    "title": "CELEBS' ORIGINAL NAMES",
    "clues": [
      [
        "$400",
        "NBA legend Ferdinand Lewis Alcindor"
      ],
      [
        "$800",
        "Pop singer Michael Anthony Orlando Cassavitis"
      ],
      [
        "$1200",
        "\"American Idol\" heartthrob Clayton Holmes Grissom"
      ],
      [
        "$1600",
        "Film star Thomas Mapother IV"
      ],
      [
        "$2000",
        "Film director Raimund Liebling, who's \"wanted and desired\""
      ]
    ]
  },
  "8": {
    "title": "INSTRUMENTAL",
    "clues": [
      [
        "$400",
        "Earl Scruggs could tell you this 5-stringed instrument originated in Africa"
      ],
      [
        "$800",
        "The reeds of this instrument are positioned to sound whether you blow or suck through the wind channels"
      ],
      [
        "$1200",
        "Patented in 1835, this instrument was designed to provide a suitable valved brass bass for a wind band"
      ],
      [
        "$1600",
        "The Japanese tsuzumi is just one type of this instrument that is a stretched head held taut across a shell"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew strikes a tuning fork and then touches it to the table.)  Touching the tuning fork to a larger surface makes the noise louder, the same way a piano or guitar uses this type of board for amplification"
      ]
    ]
  },
  "9": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$400",
        "On the second Sunday of June, the 1967 Summer of Love is re-created at the Haight Street Fair in this city"
      ],
      [
        "$800",
        "In an annual ceremony, on Nov. 20, 2007, President Bush pardoned 2 of these named May & Flower"
      ],
      [
        "$1200",
        "The foundation honoring this holiday says, \"We inspire people to plant, nurture, and celebrate trees\""
      ],
      [
        "DAILY DOUBLE",
        "Each June 60,000 visitors are served bowls of cereal in this Michigan city's Cereal City Festival"
      ],
      [
        "$2000",
        "On Nov. 11, 1953 in Emporia, Kansas, this holiday was first observed under its current name"
      ]
    ]
  },
  "10": {
    "title": "ANATOMY",
    "clues": [
      [
        "$400",
        "As opposed to the muscular or skeletal system, the heart, blood & blood vessels are parts of this system"
      ],
      [
        "$800",
        "A thin, tough fibrous material called the renal capsule covers the outer surface of these organs"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew hangs out with a skeleton.)  Allowing the lower leg to move backward & forward in the same way that a door opens & closes, the knee is considered this type of joint"
      ],
      [
        "$1600",
        "Glucose levels in the blood are regulated by 2 pancreatic hormones: glucagon & this"
      ],
      [
        "$2000",
        "A large forehead doesn't indicate smartness; it indicates a large one of these bones that form the forehead"
      ]
    ]
  },
  "11": {
    "title": "\"FOR\" WORDS",
    "clues": [
      [
        "$400",
        "It's inevitable, there's nothing I can do to change it, it's this type of conclusion"
      ],
      [
        "$800",
        "It can precede cookie, hunter & teller"
      ],
      [
        "$1200",
        "Food for domestic animals, it also means to search for food or provisions"
      ],
      [
        "$1600",
        "Medical jurisprudence is another name for this branch of medicine"
      ],
      [
        "$2000",
        "From the Latin word for \"ant\", it's an anthill or nest"
      ]
    ]
  }
}