{
  "0": {
    "title": "TUNISIA",
    "clues": [
      [
        "$200",
        "Like many North African cities, this Tunisian capital has an older section called the Casbah"
      ],
      [
        "$400",
        "In 1574 this empire began 3 centuries of control in Tunisia, appointing beys, or rulers, to govern the country"
      ],
      [
        "$600",
        "This mountain system that extends across North Africa has its eastern terminus at Cape Bon in Tunisia"
      ],
      [
        "$800",
        "The vacation isle of Pantelleria, just 40 miles off the coast of Tunisia, actually belongs to this European nation"
      ],
      [
        "DAILY DOUBLE",
        "Ruins in Tunisia today are from the later Roman occupation of this city founded by the Phoenicians around 814 B.C."
      ]
    ]
  },
  "1": {
    "title": "THE SECOND FILM IN THE SERIES",
    "clues": [
      [
        "$200",
        "The mafia melodrama continues for the Corleone Family in this 1974 film"
      ],
      [
        "$400",
        "Secrets are revealed to the Hogwarts gang in this second film in the popular series"
      ],
      [
        "$600",
        "The doctor methodically manufactures a mate for his monster in this 1935 follow-up"
      ],
      [
        "$800",
        "The DVD of this second \"Pirates of the Caribbean\" feature hit stores in time for Christmas 2006"
      ],
      [
        "$1000",
        "Danny Glover tracks the nearly invisible alien hunter through the streets of L.A. in this 1990 sequel"
      ]
    ]
  },
  "2": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$200",
        "This 1884 book is subtitled \"Tom Sawyer's Comrade\""
      ],
      [
        "$400",
        "Brothers Frank & Joe have been solving mysteries in this series since 1927's \"The Tower Treasure\""
      ],
      [
        "$600",
        "In a 1904 play, she & her brothers Michael & John get sprinkled with pixie dust & fly off into the night"
      ],
      [
        "$800",
        "This feline friend of Winnie-the-Pooh appeared in \"The House at Pooh Corner\" but not in the original book"
      ],
      [
        "$1000",
        "This American actress has penned several kids' books, including \"Where Do Balloons Go?\""
      ]
    ]
  },
  "3": {
    "title": "\"NN\"-DATED",
    "clues": [
      [
        "$200",
        "Yearly"
      ],
      [
        "$400",
        "Hat for Easter"
      ],
      [
        "$600",
        "Man-eater, when you're a man"
      ],
      [
        "$800",
        "From Helsinki"
      ],
      [
        "$1000",
        "A type of Anabaptist"
      ]
    ]
  },
  "4": {
    "title": "CEO COMPENSATION",
    "clues": [
      [
        "$200",
        "Hello?  Randall Stephenson dialed up $18 million in 2007 as CEO of this 3-letter phone company"
      ],
      [
        "$400",
        "$14 million in 2007 compensation helped Jeffrey Immelt keep the lights on for this company"
      ],
      [
        "$600",
        "At $28 million in 2007, Robert Iger doesn't need to wish upon a star with this company"
      ],
      [
        "$800",
        "CEO Angelo Mozilo received well over $100 million from this company at the heart of 2008's mortgage crisis"
      ],
      [
        "$1000",
        "Kenneth Lewis of this \"national\" financial institution scraped by on $20 million in 2007"
      ]
    ]
  },
  "5": {
    "title": "IT'S A CRIME!",
    "clues": [
      [
        "$200",
        "11-letter term for entering onto another's property without right or permission"
      ],
      [
        "$400",
        "The unlawful act of abducting & carrying away a person against his or her will"
      ],
      [
        "$600",
        "It's paired with \"assault\" when the attacker makes physical contact"
      ],
      [
        "$800",
        "Malicious burning to destroy property"
      ],
      [
        "$1000",
        "Altering a document such as a check with intent to defraud"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "Around 1910 Thomas Morgan found that these hereditary units are located on chromosomes within cells"
      ],
      [
        "$800",
        "Some minerals can readily be identified by taste; halite has this type of taste"
      ],
      [
        "$1200",
        "Cilia later!  These long hairlike extensions help bacteria move by means of a whipping motion"
      ],
      [
        "DAILY DOUBLE",
        "Sugars, alcohols & starches are all formed by different combos of these 3 elements"
      ],
      [
        "$2000",
        "The fundamental forces are electromagnetism, gravity & these 2 \"opposite\" nuclear forces"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY MUSICAL SETTINGS",
    "clues": [
      [
        "$400",
        "\"Fiddler on the Roof\" may be the most famous American musical set in this country"
      ],
      [
        "$800",
        "In \"Curtains\", it's curtains for a leading lady who ends up dead in this New England city during a pre-Broadway run"
      ],
      [
        "$1200",
        "4 blue-collar guys work their way up from the streets of Newark to the heights of stardom in this 2005 smash"
      ],
      [
        "$1600",
        "When we first meet Horace Vandergelder in \"Hello, Dolly!\", he's in this N.Y. city & feeling a little \"lost in\" it"
      ],
      [
        "$2000",
        "(I'm Andrew Lloyd Webber.) The underground lair in which the Phantom lurks is based on fact; there really is a lake beneath this famous building"
      ]
    ]
  },
  "8": {
    "title": "THE 1800s",
    "clues": [
      [
        "$400",
        "In 1835 this Dane published his first book of fairy tales"
      ],
      [
        "$800",
        "Though the U.S. won the war, it still paid this country more than $18 million for the land it took in the 1840s"
      ],
      [
        "$1200",
        "In 1841 photography pioneer Henry Talbot patented the calotype, slashing this time to minutes"
      ],
      [
        "$1600",
        "In 1831 James Clark Ross pinpointed this spot; later Arctic studies found it had moved more than 150 miles"
      ],
      [
        "$2000",
        "This 1830s work is included in the Library of America though it was written by a Frenchman, de Tocqueville"
      ]
    ]
  },
  "9": {
    "title": "HISTORICAL NICKNAMES",
    "clues": [
      [
        "$400",
        "Of the 2 U.S. presidents who were the sons of U.S. presidents, the one known as \"Old Man Eloquent\""
      ],
      [
        "$800",
        "Before he was pope, his resistance to female priests partly led to this German's nickname of \"Cardinal No\""
      ],
      [
        "$1200",
        "When spotted in his military dress as a youngster, Gaius Caesar got this nickname meaning \"little boots\""
      ],
      [
        "$1600",
        "Occupational nickname of the Duke of Cumberland for harsh repression of Scots rebels in the 1740s"
      ],
      [
        "$2000",
        "This ex-queen of England who died in 1557 was called \"the Flanders Mare\""
      ]
    ]
  },
  "10": {
    "title": "THE GATHERING OF NATIONS",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the Gathering of Nations in Albuquerque, NM.) The Gathering of Nations is the largest meeting of native tribes in North America & is known by this rhyming term"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Gathering of Nations in Albuquerque, NM.) The origins of the Kiowa gourd dancecome from the tale of a man who saw a red one of these singing & dancing; the howl is a tribute to the sacred animal"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew delivers the clue from the Gathering of Nations in Albuquerque, NM.) Meticulously carved from cottonwood root by Hopi Indians, these dolls represent spirit beings"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew delivers the clue from the Gathering of Nations in Albuquerque, NM.)  One of the farthest journeys to the Gathering was made by Nicole, a member of the Alaskan Yupek, who, along with the Inuit, comprise this Native American group"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue from the Gathering of Nations in Albuquerque, NM.)  Tribal war bonnets are highly revered at the Gathering; the feathers come from the golden type of this bird, & each one represents a great deed"
      ]
    ]
  },
  "11": {
    "title": "ABBREVIATED PROVERBS",
    "clues": [
      [
        "$400",
        "\"Dead menT. N. T.\""
      ],
      [
        "$800",
        "\"Many handsM. L. W.\""
      ],
      [
        "$1200",
        "\"StrikeW. T. I. I. H.\""
      ],
      [
        "$1600",
        "\"BeggarsC. B. C.\""
      ],
      [
        "DAILY DOUBLE",
        "\"The eyes arethe W. O. T. S.\""
      ]
    ]
  }
}