{
  "0": {
    "title": "A WOMAN OF THE WORLD",
    "clues": [
      [
        "$200",
        "She was in Kenya when she learned she had become queen on February 6, 1952"
      ],
      [
        "$400",
        "An Asian prime minister for 15 years, she was called \"Indu\" for short"
      ],
      [
        "$600",
        "In 1767 this \"Great\" empress called a commission on legal reform"
      ],
      [
        "$800",
        "In 1993 True Path Party leader Tansu Ciller became the first female PM of this large Muslim country"
      ],
      [
        "$1000",
        "An entirely female unit, the Mariana Grajales Women's Platoon, helped win this country's 1956-58 socialist revolution"
      ]
    ]
  },
  "1": {
    "title": "SPORTS BIOS",
    "clues": [
      [
        "$200",
        "Originally drafted by Atlanta, he quarterbacked Green Bay to a Super Bowl victory in 1997"
      ],
      [
        "$400",
        "This American's career grand slam began with his victory at Wimbledon in 1992"
      ],
      [
        "$600",
        "A Detroit Red Wing from 1946 to 1971, it was his records that Gretzky broke"
      ],
      [
        "$800",
        "In 1984 this gymnast won 2 bronzes, 2 silvers & the Olympic gold medal for women's all-around"
      ],
      [
        "$1000",
        "Later a Knick, this basketball center led Georgetown to 3 NCAA finals & the 1984 title"
      ]
    ]
  },
  "2": {
    "title": "SECRET SERVICE CODE NAMES",
    "clues": [
      [
        "$200",
        "A rock & roll president:Eagle (not Elvis, as rumored)"
      ],
      [
        "$400",
        "A cowboy president:Rawhide"
      ],
      [
        "$600",
        "A Baptist president:Deacon"
      ],
      [
        "$800",
        "Eisenhower was Providence; oddly, this president was General"
      ],
      [
        "$1000",
        "A religious visitor:Halo"
      ]
    ]
  },
  "3": {
    "title": "CANADA, EH",
    "clues": [
      [
        "$200",
        "This country is Canada's main import & export business partner"
      ],
      [
        "$400",
        "The scientific name of this high flyer seen here is Branta canadensis"
      ],
      [
        "$600",
        "Sharing a border with Alaska, it's the Canadian territory that had a record low of -81 F. in 1947"
      ],
      [
        "$800",
        "The Royal Tyrrell Museum in this westernmost prairie province is a world leader in dinosaur research"
      ],
      [
        "$1000",
        "This league uses 12 players per side, but only 3 plays per series of downs"
      ]
    ]
  },
  "4": {
    "title": "RIPLEY'S BELIEVE IT OR NOT!",
    "clues": [
      [
        "$200",
        "B.I.O.N., Texan David Pay has written over 300 alphabetic characters on a single grain of this!"
      ],
      [
        "$400",
        "B.I.O.N., herpetologist Bill Haast has been bitten over 150 times by these deadly creatures!"
      ],
      [
        "$600",
        "B.I.O.N., every year a Filipino village recreates this event of around 30 A.D. using nails"
      ],
      [
        "$800",
        "B.I.O.N., because he believes it's possessed by his dead fiancee, a man married one of these dolls!"
      ],
      [
        "$1000",
        "B.I.O.N., a 3-year old Ugandan boy was adopted & raised for 4 years by a colony of these human-like apes!"
      ]
    ]
  },
  "5": {
    "title": "GIVE US \"Z\" ANSWER!!!",
    "clues": [
      [
        "$200",
        "Castor & Pollux are the twin sons of this god"
      ],
      [
        "$400",
        "This Hungarian enjoyed a single day of wedded bliss with Felipe de Alba in 1982"
      ],
      [
        "$600",
        "Leader of the musical Mothers of Invention"
      ],
      [
        "$800",
        "A compound of this element, atomic number 30, is used in lotions as a sunscreen"
      ],
      [
        "DAILY DOUBLE",
        "It's home to the Croatian Academy of Arts & Sciences"
      ]
    ]
  },
  "6": {
    "title": "NOVEL WEDDINGS",
    "clues": [
      [
        "$400",
        "Tara is lit with hundreds of candles for this woman's marriage to Charles Hamilton"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew has a drink at the Seelback Hilton.) F. Scott Fitzgerald enjoyed drinking at the Seelbach Hotel & made it the site of Tom and Daisy's bridal dinner in this famous novel"
      ],
      [
        "$1200",
        "2 nights before her wedding to Mr. Rochester, a ghastly figure appears in her room & rips up her wedding veil"
      ],
      [
        "DAILY DOUBLE",
        "In this Steinbeck novel, the evil Cathy drugs Adam Trask on their wedding night & seduces his brother"
      ],
      [
        "$2000",
        "Frankie Adams thinks that she'll get to accompany her brother on his honeymoon in this Carson McCullers novel"
      ]
    ]
  },
  "7": {
    "title": "THEY PLAYED JESSE JAMES",
    "clues": [
      [
        "$400",
        "Before \"The West Wing\", this former Brat Packer was in the Wild West as Jesse James in \"Frank and Jesse\""
      ],
      [
        "$800",
        "It's true--he starred in 1957's \"The True Story of Jesse James\""
      ],
      [
        "$1200",
        "He played Jesse in 2 Republic serials before donning the mask of the Lone Ranger on TV"
      ],
      [
        "$1600",
        "This 1980 film featured the Carradines as the Youngers & Stacy & James Keach as Frank & Jesse James"
      ],
      [
        "$2000",
        "This co-star of 2003's \"Open Range\" played Jesse in a 1972 film"
      ]
    ]
  },
  "8": {
    "title": "A \"D\" IN HISTORY",
    "clues": [
      [
        "$400",
        "He took office as the mayor of Chicago in 1989"
      ],
      [
        "$800",
        "Alcatraz has been called America's version of this notorious French island prison"
      ],
      [
        "$1200",
        "This order of inquisitorial monks, aka the Black Friars, could have been called the Black \"Fryers\""
      ],
      [
        "$1600",
        "On the summit of this hill in Scotland are the remains of Macbeth's castle"
      ],
      [
        "$2000",
        "During World War II, the Japanese repeatedly bombed this city on Australia's northern coast"
      ]
    ]
  },
  "9": {
    "title": "ROGER THAT",
    "clues": [
      [
        "$400",
        "In 1961 his 61st home run not only broke the record but won a 1-0 game"
      ],
      [
        "$800",
        "This singer seen here has also made a name as a stage actor"
      ],
      [
        "$1200",
        "In 1934 Roger Tory Peterson published his classic \"A Field Guide to\" these"
      ],
      [
        "DAILY DOUBLE",
        "Roger Baldwin, director of the American Union Against Militarism, transformed it into this \"Union\""
      ],
      [
        "$2000",
        "This Navy pilot was named to the Apollo 1 crew in 1966, but his life ended tragically a year later"
      ]
    ]
  },
  "10": {
    "title": "MATH CLASS",
    "clues": [
      [
        "$400",
        "Of 3, 4 or 5, the one that's not a prime factor of 15"
      ],
      [
        "$800",
        "When a projectile shot straight up reaches its highest point, its velocity is this"
      ],
      [
        "$1200",
        "When the Cardinals play baseball, these ordinal numbers are positions on the field"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew takes us full-circle.) When using this edible type of diagram, proportions are illustrated as sectors of a circle"
      ],
      [
        "$2000",
        "Raising a number to the second power is squaring it; raising it to the third power is this"
      ]
    ]
  },
  "11": {
    "title": "ON A POSITIVE NOTE",
    "clues": [
      [
        "$400",
        "PC, as in deeply concerned with social fairness, stands for \"politically\" this"
      ],
      [
        "$800",
        "Adverb used as a Hertz slogan"
      ],
      [
        "$1200",
        "Direction that also means to restore a capsized boat to its normal position"
      ],
      [
        "$1600",
        "Wallace Stevens began a poem, \"After the final no there comes a\" this"
      ],
      [
        "$2000",
        "It's the title of the 1989 hit song heard here\"One look from you /I drift away...\""
      ]
    ]
  }
}