{
  "0": {
    "title": "STATES OF THE UNION",
    "clues": [
      [
        "$200",
        "Biscayne National Park is a water park in the southern part of this state"
      ],
      [
        "$400",
        "A Naval air station in the city of Lakehurst in this state was the site of the fateful 1937 Hindenburg explosion"
      ],
      [
        "$600",
        "Part of a state that seceded from the U.S. in 1861 seceded to form this state in 1863"
      ],
      [
        "$800",
        "The 6 states that border this state are Texas, New Mexico, Arkansas, Missouri, Kansas & Colorado"
      ],
      [
        "DAILY DOUBLE",
        "New Castle was this mid-Atlantic state's first capital"
      ]
    ]
  },
  "1": {
    "title": "TONIGHT SHOW HOSTS",
    "clues": [
      [
        "$200",
        "He also hosted the game shows \"Earn Your Vacation\" & \"Who Do You Trust?\""
      ],
      [
        "$400",
        "He is scheduled to take over the hosting duties in 2009"
      ],
      [
        "$600",
        "He walked off in the middle of the telecast after the network censored his \"water closet\" joke"
      ],
      [
        "$800",
        "He was married to Jayne Meadows"
      ],
      [
        "$1000",
        "This glum-faced comic born Joseph Gottlieb guest hosted the show more than 150 times in the '60s & '70s"
      ]
    ]
  },
  "2": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "This \"A Tramp Abroad\" author opined, \"Wagner's music is better than it sounds\""
      ],
      [
        "$400",
        "\"I am extraordinarily patient, provided I get my own way in the end\", said this British \"Iron Lady\""
      ],
      [
        "$600",
        "In 2005, shortly after announcing her engagement (after a 35-year affair), she said, \"I'm just coming down to Earth\""
      ],
      [
        "$800",
        "\"A fool and his money are soon elected\", said this humorist who died in 1935"
      ],
      [
        "$1000",
        "From his \"Devil's Dictionary\": \"Diplomacy, n. The patriotic art of lying for one's country\""
      ]
    ]
  },
  "3": {
    "title": "A DAY'S CALORIES IN ONE MEAL",
    "clues": [
      [
        "$200",
        "Double Whopper with cheese, King fries, large vanilla shake, Dutch apple pie"
      ],
      [
        "$400",
        "Zesty Chicken Border Bowl, Fiesta Taco Salad, Nachos Bellgrande, apple empanada"
      ],
      [
        "$600",
        "Market Fresh Roast Beef & Swiss sandwich, large Jalapeno Bites, Jamocha shake"
      ],
      [
        "$800",
        "2 large orders of popcorn chicken, 2 biscuits, potato wedges, BBQ beans, Lil' Bucket lemon creme, large Pepsi"
      ],
      [
        "$1000",
        "2 Big Bacon Classics, great Biggie fries, Homestyle Chicken Strips Salad with ranch dressing, medium Frosty"
      ]
    ]
  },
  "4": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$200",
        "Publishing partners:___ & Wagnalls"
      ],
      [
        "$400",
        "Potent potable makers:___ & Rossi"
      ],
      [
        "$600",
        "In mythology:Hero & ___"
      ],
      [
        "$800",
        "Coffe merchants:Chase & ___"
      ],
      [
        "$1000",
        "In Nick Park animated shorts:Wallace & ___"
      ]
    ]
  },
  "5": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$200",
        "Arnold spent his first hour at work enjoying a latte & \"twiddling\" these, aka the pollices"
      ],
      [
        "$400",
        "The boss held these \"akimbo\" while demanding to know why Arnold was late again"
      ],
      [
        "$600",
        "Arnold \"shrugged\" these while trying to come up with an excuse"
      ],
      [
        "$800",
        "Arnold's started \"growling\" at 10 A.M."
      ],
      [
        "$1000",
        "At quitting time Arnold \"barked\" one of these against a wastebasket in his mad dash for the door"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$400",
        "The D.C. house he lived in after he left office in 1921 is called \"Washington's only presidential museum\""
      ],
      [
        "$800",
        "Somewhat prophetically, he became the first sitting president to visit Hawaii"
      ],
      [
        "$1200",
        "He & his wife translated into English \"De Re Metallica\", a 16th century Latin work on mining"
      ],
      [
        "DAILY DOUBLE",
        "In 1893 James K. Polk's tomb was moved from his estate to the state capitol grounds in this city"
      ],
      [
        "$2000",
        "He became pres. 100 years after George Washington, so he was called the \"Centennial President\""
      ]
    ]
  },
  "7": {
    "title": "SHOCKING ART",
    "clues": [
      [
        "$400",
        "1485 Florence was shocked by this artist's large nude painting of the birth of a goddess"
      ],
      [
        "DAILY DOUBLE",
        "His mural at Rockefeller Center was destroyed because it included a depiction of Lenin"
      ],
      [
        "$1200",
        "In 1892 Berlin authorities screamed & closed the exhibit by this Scandinavian artist"
      ],
      [
        "$1600",
        "This impressionist's Christ paintings of 1864 & 1865 were crucified for being unidealized"
      ],
      [
        "$2000",
        "Marcel Duchamp's \"Nude Descending a Staircase\" caused a stir at this 1913 show in New York City"
      ]
    ]
  },
  "8": {
    "title": "PUSH THE \"BUTTON\"",
    "clues": [
      [
        "$400",
        "Metaphorically, you \"push\" it when you react in haste; you can use an actual one to summon police"
      ],
      [
        "$800",
        "He won back-to-back Olympic gold medals in figure skating in 1948 & 1952"
      ],
      [
        "$1200",
        "Bob Hope sang this Oscar-winning song in 1948's \"The Paleface\""
      ],
      [
        "$1600",
        "The cornflower, a plant with small round flowers, is also known as this"
      ],
      [
        "$2000",
        "In 1927 one of this 18th century American's autographs sold for over $50,000"
      ]
    ]
  },
  "9": {
    "title": "WORLD OF NOBEL PRIZE-WINNING AUTHORS",
    "clues": [
      [
        "$400",
        "Jean-Paul Sartre"
      ],
      [
        "$800",
        "William Butler Yeats"
      ],
      [
        "$1200",
        "Knut Hamsun"
      ],
      [
        "$1600",
        "Nadine Gordimer"
      ],
      [
        "$2000",
        "Halldor Laxness"
      ]
    ]
  },
  "10": {
    "title": "HERE'S LOOKING AT YOU, KID",
    "clues": [
      [
        "$400",
        "She played little Virginia Cary in 1935's \"The Littlest Rebel\""
      ],
      [
        "$800",
        "Flora McGrath in 1993's \"The Piano\""
      ],
      [
        "$1200",
        "Wise beyond her years, she's the scene-stealing co-star of \"Uptown Girls\" and \"Hide and Seek\""
      ],
      [
        "$1600",
        "As Samuel Lapp, he was the witness in 1985's \"Witness\""
      ],
      [
        "$2000",
        "The title kid in 1948's \"The Boy with Green Hair\""
      ]
    ]
  },
  "11": {
    "title": "WE'LL ALWAYS HAVE PARRIS ISLAND",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Parris Island, SC.)  Very quickly after you arrive at Parris Island, you'll meet this person, the D.I."
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from Parris Island, SC.)  Marine training instills this motto, meaning \"always faithful\""
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from Parris Island, SC.)  Marines are taught to see themselves as part of a team, like this basic unit of 30 to 50 people"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from Parris Island, SC.)  A lot of Marine vocabulary comes from the Navy: doors are hatches, while windows & eyeglasses are both called these"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from Parris Island, SC.)  From the Latin for \"boxer\", it's the variety of training weapon these Marines are using to practice combat fighting"
      ]
    ]
  }
}