{
  "0": {
    "title": "POETS & POETRY",
    "clues": [
      [
        "$200",
        "He dedicated the 1922 poem \"The Waste Land\" to his friend Ezra Pound"
      ],
      [
        "$400",
        "His \"Divine Comedy\" is 100 cantos written in terza rima"
      ],
      [
        "$600",
        "A poem says, \"Death, be not\" this \"though some have called thee mighty and dreadful, for thou art not so\""
      ],
      [
        "$800",
        "A poem of hers says, \"I love thee with the breath, smiles, tears, of all my life!\""
      ],
      [
        "$1000",
        "This poet took melancholy journeys like the ones in his long narrative poem \"Childe Harold's Pilgrimage\""
      ]
    ]
  },
  "1": {
    "title": "THE REAL MTV",
    "clues": [
      [
        "$200",
        "JabbaWockeeZ stomped the competition on the first season of this Randy Jackson floor show"
      ],
      [
        "$400",
        "This most popular MySpacer gave dating shows a \"Shot at Love\""
      ],
      [
        "$600",
        "Diddy helped form Danity Kane on this show"
      ],
      [
        "$800",
        "Lauren left the burbs of this reality show & headed for \"The Hills\" of Los Angeles"
      ],
      [
        "$1000",
        "On \"The Gauntlet\" you got these 2 shows for the price of one"
      ]
    ]
  },
  "2": {
    "title": "19, 20, 21 & 22",
    "clues": [
      [
        "$200",
        "He was only 21 when he won the 1997 Masters golf tournament by 12 strokes, the biggest margin in its history"
      ],
      [
        "$400",
        "This U.S. state stretches from 19 to 22 degrees north latitude, making it the southernmost in the U.S."
      ],
      [
        "$600",
        "In John 20 this woman finds that the boulder in front of Jesus' tomb has been rolled away & that he is gone"
      ],
      [
        "$800",
        "The USAF's Stealth fighter aircraft known as the F-22 also bears the name of this \"robbing\" dinosaur"
      ],
      [
        "$1000",
        "During this war, Gen. Winfield Scott landed 10,000 U.S. troops at Veracruz & took the city in 19 days"
      ]
    ]
  },
  "3": {
    "title": "THE NORTHERNMOST CAPITAL CITY",
    "clues": [
      [
        "$200",
        "Cairo,Kampala,Cape Town"
      ],
      [
        "$400",
        "New Delhi,Ottawa,Wellington"
      ],
      [
        "$600",
        "Mexico City,Monrovia,Moscow"
      ],
      [
        "$800",
        "Caracas,Tunis,Jakarta"
      ],
      [
        "$1000",
        "Warsaw,Tokyo,Lisbon"
      ]
    ]
  },
  "4": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "Each year in October, this New Mexico city hosts the world's largest hot air balloon festival"
      ],
      [
        "$400",
        "From 1939 to 1941 it was celebrated on the second to last Thursday in November"
      ],
      [
        "DAILY DOUBLE",
        "For over 40 years, St. Albans in this state has hosted an annual Maple Festival"
      ],
      [
        "$800",
        "In recent years, descendants of these 2 feuding families from Kentucky & W.V. have gathered for an annual festival"
      ],
      [
        "$1000",
        "It's the date of Martinmas, of Angola's Independence Day & of Veterans Day in the U.S."
      ]
    ]
  },
  "5": {
    "title": "IN \"B\"ETWEEN",
    "clues": [
      [
        "$200",
        "Genesis 11:9 says that at this city the Lord did \"confound the language of all the Earth\""
      ],
      [
        "$400",
        "Scientifically speaking, this 2-handled device with one tire used for moving loads is a second class lever"
      ],
      [
        "$600",
        "For Sputnik 1, it lasted slightly more than 96 minutes"
      ],
      [
        "$800",
        "Kelly Slater is best known for riding this piece of equipment"
      ],
      [
        "$1000",
        "From the Latin for \"shake\", it's a synonym for earthquake"
      ]
    ]
  },
  "6": {
    "title": "HANCOCK",
    "clues": [
      [
        "$400",
        "With a fancy flourish, John Hancock became the first to do this July 4, 1776"
      ],
      [
        "$800",
        "In 1775 Hancock replaced Peyton Randolph as the president of this body"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "LITERARY VILLAINS' PERSONAL ADS",
    "clues": [
      [
        "$400",
        "Are you Tolkien to me?  I'm the \"eye\" in your sky!  But you have to give me & my Black Riders a ring to win my love!"
      ],
      [
        "$800",
        "Turn-ons: Type O-positive personalities; turn-offs: Dutch metaphysicians who try to kill me"
      ],
      [
        "$1200",
        "Back on market after a bad breakup with my ex-GF, Nancy; okay, I killed her, but she betrayed Fagin!"
      ],
      [
        "$1600",
        "\"Discourtesy is unspeakably ugly to me\", especially when I'm enjoying having people for dinner"
      ],
      [
        "$2000",
        "I'm a brilliant academic but I tend to leave the deerstalker caps & hard drugs to a certain arch-nemesis"
      ]
    ]
  },
  "8": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$400",
        "The World Almanac's list of inventions goes from Pascal's adding machine to a 1913 improvement of this fastener"
      ],
      [
        "$800",
        "Around 1870 Christopher Sholes & 2 friends invented the 1st practical one of these, including a QWERTY keyboard"
      ],
      [
        "$1200",
        "In June 1974 a package of Wrigley's gum became the first product scanned having one of these"
      ],
      [
        "$1600",
        "In 1971, 3 engineers invented this company's 4004 chip, the world's first single-chip microprocessor"
      ],
      [
        "$2000",
        "This \"hip\" communications device got its present form in a 1974 Motorola version, but it had no display"
      ]
    ]
  },
  "9": {
    "title": "MOVIE COMEDY",
    "clues": [
      [
        "$400",
        "Mike Myers comes to bring nirvana to North America as Pitka, this title character"
      ],
      [
        "$800",
        "This visitor from Central Asia tells an American rodeo crowd, \"We support your war of terror!\""
      ],
      [
        "$1200",
        "In 2 movies Martin Lawrence has impersonated tough granny Hattie Mae Pierce, better known as her"
      ],
      [
        "$1600",
        "On DVD, this sequel in which Jason Biggs & Alyson Hannigan tie the knot sold 3 million copies in 3 days"
      ],
      [
        "$2000",
        "Bruce, played by this man, was almighty before Evan was"
      ]
    ]
  },
  "10": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$400",
        "It's nicknamed \"Old Eli\""
      ],
      [
        "$800",
        "The oldest college in the Southern U.S. is named for this royal pair who founded it in 1693"
      ],
      [
        "DAILY DOUBLE",
        "This Louisiana univ. with a famed marching band began as the Colored Industrial & Agricultural School in 1901"
      ],
      [
        "$1600",
        "This Baltimore university's hospital formally opened in 1889"
      ],
      [
        "$2000",
        "Martha Stewart & Anna Quindlen are graduates of this women's college that's affiliated with Columbia"
      ]
    ]
  },
  "11": {
    "title": "DIA-GRAMMAR",
    "clues": [
      [
        "$400",
        "A 19th c. book says diagrams clarify each clause in the sentence, each phrase in the clause & each this in the phrase"
      ],
      [
        "$800",
        "(Jon of the Clue Crew indicates five Latin sentences, all translating to \"dog bites man\", on the monitor.) In Latin, word order doesn't affect meaning; canis is this in each sentence because it's in the nominative case"
      ],
      [
        "$1200",
        "You do this, from the Latin for \"part\", when you break a sentence down"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew indicates the monitor.) A verb phrase can be either just Vi or Vt plus a noun phrase; the \"I\" and the \"T\" stand for these opposites"
      ],
      [
        "$2000",
        "Sentence diagrams visually represent this, the way words are arranged & relate within sentences"
      ]
    ]
  }
}