{
  "0": {
    "title": "VULTURE CULTURE",
    "clues": [
      [
        "$200",
        "Lack of these on their heads or necks distinguishes vultures from other bird species"
      ],
      [
        "$400",
        "This Andean vulture is on the coats of arms of 4 South American countries"
      ],
      [
        "$600",
        "According to legend, an argument over who had seen more vultures led to him killing Remus"
      ],
      [
        "$800",
        "DNA evidence suggests American vultures are closely related to these long-legged birds, family Ciconiidae"
      ],
      [
        "$1000",
        "Because he helped mankind, this mythological figure was chained to a rock where a vulture ate his liver daily"
      ]
    ]
  },
  "1": {
    "title": "ROCK & ROLL HEAVEN",
    "clues": [
      [
        "$200",
        "Deadheads were devastated in 1995 by the death of this icon at age 53"
      ],
      [
        "$400",
        "Like Janis Joplin, Jim Morrison & Jimi Hendrix, he was just 27 when he was found dead in Seattle in 1994"
      ],
      [
        "$600",
        "She died on a \"Monday, Monday\" in July 1974 during a visit to London"
      ],
      [
        "$800",
        "This singer of \"Cupid\" & \"Another Saturday Night\" died under mysterious circumstances in 1964"
      ],
      [
        "$1000",
        "This man, half of the famous duo that had a hit with \"Rock And Roll Heaven\", passed away in 2003"
      ]
    ]
  },
  "2": {
    "title": "TAILS",
    "clues": [
      [
        "$200",
        "It's said that the world's largest one of these occurs at the Georgia-Florida football game in Jacksonville"
      ],
      [
        "$400",
        "The Earth is believed to have passed through the tail of this in 1910"
      ],
      [
        "$600",
        "In \"Dumbo\", Dumbo follows his friend Timothy, this type of animal, by holding his tiny tail in his trunk"
      ],
      [
        "$800",
        "In the 1600s the Manchu Dynasty introduced this hairstyle for men as a sign of submission to the emperor"
      ],
      [
        "$1000",
        "The coccyx"
      ]
    ]
  },
  "3": {
    "title": "GEO. ABBREV.",
    "clues": [
      [
        "$200",
        "lat. & long."
      ],
      [
        "$400",
        "Bos. and Herz."
      ],
      [
        "$600",
        "Yorks."
      ],
      [
        "$800",
        "S.S.R."
      ],
      [
        "$1000",
        "A.F.B."
      ]
    ]
  },
  "4": {
    "title": "BARTENDING",
    "clues": [
      [
        "$200",
        "It's a bit of curled lemon peel that Chubby Checker might like added to his drink"
      ],
      [
        "$400",
        "Around the bar this 8-letter word precedes \"napkin\", \"shaker\", \"stirrer\" & \"waitress\""
      ],
      [
        "DAILY DOUBLE",
        "A tiny amount of soda or water added to a drink, or a popular mermaid movie"
      ],
      [
        "$800",
        "During happy hour these inexpensive, house brands of spirits named for the area where they're kept may be even cheaper"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew stirs a beverage.)  Mix vodka, Kahluaand light cream to get this drink that might be popular in Moscow"
      ]
    ]
  },
  "5": {
    "title": "WELL, I'LL \"B\"",
    "clues": [
      [
        "$200",
        "6-foot 11-inch Kresimir Cosic of Croatia is in this U.S. sport's Hall of Fame"
      ],
      [
        "$400",
        "In the 1850s the conflict over slavery led to such violence that Kansas earned this title"
      ],
      [
        "$600",
        "William Marcy Tweed's better known moniker"
      ],
      [
        "$800",
        "Not a true fly, the firefly is one of these insects, like the scarab"
      ],
      [
        "$1000",
        "Several James Bond movies feature this diabolical leader of SPECTRE caressing a white Persian cat"
      ]
    ]
  },
  "6": {
    "title": "EARLY 19th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "Meriwether Lewis served as the midwife when her son, Jean Baptiste Charbonneau, was born on February 11, 1805"
      ],
      [
        "$800",
        "In 1809 President Madison appointed this future president the first U.S. minister to Russia"
      ],
      [
        "DAILY DOUBLE",
        "On March 1, 1803 it became the first state created out of the Northwest Territory"
      ],
      [
        "$1600",
        "His 1809 work \"A History of New York\" was a tongue-in-cheek history of New Amsterdam"
      ],
      [
        "$2000",
        "On April 6, 1808 he obtained a charter for the American Fur Company"
      ]
    ]
  },
  "7": {
    "title": "COLLEGE TEAM NICKNAMES",
    "clues": [
      [
        "$400",
        "It rolls for the University of Alabama"
      ],
      [
        "$800",
        "They crash about for Georgia Tech"
      ],
      [
        "$1200",
        "Things might be austere for this team from Michigan State University"
      ],
      [
        "$1600",
        "(I'm Troy Brown.)  In college I was part of Marshall's \"Thundering\" one"
      ],
      [
        "$2000",
        "Colorful demons of Duke University"
      ]
    ]
  },
  "8": {
    "title": "PLACES FOR PILGRIMS",
    "clues": [
      [
        "$400",
        "To imitate this saint, pilgrims walk barefoot around Lough Derg in Ireland"
      ],
      [
        "$800",
        "The great mosque that encloses the Ka'aba is in this city"
      ],
      [
        "$1200",
        "Mount Kailas in Tibet & Mount Fuji in Japan are both sacred to this group"
      ],
      [
        "$1600",
        "Uluru, also known as this rock, is a sacred site to Aborigines in Australia"
      ],
      [
        "$2000",
        "Places Mary has appeared include Tepeyac in Mexico in 1531 & this place in Portugal in 1917"
      ]
    ]
  },
  "9": {
    "title": "CLASSIFIED ADS: \"HOME\"S",
    "clues": [
      [
        "$400",
        "Ranch style, prairie vu, deer & antelope play in area; sky not cloudy all day"
      ],
      [
        "$800",
        "216.75 sq. in., xlnt access to pitcher's mound"
      ],
      [
        "$1200",
        "Estd. by govt. January 2003; fine view from ridge--Tom Ridge"
      ],
      [
        "$1600",
        "130 locs. from Springfield, Ma. to Bakersfield, Ca.; lge. kitchen, informal dining rm.  \"Great choice\""
      ],
      [
        "$2000",
        "'60s Pinter classic w/degenerate family; must-see!"
      ]
    ]
  },
  "10": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$400",
        "She says that \"Blood Canticle\" just may be her last Vampire Chronicle"
      ],
      [
        "$800",
        "Sandra Brown titled a recent bestseller this, also the first 2 words of \"The Sounds Of Silence\""
      ],
      [
        "$1200",
        "After her uncle Salvador was overthrown & died in a military coup, she & her family fled Chile"
      ],
      [
        "$1600",
        "2003's \"Blow Fly\" is her twelfth novel to feature Dr. Kay Scarpetta, now a private forensics consultant"
      ],
      [
        "$2000",
        "In \"The October Horse\", this \"Thorn Birds\" author recounts the romance of Caesar & Cleopatra"
      ]
    ]
  },
  "11": {
    "title": "COINED WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "Architect Frank Lloyd Wright created this wall-less shed used to shelter an automobile in the 1930s"
      ],
      [
        "$800",
        "Spam is unsolicited commercial e-mail; this is unsolicited commercial messages sent via an instant messaging system"
      ],
      [
        "DAILY DOUBLE",
        "A late arrival to manned space flight, this country's space pilots are called taikonauts"
      ],
      [
        "$1600",
        "In 1958 columnist Herb Caen coined this word; Maynard G. Krebs on \"Dobie Gillis\" was one"
      ],
      [
        "$2000",
        "Scientists call planets that are neither too hot nor too cold to support life this, after a fairy tale girl"
      ]
    ]
  }
}