{
  "0": {
    "title": "KINGS & QUEENS",
    "clues": [
      [
        "$200",
        "Tradition says she had herself rolled up in a rug & delivered to Caesar"
      ],
      [
        "$400",
        "In 1918 this country's Christian X recognized Iceland as self-governing but still under his rule"
      ],
      [
        "$600",
        "This queen reportedly referred to William Gladstone as \"that dreadful old man\""
      ],
      [
        "$800",
        "This king & his family have lived at La Zarzuela palace just outside Madrid since 1962"
      ],
      [
        "$1000",
        "Ancient Macedonia had 5 kings with this name; one came immediately before Alexander the Great & one immediately after"
      ]
    ]
  },
  "1": {
    "title": "60 YEARS OF THE EMMYS",
    "clues": [
      [
        "$200",
        "Julia Louis-Dreyfus accepts a Lead Actress in a Comedy Series Emmy for The New Adventures of Old Christine:\"I'm not, uh, somebody who really believes in curses.\"In 2006 Julia Louis-Dreyfus exorcised the supposed curse of this earlier series"
      ],
      [
        "$400",
        "As of 2008, this Kelsey Grammer sitcom that ran from 1993 to 2004 had won the most Emmys, 37"
      ],
      [
        "$600",
        "Here, Ellen DeGeneres paid tribute to this singer's Oscar's costume"
      ],
      [
        "$800",
        "At the 59th Emmys in 2007, the Showtime show about Henry VIII & the rest of this dynasty won a costuming award"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "His innovations include the first American newspaper cartoon (in 1754) & bifocals (around 1780)"
      ],
      [
        "DAILY DOUBLE",
        "2 of the most performed songs in the U.S. after \"Happy Birthday\"; both were sung March 31, 2008 at Dodger Stadium"
      ],
      [
        "$600",
        "The first section of the boardwalk along this New Jersey seashore resort opened on June 26, 1870"
      ],
      [
        "$800",
        "Alexander Hamilton was the first secretary of this government department"
      ],
      [
        "$1000",
        "Florida was named in honor of this holiday season, whose Spanish name includes the word florida"
      ]
    ]
  },
  "3": {
    "title": "FRUIT",
    "clues": [
      [
        "$200",
        "Some folks think of the nectarine as this, Georgia's state fruit, without the fuzz"
      ],
      [
        "$400",
        "This fruit can precede \"sauce\", \"butter\" & \"-pie order\""
      ],
      [
        "$600",
        "The Royal Ann type of this fruit is often canned or used to make maraschinos"
      ],
      [
        "$800",
        "Ruby & Webb are 2 varieties of this citrus fruit"
      ],
      [
        "$1000",
        "Bananas are rich in this element that controls the body's fluid balance, providing more than almost any other fruit"
      ]
    ]
  },
  "4": {
    "title": "KIDS IN LIT",
    "clues": [
      [
        "$200",
        "He joined the Auror Department under Kingsley Shacklebolt at age 17"
      ],
      [
        "$400",
        "This boy, about 14 years old, escapes from his alcoholic father & helps a slave who's on the run"
      ],
      [
        "$600",
        "Violet invents, Klaus remembers everything he reads & Sunny likes to bite things in this book series"
      ],
      [
        "$800",
        "A book by a great-great-uncle shows Jared, Simon & Mallory the hidden world around them in this series"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "ALL GROWN \"UP\"",
    "clues": [
      [
        "$200",
        "Chill out!  Don't be this adjective meaning nervous or tense"
      ],
      [
        "$400",
        "6-letter word for the costs & activities involved in maintaining something in working order"
      ],
      [
        "$600",
        "It's the 20th letter of the Greek alphabet"
      ],
      [
        "$800",
        "In the 1800s W.C. Stewart advocated this type of fly casting, heading toward the river's source"
      ],
      [
        "$1000",
        "Swedish university city where Celsius & Angstrom taught"
      ]
    ]
  },
  "6": {
    "title": "YOU GOT AN F MINUS!",
    "clues": [
      [
        "$400",
        "Norse mariner Mr. Eriksson's first name, sans F, is tropical neckwear"
      ],
      [
        "$800",
        "A directional word for the liberal side of politics goes F-less & turns into a word meaning to allow"
      ],
      [
        "$1200",
        "A clique within a larger group gets rid of its F to be a movie director's shout to start a scene"
      ],
      [
        "$1600",
        "Wrap yourself around this piece of clothing, but careful!  Losing an F will leave this mark left by a healed wound"
      ],
      [
        "DAILY DOUBLE",
        "Lasting a short time, without an F, becomes a French cheese"
      ]
    ]
  },
  "7": {
    "title": "ANGELINA JOLIE",
    "clues": [
      [
        "$400",
        "Angelina voiced Tigress, one of the \"Furious Five\" in this 2008 movie"
      ],
      [
        "$800",
        "As Jane Smith, Angelina asks him, \"Any last words?\"; as John Smith, his reply... \"The new curtains are hideous\""
      ],
      [
        "$1200",
        "\"Fox\"y Angelina tells a fellow assassin to curve a bullet in this 2008 film"
      ],
      [
        "$1600",
        "Angelina & this \"Gone in 60 Seconds\" co-star both went to Beverly Hills H.S.; both also have Oscars"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "U.S. RIVERS",
    "clues": [
      [
        "$400",
        "This river of the American Southwest shares its name with a \"monster\" that inhabits the area"
      ],
      [
        "$800",
        "This river is actually a strait that \"falls\" 326 feet from Lake Erie to Lake Ontario"
      ],
      [
        "$1200",
        "This river grows to 11 miles in width as it reaches Chesapeake Bay at Point Lookout, Maryland"
      ],
      [
        "$1600",
        "Although 150 miles to the east, this river supplies most of San Diego's water"
      ],
      [
        "$2000",
        "This river was discovered in 1805 by Lewis & Clark, who called it the Lewis Fork of the Columbia River"
      ]
    ]
  },
  "9": {
    "title": "WORK ON IT",
    "clues": [
      [
        "$400",
        "Work for a Carnival, a Princess or even Queen Mary 2 on this type of ship"
      ],
      [
        "$800",
        "Hop on an undercutter, a chain saw on wheels, to find a seam of this rock formed from peat"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "If you like short workdays, just sitting on this critter for 8 seconds can gain you fame with the PBR"
      ]
    ]
  },
  "10": {
    "title": "CLOSE TO YOU",
    "clues": [
      [
        "$400",
        "Earth's crust,Earth's mantle,Earth's core"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "The thermosphere,the mesosphere,the troposphere"
      ]
    ]
  },
  "11": {
    "title": "ACCELERATOR",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew strolls the control room of the Stanford Linear Accelerator in Menlo Park, CA.)  A detector identifies each particle produced in the accelerator, computing its charge & this measurement that Einstein related to energy"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from the Stanford Linear Accelerator in Menlo Park, CA.)  In the first of several Nobel Prizes won at the Stanford Linear Accelerator Center, the high rate of new particle production was traced to a new kind of particle, the charm type of this"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from the floor of the Stanford Linear Accelerator in Menlo Park, CA.) In the 2-mile long linear accelerator, an electromagnetic wave pushes these particles along, kind of like surfers"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew turns from a computer terminal at the Stanford Linear Accelerator in Menlo Park, CA.) It took 6 years to build the SLC, Stanford Linear this, to make particles smash into each other at high energy"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reports from the Stanford Linear Accelerator at Menlo Park, CA.) At one end of the accelerator, particles are fired out of a gun that uses this type of negative electrode, just like the ray on your TV set"
      ]
    ]
  }
}