{
  "0": {
    "title": "LUXEMBOURG",
    "clues": [
      [
        "$200",
        "Rivaner is a profitable type of this planted in Luxembourg's Moselle Valley"
      ],
      [
        "$400",
        "Encyclopedia Britannica says this, not French, is the lingua franca of Luxembourg"
      ],
      [
        "$600",
        "During his years in exile, this \"Les Miserables\" author lived for a while in Vianden; his house there is now a museum"
      ],
      [
        "DAILY DOUBLE",
        "In the 1940s Luxembourg joined with these 2 countries to form a customs union"
      ],
      [
        "$1000",
        "The Congress of Vienna in 1815 made Luxembourg a state headed by this type of ruler"
      ]
    ]
  },
  "1": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$200",
        "1999 film with the line \"The answer is out there, Neo, and it's looking for you, and it will find you if you want it to\""
      ],
      [
        "$400",
        "The park bench Tom Hanks sat on in much of this 1994 film was in Chippewa Square in Savannah, Georgia"
      ],
      [
        "$600",
        "The popular soundtrack of this 2000 film includes \"I Am A Man Of Constant Sorrow\" & \"You Are My Sunshine\""
      ],
      [
        "$800",
        "It was the mythological container sought by Lara Croft in \"Lara Croft Tomb Raider: The Cradle of Life\""
      ],
      [
        "$1000",
        "In this animated film, Henry J. Waternoose says, \"Kids these days.  They just don't get scared like they used to\""
      ]
    ]
  },
  "2": {
    "title": "WHAT AM I HAVING?",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew delivers the clue from Germany.)  Haben sie Bier vom Fass?--I just asked for this form of beer"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew delivers the clue from Spain.)  Por favor, un plato de chorizo--a plate of this, please"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew delivers the clue from Venice.)  Caffe con zucchero, per favore--I take my coffee with this"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew delivers the clue from Mexico.)  Voy a comer pollo con mole--I'm having this in a classic Mexican sauce"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew delivers the clue from the Bronx.)  Hey, Sal, I got some hungry people out here; give me a garbage pie--I just ordered up one of these"
      ]
    ]
  },
  "3": {
    "title": "Y-R",
    "clues": [
      [
        "$200",
        "An astronomer may speak of a solar, lunar, equinoctial or sidereal one"
      ],
      [
        "$400",
        "A short war between Israel & Egypt & Syria in October 1973 was named for this high holiday"
      ],
      [
        "$600",
        "In October 2002 he made another supersonic flight, 55 years after his first"
      ],
      [
        "$800",
        "This Cole was a known associate of Jesse James"
      ],
      [
        "$1000",
        "\"Savage Sam\" is a sequel to the Fred Gipson book called \"Old\" this"
      ]
    ]
  },
  "4": {
    "title": "HAIR TODAY",
    "clues": [
      [
        "$200",
        "This palindromic word can mean to cut short, or a short, blunt cut, with or without bangs"
      ],
      [
        "$400",
        "In 2004 this real estate tycoon told People magazine that his signature swept-forward style is his own handiwork"
      ],
      [
        "$600",
        "This rastafarian style is Whoopi Goldberg's trademark"
      ],
      [
        "$800",
        "This 6-letter hairstyle is \"business in front, party in the back\""
      ],
      [
        "$1000",
        "George Clooney popularized the close-cut style named this, like a certain leader"
      ]
    ]
  },
  "5": {
    "title": "GONE TOMORROW?",
    "clues": [
      [
        "$200",
        "The Oahu tree one of these gastropods is quickly, not slowly, disappearing"
      ],
      [
        "$400",
        "The Hine's emerald species of this insect has a wingspan that can reach about 3.5 inches"
      ],
      [
        "$600",
        "The endangerment of the New Mexico ridge-nosed species of this snake was caused in part by collectors"
      ],
      [
        "$800",
        "Picoides Borealis is the red-cockaded species of this bird, still on the endangered list in 2004"
      ],
      [
        "$1000",
        "Among the colorful mammals on the endangered list are the gray & the red ones of these predators"
      ]
    ]
  },
  "6": {
    "title": "MAIN STREET U.S.A.",
    "clues": [
      [
        "$400",
        "Borgen's Cafe, on Main St. in Westby, Wisconsin, feels a bit like Oslo, with menus & banter in this language"
      ],
      [
        "$800",
        "In Salt Lake City take Main Street to this square to find the Mormon Tabernacle"
      ],
      [
        "$1200",
        "There's a house dating from 1648 on Main St. in this \"directional\" resort village in New York's Hamptons"
      ],
      [
        "$1600",
        "Bob Seger was \"down on Main Street\" in this city, home to a university"
      ],
      [
        "DAILY DOUBLE",
        "Your feelings may run deep on historic Main Street in this city, home of Oklahoma State University"
      ]
    ]
  },
  "7": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$400",
        "This rapper won a 2000 MTV award for Best Male Video for \"The Real Slim Shady\""
      ],
      [
        "$800",
        "'60s Dylan classic that begins, \"Once upon a time you dressed so fine\""
      ],
      [
        "$1200",
        "In the summer of 2002 this country star hit the Hot 100 chart with \"Courtesy Of The Red, White and Blue\""
      ],
      [
        "$1600",
        "Alicia Keys received 5 Grammys for 2001, including best new artist & song of the year for this hit"
      ],
      [
        "$2000",
        "\"Come Back Home\" is the first single from his 2003 album \"Day I Forgot\""
      ]
    ]
  },
  "8": {
    "title": "\"A\"NCIENT GREEKS",
    "clues": [
      [
        "$400",
        "A fabulist:620-560 B.C."
      ],
      [
        "$800",
        "A philosopher & student of Plato:384-322 B.C."
      ],
      [
        "$1200",
        "A comedic dramatist:445-385 B.C."
      ],
      [
        "$1600",
        "A mathematician:287-212 B.C."
      ],
      [
        "$2000",
        "The \"Oresteia\" tragedian:525-456 B.C."
      ]
    ]
  },
  "9": {
    "title": "FLOWERS",
    "clues": [
      [
        "$400",
        "The white petals of this flower are usually pulled to see if \"she loves me\" or \"she loves me not\""
      ],
      [
        "$800",
        "This flower seen here is often spotted on a man's lapel"
      ],
      [
        "DAILY DOUBLE",
        "These flowers blooming in a Flanders cemetery during WWI inspired a famous poem by Major John McCrae"
      ],
      [
        "$1600",
        "Grown from bulbs, they're the cheerful spring flowers seen here"
      ],
      [
        "$2000",
        "In song, Colorado is where these bluish & white state flowers grow"
      ]
    ]
  },
  "10": {
    "title": "BRITISH INVENTIONS",
    "clues": [
      [
        "$400",
        "A perambulator or pram to the Brits, it was invented in 1733 by William Kent for the Duke of Devonshire's kids"
      ],
      [
        "$800",
        "In 1676 Robert Hooke came up with a universal one of these to manipulate the mirrors of his helioscope"
      ],
      [
        "$1200",
        "The name of this Scot who invented the steam hammer sounds just like the American who invented basketball"
      ],
      [
        "$1600",
        "For the military, zoologist John Kerr developed the \"dazzle paint\" type of this, something animals also use"
      ],
      [
        "$2000",
        "The miner's safety lamp was also called by the name of this British chemist who invented it in 1815"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "1980 scarefest in which mom & daughter switch bodies one day & are stalked by Jason at Camp Crystal Lake"
      ],
      [
        "$800",
        "Leif Ericson's dad who was a huge star with low surface temperature"
      ],
      [
        "$1200",
        "Fictional girl sleuth who's the granddaughter of \"The Great Profile\""
      ],
      [
        "$1600",
        "Projection at the southern tip of South America also called a cornucopia"
      ],
      [
        "$2000",
        "\"Lethal Weapon\" director whose group was caught in a Sierra Nevada pass in the winter of 1846-47"
      ]
    ]
  }
}