{
  "0": {
    "title": "2008 NEWS",
    "clues": [
      [
        "$200",
        "Protests disrupted its progress, & it had to be re-lit in cities including Paris & Jakarta"
      ],
      [
        "$400",
        "These Australians got a \"sorry\" from their government for 2 centuries of mistreatment"
      ],
      [
        "$600",
        "In July, leaders of Israel, Syria, Algeria, etc. met in France to launch the Union for this body of water"
      ],
      [
        "$800",
        "In a close nomination race, we learned about these, which include all Dem. congresspeople & governors"
      ],
      [
        "$1000",
        "Former bishop Fernando Lugo was elected pres. of this South American country after 6 decades of 1-party rule"
      ]
    ]
  },
  "1": {
    "title": "ANIMALS IN ITALIAN",
    "clues": [
      [
        "$200",
        "Don't be afraid--this animal is a pollo"
      ],
      [
        "$400",
        "This animal, gatto, got your lingua?"
      ],
      [
        "$600",
        "Who scared the puzzola, this animal? Now we'll never get rid of the smell"
      ],
      [
        "$800",
        "If you want to win on \"Jeopardy!\", don't be as quiet as a topo, one of these"
      ],
      [
        "$1000",
        "After all the gelato, I feel as big as a balena, one of these"
      ]
    ]
  },
  "2": {
    "title": "BLAME THE FRENCH",
    "clues": [
      [
        "$200",
        "In 1998 France hosted this contest & eventually won it, beating Brazil 3-0 in the final"
      ],
      [
        "$400",
        "France's Tomb of the Unknown Soldier is beneath this landmark"
      ],
      [
        "$600",
        "This Paris locale featured in \"The Da Vinci Code\" opened in 1793"
      ],
      [
        "$800",
        "A tale of \"Toul\" cities would include Toulon & this metropolis of more than 350,000 people"
      ],
      [
        "$1000",
        "A Canadian war memorial stands atop this French ridge where fighting raged in April 1917"
      ]
    ]
  },
  "3": {
    "title": "A BIT OF EVERYTHING",
    "clues": [
      [
        "$200",
        "This British guy gave us a particle theory of light in 1704, but it's the \"apple falling on his head\" thing you may remember"
      ],
      [
        "$400",
        "Bobby McFerrin could tell you this phrase, \"ne bespokoisya\" in Russian, can precede \"be happy\""
      ],
      [
        "$600",
        "In 2003 the FDA said food containing these fatty acids would have to be so labeled"
      ],
      [
        "$800",
        "When Texas became a republic in 1836, he became its first Secretary of State;capital!"
      ],
      [
        "$1000",
        "The 2 senators whose husbands have won major party nominations for president"
      ]
    ]
  },
  "4": {
    "title": "GIN & JUICE",
    "clues": [
      [
        "$200",
        "Effervescence abounds with lemon juice, sugar & club soda in a \"gin\" this"
      ],
      [
        "$400",
        "Gin, sweet & dry vermouth, triple sec & lemon juice make this drink, also a road for a certain demon barber"
      ],
      [
        "$600",
        "Shorts-lovin' Ms. Duke might enjoy lemon juice, sugar, grenadine, maraschino cherry & an orange slice in a \"gin\" this"
      ],
      [
        "$800",
        "He's single!  & drinking crushed ice, gin, grenadine, Rose's lime juice & an egg white in a \"confirmed\" this"
      ],
      [
        "DAILY DOUBLE",
        "A writer into \"Self-Reliance\" goes for this one-word drink with maraschino liqueur, vermouth, gin & lemon juice"
      ]
    ]
  },
  "5": {
    "title": "SNOOP DOGG",
    "clues": [
      [
        "$200",
        "Snoop was down with OCD when he guested as Murderuss on this Tony Shalhoub detective series"
      ],
      [
        "$400",
        "What we have here, Frank, is Snoop's \"Sensual Seduction\", heard on a 2008 episode of this Fla.-based crime show"
      ],
      [
        "$600",
        "Word on the street is, in 2004 Snoop played Huggy Bear in the movie based on this '70s cop show"
      ],
      [
        "$800",
        "Who else but Snoop could voice Alabaster Jones on this Texas-set Fox animated show?"
      ],
      [
        "$1000",
        "In 2006 it was Showtime for Snoop on this Mary-Louise Parker series"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LIT",
    "clues": [
      [
        "$400",
        "Perhaps his first collection of stories, \"Twice-Told Tales\", was printed in scarlet letters?"
      ],
      [
        "$800",
        "In Bernard Malamud's \"The Natural\", Roy Hobbs wields Wonderboy, this object"
      ],
      [
        "$1200",
        "This novel begins, \"Buck did not read the newspapers, or he would have known that trouble was brewing\""
      ],
      [
        "$1600",
        "This 3-named American poet wanted the ship of state to \"sail on... strong and great\""
      ],
      [
        "$2000",
        "Thomas Sutpen goes south to seek his destiny in this Faulkner novel with a double talk title"
      ]
    ]
  },
  "7": {
    "title": "THEY MADE THE TOP 40",
    "clues": [
      [
        "$400",
        "1959:This 375-voice group with \"Battle Hymn Of The Republic\""
      ],
      [
        "$800",
        "1970:\"We've Only Just Begun\" &1977:\"Calling Occupants Of Interplanetary Craft\""
      ],
      [
        "$1200",
        "1995:\"Hand In My Pocket\""
      ],
      [
        "$1600",
        "1971:\"I Woke Up In Love This Morning\""
      ],
      [
        "$2000",
        "1983:\"Pass The Dutchie\""
      ]
    ]
  },
  "8": {
    "title": "RACING BIKES",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew presents from Trek Bicycle Corporation in Waterloo, WI.)  In 1997, Trek Bikes signed this former world champion; he was an unknown quantity at the time due to his cancer diagnosis the year before"
      ],
      [
        "$800",
        "(Jon of the Clue Crew holds a bicycle frame at Trek Bicycle Corporation in Waterloo, WI.)  Trek uses a proprietary method of optimum compaction & low void to maximize strength & minimize weight of frames & parts made of this element"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew spins pedals and wheels at Trek Bicycle Corporation in Waterloo, WI.)  Popular with bike messengers & recreational riders, track bikes are called \"fixed\" this, so the pedals turn with the wheels, like at the dawn of cycling"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew looks over a welder's shoulder at Trek Bicycle Corporation in Waterloo, WI.)  Hydroformed alloys of aluminum used in the frame keep the weight down while maintaining this, from the Latin for \"stiffness\""
      ],
      [
        "$2000",
        "(Jon of the Clue Crew strolls through the factory of Trek Bicycle Corporation in Waterloo, WI.)  Aeordynamics & lateral stiffness are key to bikes designed for these indoor tracks whose name comes from the French"
      ]
    ]
  },
  "9": {
    "title": "MYTHS & LEGENDS",
    "clues": [
      [
        "$400",
        "This god of the vine was the son of Zeus & Semele"
      ],
      [
        "$800",
        "One of the heroes of the \"Iliad\", this king of Ithaca is the son of Laertes"
      ],
      [
        "$1200",
        "One legend says that Acteon's death was caused by seeing this virgin goddess naked; she set his hounds on him"
      ],
      [
        "DAILY DOUBLE",
        "The judgment of Paris was fixed; this Greek goddess won the title by promising to give him Helen"
      ],
      [
        "$2000",
        "This Greek goddess' name has come to mean \"an unbeatable opponent or rival\""
      ]
    ]
  },
  "10": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$400",
        "In 1919 this wireless pioneer represented Italy in Paris & helped negotiate the Treaty of Versailles"
      ],
      [
        "$800",
        "In the late 18th century, this \"steamy\" Scot invented a special ink for copying letters"
      ],
      [
        "$1200",
        "Created by Copenhagen yoga instructor Anne Kalso, they made their U.S. debut in April 1970 as \"Minus Heel Shoes\""
      ],
      [
        "DAILY DOUBLE",
        "A national weapons lab in Livermore, Calif. is named for this physicist who invented the cyclotron in 1929"
      ],
      [
        "$2000",
        "This jar used to store an electric charge is credited to both E.G. von Kleist & Pieter van Musschenbroek"
      ]
    ]
  },
  "11": {
    "title": "COLORFUL LANGUAGE",
    "clues": [
      [
        "$400",
        "The part of a phone book with strictly alphabetical listings & no ads"
      ],
      [
        "$800",
        "A communist & a warning of danger might each \"raise\" this"
      ],
      [
        "$1200",
        "(I'm astrophysicist Neil deGrasse Tyson.)  In my latest book, \"Death by\" one of these, I refer to a process called spaghettification, in which differences in gravity across your body stretch you long & thin"
      ],
      [
        "$1600",
        "This term for nobility comes from the Spanish sangre azul"
      ],
      [
        "$2000",
        "Shakespeare used this facial-hair-based word for an old man in \"The Taming of the Shrew\""
      ]
    ]
  }
}