{
  "0": {
    "title": "GRAMMAR",
    "clues": [
      [
        "$200",
        "In the sentence \"It was as if an occult hand had been at work\", \"occult\" is this part of speech"
      ],
      [
        "$400",
        "As in this clue, ending a sentence with one of these is a practice some don't agree with"
      ],
      [
        "$600",
        "\"As the sun set\" is known as a \"sentence\" this"
      ],
      [
        "$800",
        "As necessary to complete the idea, the last 3 words of \"I like men who bake bread\" form a restrictive type of this"
      ],
      [
        "$1000",
        "It's best to use this type of voice when possible; \"Bob ate the pie\" is good... \"The pie was eaten by Bob\", not so much"
      ]
    ]
  },
  "1": {
    "title": "CLOSING WORDS IN THE CINEMA",
    "clues": [
      [
        "$200",
        "1964:\"Eliza?  Where the devil are my slippers?\""
      ],
      [
        "$400",
        "1961:\"Fat man, you shoot a great game of pool.\"\"So do you, Fast Eddie\""
      ],
      [
        "$600",
        "1979:\"This is Ripley, last survivor of the Nostromo, signing off.  Come on, Cat\""
      ],
      [
        "$800",
        "1975:\"I used to hate the water.\"\"I can't imagine why\""
      ],
      [
        "$1000",
        "1968:\"Boys, let's watch the cigarette butts, shall we?  This is my house, not a pigsty\""
      ]
    ]
  },
  "2": {
    "title": "MY OFF-SHOW WARDROBE",
    "clues": [
      [
        "$200",
        "I still have this artsy rhyming type of shirt seen here from the time I toured with The Dead back in '73, man"
      ],
      [
        "$400",
        "I'm kickin' it island-style in these geographically named shorts I sport here"
      ],
      [
        "$600",
        "Hey, there, Daddy-O--it's the rhymin' name of the threads I'm stylin' here"
      ],
      [
        "$800",
        "It's the '70s casual attire I'm in here--I burned all the real pics of me in one"
      ],
      [
        "$1000",
        "I think this '50s fashion seen here  looks good on me--hey, who are you to judge?"
      ]
    ]
  },
  "3": {
    "title": "5 PEOPLE WHO'VE NEVER BEEN IN MY KITCHEN",
    "clues": [
      [
        "$200",
        "In January 1999 Ted Kennedy & John McCain were sworn in as jurors in this man's trial"
      ],
      [
        "$400",
        "Known as the \"White Mouse\", New Zealand spy Nancy Wake was the Allies' most decorated woman in this war"
      ],
      [
        "$600",
        "On April 9,  2005 England celebrated the happy nuptials of Prince Charles & this woman"
      ],
      [
        "$800",
        "In 1976 Judy Rankin became the first woman to win more than $100,000 in a year playing this pro sport"
      ],
      [
        "$1000",
        "Alois is the middle name of this current U.S. governor"
      ]
    ]
  },
  "4": {
    "title": "A LINE",
    "clues": [
      [
        "$200",
        "This 18th c. line & its extensions westward became the boundary between Northern & Southern states"
      ],
      [
        "$400",
        "The Yamanote Line, this city's busiest train line, carries more than 3.5 million people a day"
      ],
      [
        "$600",
        "In the 1930s Germany built fortifications called the Siegfried Line on the west side of this river"
      ],
      [
        "$800",
        "The Curzon Line, proposed in 1919, became essentially the boundary between Poland & this country in 1945"
      ],
      [
        "$1000",
        "In 1949 Israel & Jordan created the Green Line between them, determining the boundary of this troubled area"
      ]
    ]
  },
  "5": {
    "title": "IN THE SAND",
    "clues": [
      [
        "$200",
        "This bird rearranges its eggs in the sand--hence the belief it's burying its head"
      ],
      [
        "$400",
        "This fanged, hairy spider of the Southwest desert can live up to 30 years"
      ],
      [
        "$600",
        "The name of this wild canine now found across the U.S. comes from an Aztec word"
      ],
      [
        "DAILY DOUBLE",
        "Russian thistle is also called this, since the plant detaches from its base & scatters seeds as it rolls"
      ],
      [
        "$1000",
        "This desert insect was part of Egyptian cosmogony; it was the Sun, & its rolled food was the Earth"
      ]
    ]
  },
  "6": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$400",
        "He made recordings reading from some of his own works, including \"Poems and Songs of Middle-earth\""
      ],
      [
        "$800",
        "As a youth, this \"War of the Worlds\" author studied biology under the great scientist Thomas H. Huxley"
      ],
      [
        "$1200",
        "His first novel, \"Lord of the Flies\", was rejected by 21 publishers before Faber & Faber bought the book"
      ],
      [
        "DAILY DOUBLE",
        "She opened a 1938 novel with the line \"Last night I dreamt I went to Manderley again\""
      ],
      [
        "$2000",
        "His short story \"Rain\" was inspired by a missionary & a prostitute who were passengers aboard his ship on a trip to Samoa"
      ]
    ]
  },
  "7": {
    "title": "POP SINGERS",
    "clues": [
      [
        "$400",
        "Despite her name, this woman who replaced Kim Hill in the Black Eyed Peas has never been married to Prince Andrew"
      ],
      [
        "$800",
        "The 2008 \"American Idol\" finale featured a medley of his hits, including \"Father Figure\""
      ],
      [
        "$1200",
        "The globe she posed with for the May '08 cover of Vanity Fair was auctioned off for her charity, Raising Malawi"
      ],
      [
        "$1600",
        "\"Vagabond Ways\" was a 2000 CD from this singer who'd been the \"loyal\" girlfriend of Mick Jagger in the '60s"
      ],
      [
        "$2000",
        "\"I don't wanna be a loser\", cried this girl singer in 1964; well, it's her party"
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT ARTISTS",
    "clues": [
      [
        "$400",
        "To honor peace, Jean Verame painted some 4 mi. of Sinai Desert boulders blue; this intl. org. donated the paint"
      ],
      [
        "$800",
        "Damien Hirst decorated a cast of a skull with 8,601 of these gems & sold the darn thing for $100 million"
      ],
      [
        "$1200",
        "Pietro Torrigiano is remembered not so much for his art as for breaking this fellow Florentine sculptor's nose"
      ],
      [
        "$1600",
        "Jean-Paul Sartre was so moved by this artist's mobiles that he called them \"the perceptible symbol of nature\""
      ],
      [
        "$2000",
        "Last name of the artistic American siblings Rembrandt & Raphaelle; it has a nice \"ring\" to it"
      ]
    ]
  },
  "9": {
    "title": "BUSINESS",
    "clues": [
      [
        "$400",
        "Valero Energy is tops in the U.S. in this fuel-producing activity, with capacity of 3.1 bil. bbl. of oil a day"
      ],
      [
        "$800",
        "Add 2 letters to the name of a soft drink to get this company that also owns Tropicana & Frito-Lay"
      ],
      [
        "$1200",
        "Seen here is part of the logo of IP, short for International this"
      ],
      [
        "$1600",
        "Bigger than PETCO, this leash & litter-box retailer also operates \"Doggie Day Camps\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew holds a vintage electronics product at Sony Headquarters in Tokyo, Japan.) When it was launched in 1979, this Sony product was to have a different name in each country, like the \"Soundabout\" in the U.S. & the \"Stowaway\" in England"
      ]
    ]
  },
  "10": {
    "title": "LAND OF THE DICTATOR",
    "clues": [
      [
        "$400",
        "Robert Mugabe"
      ],
      [
        "$800",
        "Manuel Noriega"
      ],
      [
        "$1200",
        "Anastazio Somoza"
      ],
      [
        "$1600",
        "Milton Obote"
      ],
      [
        "$2000",
        "Charles Taylor"
      ]
    ]
  },
  "11": {
    "title": "_____ OF _____",
    "clues": [
      [
        "$400",
        "Date of the next federal holiday after Memorial Day"
      ],
      [
        "$800",
        "This classic from 1939 features a load of Joads, including Ma, Pa & Tom"
      ],
      [
        "$1200",
        "This 36-mile-long body of water separates southernmost Spain from the northern coast of Africa"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew waves a reflective stick through a projected image.)  Even when a projected image appears to be gone, you can still see it when I wave this stick because of this phenomenon in which the light detectors in the eye send signals to the brain"
      ],
      [
        "DAILY DOUBLE",
        "In 1950 Scottish nationalists stole this object from under the coronation chair at Westminster Abbey"
      ]
    ]
  }
}