{
  "0": {
    "title": "NONFICTION PULITZER WINNERS",
    "clues": [
      [
        "$200",
        "Garry Wills used a lot more than 272 words writing \"Lincoln at\" this place, which won him a 1993 Pulitzer"
      ],
      [
        "$400",
        "2007's winner, \"The Looming Tower\" is subtitled this terrorist group \"and the Road to 9/11\""
      ],
      [
        "$600",
        "Neil Sheehan's \"A Bright Shining Lie\" centers on John Paul Vann & America's involvement in this event"
      ],
      [
        "$800",
        "Herbert P. Bix won in 2001 with a book on this emperor \"and the Making of Modern Japan\""
      ],
      [
        "$1000",
        "William Warner's \"Beautiful Swimmers\" is an exploration of the Atlantic blue crab & this bay"
      ]
    ]
  },
  "1": {
    "title": "THINGS ON NFL HELMETS",
    "clues": [
      [
        "$200",
        "A blue star with a white outline"
      ],
      [
        "$400",
        "A soldier with a blue 3-cornered hat & red streaks"
      ],
      [
        "$600",
        "On a tattered red flag, a skull over crossed swords with a football in the middle"
      ],
      [
        "$800",
        "A white arrowhead with a black outline; inside are 2 letters"
      ],
      [
        "$1000",
        "A fleur-de-lis"
      ]
    ]
  },
  "2": {
    "title": "EXPIRATION DATES",
    "clues": [
      [
        "$200",
        "April 8, 1973:A blue period for the art world with his demise"
      ],
      [
        "$400",
        "May 13, 1884:This inventor did not fear the (mechanical) reaper"
      ],
      [
        "$600",
        "December 7, 1975:In \"our town\" of Hamden, Conn."
      ],
      [
        "$800",
        "January 14, 1984:After passing through the golden arches"
      ],
      [
        "$1000",
        "October 11, 1963:The end of this chanteuse's \"vie en rose\""
      ]
    ]
  },
  "3": {
    "title": "WHAT TO WEAR",
    "clues": [
      [
        "$200",
        "Front-closing style of sweater favored by Mr. Rogers"
      ],
      [
        "$400",
        "Eddie Bauer & The Gap offer the flared-below-the-knee jeans called this \"cut\", from what they fit over"
      ],
      [
        "$600",
        "Christian Lacroix popularized the pouf type of this"
      ],
      [
        "$800",
        "In 2002 John Gotti was buried in a pinstripe suit of this characteristic closing type"
      ],
      [
        "$1000",
        "You might see celebrities Don or Beth in this style of shirt seen here"
      ]
    ]
  },
  "4": {
    "title": "B FOLLOWS A",
    "clues": [
      [
        "$200",
        "In a Harry Potter novel, Sirius Black is a convicted murderer who escapes from this island prison in the North Sea"
      ],
      [
        "$400",
        "Meaning loathsome, it precedes snowman or, in a movie title, Dr. Phibes"
      ],
      [
        "$600",
        "As a noun, it's a mop used to clean a ship's deck; as a verb, it's what you do with the mop"
      ],
      [
        "$800",
        "It's an outline of what material will be covered in a college course"
      ],
      [
        "$1000",
        "These 1st & 2nd century B.C. Jewish patriots were active in liberating Judea from Syrian rule"
      ]
    ]
  },
  "5": {
    "title": "DOWN AT THE OLD FACTORY",
    "clues": [
      [
        "$200",
        "Havana's Real Fabrica de Tabacos Partagas has been turning these out since 1845"
      ],
      [
        "$400",
        "Charlie Bucket might like to visit this type of factory that opened in 1884 in Voiron, France"
      ],
      [
        "$600",
        "In 2004 \"Mustang Sally\" played on the P.A. as an 86-year-old factory of this company ended production"
      ],
      [
        "$800",
        "The Edgar Thomson Plant in Braddock, Penn. filled its first orders for this industrial material in 1875"
      ],
      [
        "DAILY DOUBLE",
        "Company that ran the Hawk-Eye Works in Rochester, N.Y."
      ]
    ]
  },
  "6": {
    "title": "NORTH AMERICAN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "With a flood control system, the Red River no longer flows into this river, just into the Atchafalaya"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew points out an area on a map.)  It's North America's largest Pacific Coast island; the major city of the same name is not on it, but separated from it by straits"
      ],
      [
        "$1200",
        "Washington said a great city would stand where the Cuyahoga met Lake Erie; judge for yourself here"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew points out a region on a map.)  This region, whose name means it's at the foot of a mountain, is a plateau between the higher Appalachians and the lower Atlantic Coastal Plain"
      ],
      [
        "$2000",
        "Long before it empties into the Bay of Fundy, the Saint John River divides Maine from this province"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL INSTRUMENT MOVIES",
    "clues": [
      [
        "$400",
        "Sinatra as a swinger (What a stretch!):\"Come Blow Your _____\""
      ],
      [
        "$800",
        "Holly Hunter played it:\"The _____\""
      ],
      [
        "$1200",
        "A baseball drama:\"Bang the _____ Slowly\""
      ],
      [
        "$1600",
        "A Bergman or Branagh operatic opus:\"The Magic _____\""
      ],
      [
        "$2000",
        "A Capote tale set in the South:\"The Grass _____\""
      ]
    ]
  },
  "8": {
    "title": "AUSTRALIAN WILDLIFE",
    "clues": [
      [
        "$400",
        "This carnivorous marsupial serves as the symbol of the Tasmanian Parks & Wildlife Service"
      ],
      [
        "DAILY DOUBLE",
        "Australia has the only all-black species of this bird, Cygnus atratus"
      ],
      [
        "$1200",
        "The quokka, a short-tailed species of this kangaroo relative, is found on Rottnest Island & in W. Australia"
      ],
      [
        "$1600",
        "The shingleback skink, a type of this, has protruding scales that make it look like a pine cone"
      ],
      [
        "$2000",
        "This manatee relative of the order Sirenia can be found in the coastal waters of North Australia"
      ]
    ]
  },
  "9": {
    "title": "ALWAYS REMEMBER SEPTEMBER",
    "clues": [
      [
        "$400",
        "The names of the 3 ships that left the Canary Islands on Sept. 6, 1492, heading west"
      ],
      [
        "$800",
        "On Sept. 13, 1953 Marilyn Monroe made her network TV debut on this stingy comedian's program"
      ],
      [
        "$1200",
        "French troops under Napoleon entered this capital on September 14, 1812 & found it in flames"
      ],
      [
        "$1600",
        "September 2006 brought news of a \"Unity Deal\" between Hamas & this other 5-letter Palestinian group"
      ],
      [
        "$2000",
        "Oxford University's fall term is named for this -mas, not Christmas; it's a saint's Sept. 29 feast day"
      ]
    ]
  },
  "10": {
    "title": "AN ABBREVIATED CATEGORY",
    "clues": [
      [
        "$400",
        "To a baseball pitcher:ERA"
      ],
      [
        "$800",
        "On party invitations:BYOB"
      ],
      [
        "$1200",
        "In a Webster's Dictionary entry:imper."
      ],
      [
        "$1600",
        "A type of camera:TLR"
      ],
      [
        "$2000",
        "On a ship:PFD"
      ]
    ]
  },
  "11": {
    "title": "DOWN AT THE OLFACTORY",
    "clues": [
      [
        "$400",
        "The perfume Quelques Fleurs, whose name means \"some\" these, supposedly has the fragrances of 313 of them"
      ],
      [
        "$800",
        "(Alex delivers the clue from the Sensoji Temple in Tokyo, Japan.) At many Japanese temples like the very impressive Sensoji Temple, clouds of this, used for purification, fill the air"
      ],
      [
        "$1200",
        "You quickly get used to the eggy smell at the Colorado resort called \"Hot\" this type of \"Springs\""
      ],
      [
        "$1600",
        "Introduced in 1890, this product for little backsides advertises its \"clean, classic scent\""
      ],
      [
        "$2000",
        "The wood of the Eastern red this tree (actually a juniper) has a distinct aroma familiar from closets"
      ]
    ]
  }
}