{
  "0": {
    "title": "SPOOF FILMS",
    "clues": [
      [
        "$200",
        "Lloyd Bridges laments, \"Looks like I picked the wrong week to quit sniffing glue\" in this 1980 film"
      ],
      [
        "$400",
        "(I'm Michael McKean.)  As David St. Hubbins I lead this rock band through the trials & tribulations of stardom"
      ],
      [
        "$600",
        "From the files of the TV show \"Police Squad!\" came this film with Lt. Frank Drebin"
      ],
      [
        "$800",
        "Shaun's life becomes zombie-filled in this 2004 British film"
      ],
      [
        "$1000",
        "This 2000 horror film had the tagline \"No mercy.  No shame.  No sequel\"; the sequel's tagline was \"We lied\""
      ]
    ]
  },
  "1": {
    "title": "THERE WILL BE BLOOD SAUSAGE",
    "clues": [
      [
        "$200",
        "Drisheen sausage, made with lamb's blood, is a specialty of Cork in this country"
      ],
      [
        "$400",
        "Buen provecho when eating tapas made with morcilla, pig's blood with rice, from this European country"
      ],
      [
        "$600",
        "Popular Thuringer rotwurst from this country has been given geographic protection by the EU"
      ],
      [
        "$800",
        "Charcuterie includes boudin blanc & this other delicacy made from pig's blood, brandy & cream"
      ],
      [
        "$1000",
        "Soondae, filled with potato noodle & served with kimchi, is a popular street dish in this country"
      ]
    ]
  },
  "2": {
    "title": "IN THE VALLEY OF ELI",
    "clues": [
      [
        "$200",
        "In 1802 South Carolina agreed to pay this inventor's company $50,000 for patent rights to the cotton gin"
      ],
      [
        "$400",
        "While serving as Governor of this territory, 1880-1886, Eli Murray opposed the advancement of polygamy"
      ],
      [
        "$600",
        "With 35 seconds left in the game, he threw a TD pass to Plaxico Burress to win Super Bowl XLII for the Giants"
      ],
      [
        "$800",
        "In 2008 actress Anne Jackson & this popular character actor celebrated an amazing 60th anniversary"
      ],
      [
        "$1000",
        "In May 1876 this pharmaceutical chemist founded the global research-based company that still bears his name"
      ]
    ]
  },
  "3": {
    "title": "DANCE FORMERS",
    "clues": [
      [
        "$200",
        "This niece of film director Cecil B. had some devilish fun choreographing \"Three Virgins and a Devil\" in 1941"
      ],
      [
        "$400",
        "Oh, the anguish!  Ninette de Valois choreographed a 1931 work named for this biblical sufferer"
      ],
      [
        "$600",
        "This sitarist's brother Uday danced with Pavlova & created dances for her, too"
      ],
      [
        "DAILY DOUBLE",
        "When Balanchine choreographed this ballet in 1965, he played the title role & Suzanne Farrell was his Dulcinea"
      ],
      [
        "$1000",
        "This great modern dancer was born in 1894 & she was still choreographing in 1990"
      ]
    ]
  },
  "4": {
    "title": "ENTOMBMENT",
    "clues": [
      [
        "$200",
        "Trinity Church in NYC was where this Treasury Sec. worshipped & where he was buried after the duel"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Machu Picchu, Peru.)  The cave beneath the Temple of the Sun is called the Royal Tomb and probably held these remains more associated with Egypt"
      ],
      [
        "$600",
        "In October 1876, 4 months after the massacre, he was laid to rest at West Point"
      ],
      [
        "$800",
        "This explorer's Puerto Rico tomb says the valiant lion's \"deeds surpassed the greatness of his name\""
      ],
      [
        "$1000",
        "His body may be at Pere Lachaise in Paris, but he left his heart at a church in Warsaw"
      ]
    ]
  },
  "5": {
    "title": "CHARLIE WILSON'S WAR WORDS",
    "clues": [
      [
        "$200",
        "Not a fully automatic machine gun, a basic weapon of Marines is the M16A2 semi-automatic type of this"
      ],
      [
        "$400",
        "Also the name of an Adam Sandler movie, this military term is slang for 1 kilometer"
      ],
      [
        "$600",
        "HALO, standing for \"high altitude, low opening\", is an acronym used in the operation of these"
      ],
      [
        "$800",
        "From the Latin for \"before the war\" comes this term for a period before a war, especially the Civil War"
      ],
      [
        "$1000",
        "From the French for \"to disguise\", it was \"dazzle painting\" to the British navy in WWI"
      ]
    ]
  },
  "6": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$400",
        "In 1953 he was elected President of Yugoslavia, a position he retained until his death in 1980"
      ],
      [
        "$800",
        "In 1997 Bobbi McCaughey two-upped Mrs. Dionne by giving birth to these"
      ],
      [
        "$1200",
        "In 1973 members of AIM occupied this South Dakota village for 71 days to protest federal policies toward Indians"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "In May 1966 this small South American country became independent, with Forbes Burnham as its first P.M."
      ]
    ]
  },
  "7": {
    "title": "ROCK & ROLL",
    "clues": [
      [
        "$400",
        "\"You Give Love A Bad Name\" was this New Jersey group's first No. 1 hit"
      ],
      [
        "$800",
        "(Hey, I'm Mark McGrath, &) one of my all-time favorite bands is this Johnny Rotten-Sid Vicious group that lasted only 3 years in the 1970s"
      ],
      [
        "$1200",
        "Kiss said, \"You gotta lose your mind\" in this \"Rock City\""
      ],
      [
        "$1600",
        "Drummer Cindy Blackman kept the beat for this man on \"Fly Away\" & \"Are You Gonna Go My Way\""
      ],
      [
        "$2000",
        "This Seattle group hit No. 1 on the mainstream rock chart with the song \"Black Hole Sun\""
      ]
    ]
  },
  "8": {
    "title": "AUTHORS' MIDDLE NAMES",
    "clues": [
      [
        "$400",
        "Erle Gardner"
      ],
      [
        "$800",
        "T.S. Eliot"
      ],
      [
        "$1200",
        "\"The Moonstone\" author William Collins"
      ],
      [
        "$1600",
        "William Thackeray"
      ],
      [
        "$2000",
        "C.S. Lewis"
      ]
    ]
  },
  "9": {
    "title": "OFFICIAL STATE STUFF",
    "clues": [
      [
        "$400",
        "Wow!  Illinois' state animal, the white-tailed this, can jump 9-foot fences"
      ],
      [
        "$800",
        "This metal topped the dome of Utah's State Capitol long before it became the state mineral"
      ],
      [
        "$1200",
        "This romantic 3-word phrase precedes \"California\" in the title of California's state song"
      ],
      [
        "$1600",
        "North Carolina got religion & named this its state bird"
      ],
      [
        "DAILY DOUBLE",
        "Georgia has an official state 'possum: this comic strip cutie who lives in the Okefenokee Swamp"
      ]
    ]
  },
  "10": {
    "title": "SEEING THE LIGHT",
    "clues": [
      [
        "$400",
        "Chloroplasts are the sites within plants where this process changes light into chemical energy"
      ],
      [
        "$800",
        "Its wavelength is about 500 to 550 nanometers, & it means \"go\""
      ],
      [
        "$1200",
        "Lasers make possible this 3-dimensional representation of an object in light"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Light can be interpreted either as particles called these or as waves called, uh, waves"
      ]
    ]
  },
  "11": {
    "title": "\"E\" GAD!",
    "clues": [
      [
        "$400",
        "Give me an E--this Greek equivalent of the letter E"
      ],
      [
        "$800",
        "Found in yeast, zymase, which promotes fermentation, is this type of catalytic protein"
      ],
      [
        "$1200",
        "2008 marks the 20th anniversary of this Calvin Klein fragrance for all time"
      ],
      [
        "DAILY DOUBLE",
        "The name of this herb, thought by many to shorten the length of a cold, is from the Greek for \"hedgehog\""
      ],
      [
        "$2000",
        "In mythology Zeus pursued her in the form of a white bull, then carried her across the sea to Crete"
      ]
    ]
  }
}