{
  "0": {
    "title": "ANATOMY",
    "clues": [
      [
        "$200",
        "This organ is flexible, so it expands when food is eaten; its capacity in an adult is about a quart"
      ],
      [
        "$400",
        "A trapezius artist would draw the muscle pulling back or elevating this bone"
      ],
      [
        "$600",
        "The sweat glands originate in this bottom layer of skin"
      ],
      [
        "$800",
        "Diverticulitis is a common disease of this 5-foot-long section of the large intestine"
      ],
      [
        "$1000",
        "The name of this narrowest bone of the leg is Latin for \"clasp\""
      ]
    ]
  },
  "1": {
    "title": "TV SHOWS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "\"Chaplin's Cherubim\""
      ],
      [
        "$400",
        "\"Identify This Melody\""
      ],
      [
        "$600",
        "\"7 Plus 1 Completes the Need\""
      ],
      [
        "$800",
        "\"Hurrahs\""
      ],
      [
        "$1000",
        "\"Which One's in Charge?\""
      ]
    ]
  },
  "2": {
    "title": "MIDWESTERN CITIES",
    "clues": [
      [
        "$200",
        "One of the Twin Cities, its name literally means \"water city\""
      ],
      [
        "$400",
        "Its pro sports teams include the Chiefs, Royals & Wizards"
      ],
      [
        "$600",
        "The Roger Maris Museum at the West Acres Shopping Center is a big hit in this North Dakota city"
      ],
      [
        "$800",
        "2 of the 3 state capitals in the Midwest that are named for U.S. presidents"
      ],
      [
        "$1000",
        "The famous question \"Will it play in\" this Illinois city goes back to its Vaudeville days"
      ]
    ]
  },
  "3": {
    "title": "MR. POTATO HEAD",
    "clues": [
      [
        "$200",
        "Mr. Potato Head's \"Picnic Pals\" of the '60s included Mr. Ketchup Head & this other condiment character"
      ],
      [
        "$400",
        "Hmm... when Katie the Carrot was introduced in '64, this other female character went (temporarily) bye-bye"
      ],
      [
        "$600",
        "It was no insult when this comic was hired to provide the voice of Mr. Potato Head in \"Toy Story\""
      ],
      [
        "DAILY DOUBLE",
        "Mr. Potato Head got political in the 1980s &, appropriately, ran for mayor of this state capital"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew stands with a big, shiny statue of Mr. Potato Head in Providence, RI.) Mr. Potato Head was introduced back in 1952 by this toy company that's based here in Rhode Island"
      ]
    ]
  },
  "4": {
    "title": "COUNTRY CLUBS",
    "clues": [
      [
        "$200",
        "From India, the shashpar was a multi-bladed version of this spiked club"
      ],
      [
        "$400",
        "A French riot policeman may wield this, simply the French word for \"stick\""
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew speaks softly and carries a big stick.) An Irish saying says you can accomplish more with a kind word & one of these than just with a kind word"
      ],
      [
        "$800",
        "These sporting items L.J. Nicolls started making in Sussex in 1876 have been good for many centuries"
      ],
      [
        "$1000",
        "A tetsubo is a club used by these fighters who originated as Japanese spies & commandos"
      ]
    ]
  },
  "5": {
    "title": "I NEED MY \"SPACE\"",
    "clues": [
      [
        "$200",
        "Ittowers605 feetoverSeattle"
      ],
      [
        "$400",
        "It's been making people scream at Disney World since the '70s"
      ],
      [
        "$600",
        "It's between the 2 \"Alt\" keys on a standard keyboard"
      ],
      [
        "$800",
        "The Chandra or the Hubble, for example"
      ],
      [
        "$1000",
        "The Oscar-winning actress & actor who fit the category"
      ]
    ]
  },
  "6": {
    "title": "THE ROARING '20s",
    "clues": [
      [
        "$400",
        "Under this name Angelo Siciliano was billed as \"the world's most perfectly developed man\""
      ],
      [
        "$800",
        "In 1923 Alma Cummings set a short-lived record by doing this for 27 hours (using 6 different male partners)"
      ],
      [
        "DAILY DOUBLE",
        "Girlfriend Louise Rolfe provided a romantic alibi for Machine Gun Jack McGurn, who planned this event for Capone"
      ],
      [
        "$1600",
        "First published in 1922 as Fruit, Garden and Home, the magazine was retitled this in 1924; much more exciting"
      ],
      [
        "$2000",
        "Boosters' clubs were so popular they became fodder for satire in this author's \"Babbitt\""
      ]
    ]
  },
  "7": {
    "title": "WOMEN IN SPORTS",
    "clues": [
      [
        "$400",
        "She was the Associated Press' female athlete of the year for 1932, 1945, 1946, 1947, 1950 & 1954"
      ],
      [
        "$800",
        "This skier's' first name really is pronounced like the children's game, though it's Indian for \"shining waters\""
      ],
      [
        "$1200",
        "Subject of the movie \"Heart Like a Wheel\", she retired in 2003 after more than 40 years on the racetrack"
      ],
      [
        "$1600",
        "This Belgian tennis star married Pierre Hardenne in 2002 & became No. 1 in 2003"
      ],
      [
        "$2000",
        "(Hi, I'm Sue Bird of the WNBA.)  In 2000, 2001 & 2002 I won the Point Guard of the Year award named after this female basketball great; she's now a broadcaster"
      ]
    ]
  },
  "8": {
    "title": "ACCOUNTING",
    "clues": [
      [
        "$400",
        "Berkshire Hathaway's 2002 annual report had assets at $169 billion & these at $104 billion"
      ],
      [
        "$800",
        "Uncle Sam tells business accountants that to be this, an expense must be ordinary & necessary"
      ],
      [
        "$1200",
        "Firms are prohibited from reporting this, the \"river\" of money coming in, on a per-share basis"
      ],
      [
        "$1600",
        "Accelerated & straight-line are the 2 types of this, cost allocation for a major purchase as it wears down"
      ],
      [
        "$2000",
        "That shipment of tissue paper left out in the rain has to be removed from the assets account, this 2-word procedure"
      ]
    ]
  },
  "9": {
    "title": "HELLO, ETHAN",
    "clues": [
      [
        "$400",
        "In Washington, D.C.'s Statuary Hall, this man represents the State of Vermont"
      ],
      [
        "$800",
        "This actor named his son Ethan after a role he played in the film \"The Searchers\""
      ],
      [
        "$1200",
        "\"Ethan Brand: A Chapter from an Abortive Romance\" is a short story in this author's \"Twice-Told Tales\""
      ],
      [
        "$1600",
        "Ethan Stiefel is one of the leading dancers with this New York City group abbreviated ABT"
      ],
      [
        "$2000",
        "\"The Drunken Driver Has the Right of Way\" is a book of poems by this man who produced \"Miller's Crossing\""
      ]
    ]
  },
  "10": {
    "title": "GREETINGS FROM AMERICA STAMPS",
    "clues": [
      [
        "$400",
        "Oops!  The first catalogue showing all 50 stamps accidentally had New York twice, leaving this neighbor out"
      ],
      [
        "$800",
        "It was the 5th time the Post Office has released a 50-state set; the 1st was in 1976 & featured these of each state"
      ],
      [
        "$1200",
        "The general designs of the stamps were based on popular ones of these from the 1930s & '40s"
      ],
      [
        "$1600",
        "Though the Ohio stamp featured Cleveland, its first day cover was released in this city"
      ],
      [
        "$2000",
        "Details on this state's stamp include Denali"
      ]
    ]
  },
  "11": {
    "title": "GIVE ME AN \"H\"",
    "clues": [
      [
        "$400",
        "It can be equal parts lager & stout, or milk & cream"
      ],
      [
        "$800",
        "In Arizona the Navajo Indian reservation completely surrounds the one of this pueblo tribe"
      ],
      [
        "$1200",
        "James M. Barrie called life \"a long lesson in\" this"
      ],
      [
        "$1600",
        "The pituitary gland, the body's master gland, is controlled by this small area at the base of the brain"
      ],
      [
        "DAILY DOUBLE",
        "Often misused, this Greek term means the common people, or the masses"
      ]
    ]
  }
}