{
  "0": {
    "title": "THE BLUE & THE GRAY",
    "clues": [
      [
        "$200",
        "After Bull Run, General McClellan reorganized the Union Army which was then called the Army of this river"
      ],
      [
        "DAILY DOUBLE",
        "On Aug. 5, 1864 this hero lost an ironclad, but his wooden flagship the Hartford survived the battle"
      ],
      [
        "$600",
        "On April 9, 1865 Robert E. Lee surrendered in this settlement in a house owned by a farmer named Wilmer McLean"
      ],
      [
        "$800",
        "On Jan. 21, 1861 he bade farewell to the U.S. Senate; 28 days later he was sworn in as president of the Confederacy"
      ],
      [
        "$1000",
        "After Antietam, Lee withdrew into Virginia & whupped Burnside at this Dec. 13, 1862 battle"
      ]
    ]
  },
  "1": {
    "title": "BROWN",
    "clues": [
      [
        "$200",
        "Brown belongs to this group of 8 colleges & universities known for their academic & social prestige"
      ],
      [
        "$400",
        "Famous Brown alumni include Charles Evans Hughes, Mary Chapin Carpenter & this Penn State football coach"
      ],
      [
        "$600",
        "Brown's John Hay Library has one of the world's most renowned collections of writings about & by this 16th pres."
      ],
      [
        "$800",
        "Brown was closed during this war when it served as a barracks for troops"
      ],
      [
        "$1000",
        "Brown was founded by members of this religious group, now the largest U.S. Protestant denomination"
      ]
    ]
  },
  "2": {
    "title": "BLACK & WHITE TV",
    "clues": [
      [
        "$200",
        "Sunset Strip address of detectives Stu Bailey & Jeff Spencer"
      ],
      [
        "$400",
        "This CBS game show that first hit the air in 1955 gave away $1,000,000 in its first 17 months"
      ],
      [
        "$600",
        "For years \"Gunsmoke\" & this Western about folks headin' west were the No. 1 & 2 shows on TV"
      ],
      [
        "$800",
        "In 1951 this Danish pianist with a sense of the absurd had his own show on NBC"
      ],
      [
        "$1000",
        "It's not an Italian white wine, it's a cute Italian mouse often featured on \"The Ed Sullivan Show\""
      ]
    ]
  },
  "3": {
    "title": "GREENLAND",
    "clues": [
      [
        "$200",
        "The closest country to Greenland is this one, a mere 16 miles away"
      ],
      [
        "$400",
        "Fully two-thirds of Greenland lies within this boundary at latitude 66 degrees 30 minutes north"
      ],
      [
        "$600",
        "Greenland's major physical feature is its massive ice sheet, which is second in size only to one found here"
      ],
      [
        "$800",
        "Greenland is an autonomous dependency of this nation"
      ],
      [
        "$1000",
        "The site of a U.S. Air Force base, it follows \"Ultima\" in a phrase meaning a distant place"
      ]
    ]
  },
  "4": {
    "title": "PURPLE HAZE",
    "clues": [
      [
        "$200",
        "In 1893 Katharine Lee Bates wrote of \"purple mountain majesties above the fruited plain\" in this song"
      ],
      [
        "$400",
        "The current Purple Heart medal has a portrait of this man on it"
      ],
      [
        "$600",
        "This alliterative phrase refers to overly florid writing that tries to enlist a reader's sympathies"
      ],
      [
        "$800",
        "In the '60s & '70s, this football team's defensive line members were known as the Purple People Eaters"
      ],
      [
        "$1000",
        "A deficiency of this vitamin cuts down on your production of visual purple & may lead to night blindness"
      ]
    ]
  },
  "5": {
    "title": "\"YELLOW\" FEVER",
    "clues": [
      [
        "$200",
        "The business section of the phone directory"
      ],
      [
        "$400",
        "It's joined to the Yangtze by the Grand Canal"
      ],
      [
        "$600",
        "Ground-nesting member of the Vespidae family seen here"
      ],
      [
        "$800",
        "It's used by a soccer referee to caution a player against further rough play"
      ],
      [
        "$1000",
        "Founded in 1935, this city lies on the shores of the Northwest Territories' Great Slave Lake"
      ]
    ]
  },
  "6": {
    "title": "COMPOSERS",
    "clues": [
      [
        "$400",
        "Supposedly Gustav Mahler's last word was the name of this Salzburg-born composer"
      ],
      [
        "$800",
        "His \"Goldberg Variations\" were originally designed to help an insomniac nobleman sleep"
      ],
      [
        "DAILY DOUBLE",
        "A famous suite by this composer includes the piece heard here"
      ],
      [
        "$1600",
        "His 1888 symphonic suite \"Scheherazade\" was based on the tales of the \"Arabian Nights\""
      ],
      [
        "$2000",
        "This Impressionist composer's only completed opera, \"Pelleas et Melisande\", premiered in Paris in 1902"
      ]
    ]
  },
  "7": {
    "title": "MILITARY TV SHOWS BY CHARACTER",
    "clues": [
      [
        "$400",
        "Major Hochstetter,General Burkhalter,Colonel Klink"
      ],
      [
        "$800",
        "Captain Parmenter,Chief Wild Eagle,Corporal Agarn"
      ],
      [
        "$1200",
        "Lt. Cmdr. Harmon Rabb,Lt. Col. Sarah MacKenzie,Adm. A.J. Chegwidden"
      ],
      [
        "$1600",
        "Lt. Colleen McMurphy,Major Lila Garreau,Private Beckett"
      ],
      [
        "$2000",
        "Lt. Anderson,Lt. Pruitt,Major \"Pappy\" Boyington"
      ]
    ]
  },
  "8": {
    "title": "CHICKEN OR FISH?",
    "clues": [
      [
        "$400",
        "Tonight's choices: baked stuffed chicken breast or this Chilean fish in a horseradish crust"
      ],
      [
        "$800",
        "Would you care for barbecued chicken wings or this \"orange\" fish in a green sauce"
      ],
      [
        "$1200",
        "I'm out of the halibut fillets in roasted butter, so you can have the chicken dish prepared in this \"hunter's style\""
      ],
      [
        "$1600",
        "Whitefish on rice, or chicken dipped in egg & rolled in a breadcrumb mixture--the style of this northern Italian city"
      ],
      [
        "$2000",
        "On today's menu: lobster thermidor or this classic French-named fricassee that once made use of old roosters"
      ]
    ]
  },
  "9": {
    "title": "THE EUROPEAN UNION",
    "clues": [
      [
        "$400",
        "2 of the 4 countries that each have the maximum number of votes in the E.U. council (Malta has the fewest)"
      ],
      [
        "$800",
        "The 2004 addition of 10 countries including this one brings the E.U.'s population to 450 million"
      ],
      [
        "$1200",
        "On Feb. 28, 2002 9 member nations ceased using their own national these"
      ],
      [
        "$1600",
        "From 1967 to 1993 it wasn't the European \"Union\" but the European this"
      ],
      [
        "$2000",
        "Conductor Herbert von Karajan made instrumental arrangements of this vocal ode, the E.U.'s anthem"
      ]
    ]
  },
  "10": {
    "title": "\"P\"EOPLE",
    "clues": [
      [
        "$400",
        "He was James Gamble's brother-in-law & business partner"
      ],
      [
        "$800",
        "In 2003 this would-be Detroit Lion, author & founder of The Paris Review passed away at 76"
      ],
      [
        "$1200",
        "If you know that this journalist was born in Mako, Hungary in 1847, you deserve a \"Prize\""
      ],
      [
        "$1600",
        "This advocate of a low-fat, low-cholesterol diet was the subject of a book, \"The Man Who Healed America's Heart\""
      ],
      [
        "$2000",
        "In 1961 this African-American soprano made her debut at the Met as Leonora in \"Il trovatore\""
      ]
    ]
  },
  "11": {
    "title": "5, 5",
    "clues": [
      [
        "$400",
        "You don't want this venomous spider to sit down beside ya"
      ],
      [
        "$800",
        "In Monopoly, you pay the owner of this property either 4 or 10 times the amount shown on the dice"
      ],
      [
        "$1200",
        "To keep a photographer up on developing events, he may look at one of these"
      ],
      [
        "$1600",
        "It's documentary evidence left behind"
      ],
      [
        "DAILY DOUBLE",
        "It's the only Dickens novel that fits the category"
      ]
    ]
  }
}