{
  "0": {
    "title": "WORLD RELIGION",
    "clues": [
      [
        "$200",
        "Founded by this reverend in 1979, the Moral Majority was against the Equal Rights Amendment"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew reports from the Schlosskirche in Wittenburg, Germany.) Number 25 of Luther's 95 Theses says this man had no more power to relieve souls in purgatory than any bishop"
      ],
      [
        "$600",
        "During this 8-day Jewish observance, the eating of hametz, leavened bread, is prohibited"
      ],
      [
        "$800",
        "Rachel, Monica & Phoebe might run away & join this group better known as the Quakers"
      ],
      [
        "$1000",
        "One of the great Hindu gods, he's also called the \"Preserver\""
      ]
    ]
  },
  "1": {
    "title": "AMERICAN IDOL",
    "clues": [
      [
        "$200",
        "She was the first champion"
      ],
      [
        "$400",
        "He co-hosted the first version & went solo hosting the second"
      ],
      [
        "$600",
        "This judge remarked, \"Did you really believe you could become the American Idol?  Well, then, you're deaf\""
      ],
      [
        "$800",
        "He edged out Clay Aiken to become the second \"American Idol\""
      ],
      [
        "$1000",
        "It's the name of the original British TV singing contest on which \"American Idol\" was directly based"
      ]
    ]
  },
  "2": {
    "title": "DANGEROUS!",
    "clues": [
      [
        "$200",
        "On February 28, 2001 northwest Washington State was rocked by one of these that measured 6.8"
      ],
      [
        "$400",
        "In 1953 meteorologists began assigning female names to these"
      ],
      [
        "$600",
        "The \"El Nino\" ' phenomenon of this ocean causes unusual weather patterns about every 3 to 7 years"
      ],
      [
        "$800",
        "It's a suddenly formed large depression in the ground that may attain a depth over 100 feet"
      ],
      [
        "$1000",
        "The record for a single snowstorm was 189 inches in 1959 on this California mountain with a soda pop name"
      ]
    ]
  },
  "3": {
    "title": "LOST IN TRANSLATION",
    "clues": [
      [
        "$200",
        "Bai zhang"
      ],
      [
        "$400",
        "Perdido"
      ],
      [
        "$600",
        "Perdu"
      ],
      [
        "$800",
        "Verloren"
      ],
      [
        "$1000",
        "Rosuto"
      ]
    ]
  },
  "4": {
    "title": "WHAT'S THAT?",
    "clues": [
      [
        "$200",
        "A pipkin is a metal pot; a Pippin is a type of this fruit"
      ],
      [
        "$400",
        "Of a rug, a bug or a jug, the one you'd normally find weft in"
      ],
      [
        "$600",
        "Common 10-letter name for a timbal or timpani"
      ],
      [
        "$800",
        "It's what one usually does behind a rostrum; you can also do it behind a lectern"
      ],
      [
        "$1000",
        "A neophyte is a new convert; neoprene is a synthetic type of this material"
      ]
    ]
  },
  "5": {
    "title": "SOUNDS FISHY TO ME!",
    "clues": [
      [
        "$200",
        "This feature on a shark's back acts as a stabilizer--& a warning to swimmers"
      ],
      [
        "$400",
        "Living up to its name, this Thai fish also called the betta will even attack its own reflection in a mirror"
      ],
      [
        "$600",
        "A guitarfish might say, \"You can call me\" this, because that's the type of fish it is"
      ],
      [
        "DAILY DOUBLE",
        "The pigfish is a type of this fish named for a noise it makes when taken out of the water"
      ],
      [
        "$1000",
        "The striped type of this fish earned its stripes as the official state fish of Rhode Island"
      ]
    ]
  },
  "6": {
    "title": "SOUTH AMERICAN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "This Peruvian city was founded in 1535; Villa El Salvador, a squatter's camp of 350,000 on its outskirts, in 1971"
      ],
      [
        "$800",
        "The northern end of this country stands between Bolivia & a seacoast"
      ],
      [
        "$1200",
        "This country's Atrato River flows into the Gulf of Darien"
      ],
      [
        "$1600",
        "Uruguayans call their highlands Cuchilla Grande, or \"big\" this, for the sharp, narrow rock formations"
      ],
      [
        "$2000",
        "This country has border disputes with French Guiana to its east & Guyana to its west"
      ]
    ]
  },
  "7": {
    "title": "BOXING",
    "clues": [
      [
        "$400",
        "At the 2000 Olympics, 4 boxing golds went to fighters from this Caribbean island"
      ],
      [
        "$800",
        "In 1937 Joe Louis became heavyweight champ; in 1997 this Lewis wore the crown"
      ],
      [
        "$1200",
        "In 1973 Joe Frazier lost his title to this man"
      ],
      [
        "$1600",
        "Fearsome nickname of 1980s heavyweight champ James Smith"
      ],
      [
        "$2000",
        "His sweetest moment came on June 17, 2000 when he beat Oscar De La Hoya"
      ]
    ]
  },
  "8": {
    "title": "STAY-AT-HOME MOMS",
    "clues": [
      [
        "$400",
        "Blanche of Castile ruled France as regent when her son Louis went on one of these expeditions in 1248"
      ],
      [
        "$800",
        "We're sure this Ohioan's mother, Viola, was elated on July 20, 1969, but she kept her feet on the ground"
      ],
      [
        "$1200",
        "This globetrotting U.S. statesman always came back for the baking of his mom, born Paula Stern"
      ],
      [
        "DAILY DOUBLE",
        "The woman born Mary Arden lived quietly in this town while her son gained fame in the London theater"
      ],
      [
        "$2000",
        "After she killed her husband, her son Orestes went into exile, then returned to kill her"
      ]
    ]
  },
  "9": {
    "title": "COLLEGE COLLAGE",
    "clues": [
      [
        "$400",
        "Each fall this university holds its raucous pep rally known as the \"Gator Growl\""
      ],
      [
        "$800",
        "Popularly known as the \"Zags\", the Bulldogs of this Spokane university are a force to be reckoned with in college athletics"
      ],
      [
        "$1200",
        "Booker T. Washington founded this college as a \"School for Colored Teachers\" in 1881"
      ],
      [
        "$1600",
        "This New Jersey college found in New Brunswick was originally called Queen's College"
      ],
      [
        "DAILY DOUBLE",
        "This town is home to Hampshire College & a U. of Massachusetts campus as well as the college that shares its name"
      ]
    ]
  },
  "10": {
    "title": "MAKING A LIST",
    "clues": [
      [
        "$400",
        "In January 2004 Dick Gephardt was on his show to present the top 10 signs \"You've Been on the Campaign Trail Too Long\""
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Raptor Center in Alaska.) In 1999, President Clinton announced plans to remove the bald eagle from this list"
      ],
      [
        "$1200",
        "Dr. Kubler-Ross' list of the 5 states of grief runs from denial to this"
      ],
      [
        "$1600",
        "At Ellis Island you can look for your ancestors on these, ships' passenger lists including names & arrival dates"
      ],
      [
        "$2000",
        "It's a list of cases in court for trial or the names of the parties who have cases pending"
      ]
    ]
  },
  "11": {
    "title": "\"B\"EGINNINGS",
    "clues": [
      [
        "$400",
        "If someone tries to impress you with their baccalaureate, know it's just one of these degrees"
      ],
      [
        "$800",
        "Whittier wrote of a \"barefoot\" one with \"cheek of tan\""
      ],
      [
        "$1200",
        "It's a synonym for width"
      ],
      [
        "$1600",
        "It's unglazed china or a thick, cream soup with shellfish"
      ],
      [
        "$2000",
        "We're not being prejudiced; it's a line diagonal to the grain of a fabric"
      ]
    ]
  }
}