{
  "0": {
    "title": "BIBLICAL MILITARY MEN",
    "clues": [
      [
        "$100",
        "This Philistine had a \"helmet of brass\" & a coat of mail weighing 5,000 shekels"
      ],
      [
        "$200",
        "The Roman centurion Cornelius, possibly the first Gentile Christian, was converted by this fisherman"
      ],
      [
        "$300",
        "Moses designated him to defend Israel against Amalek; he later brought down the walls of Jericho"
      ],
      [
        "$400",
        "Benaiah was commander of this wise king's army"
      ],
      [
        "$500",
        "This Hittite soldier was sent to the front lines of battle so that David could take his wife Bathsheba"
      ]
    ]
  },
  "1": {
    "title": "TV THEME SONG LYRICS",
    "clues": [
      [
        "$100",
        "\"Kinfolk said, Jed, move away from there\""
      ],
      [
        "$200",
        "\"Tossed salads and scrambled eggs\""
      ],
      [
        "$300",
        "\"Darling I love you, but give me Park Avenue\""
      ],
      [
        "$400",
        "\"Movin' on up, to the Eastside\""
      ],
      [
        "$500",
        "\"Jane, his wife.  Daughter Judy\""
      ]
    ]
  },
  "2": {
    "title": "OH WHAT A YEAR!",
    "clues": [
      [
        "$100",
        "Martin Luther King assassinated, Viet Cong launches Tet Offensive, Green Bay wins second Super Bowl"
      ],
      [
        "$200",
        "Pope John Paul II born, Prohibition takes effect, Harding wins the presidency"
      ],
      [
        "$300",
        "U.N. holds first session, Nuremberg trials held, Hirohito claims he is not divine"
      ],
      [
        "$400",
        "Johnny Carson retires, L.A. riots break out following Rodney King verdict, Hurricane Andrew hits Florida"
      ],
      [
        "DAILY DOUBLE",
        "George V dies, Jesse Owens wins 4 gold medals, Spanish Civil War erupts"
      ]
    ]
  },
  "3": {
    "title": "SOUTH AMERICAN BEAUTY",
    "clues": [
      [
        "$100",
        "South America's Cotopaxi, among the world's highest of these, has an almost perfectly symmetrical cone"
      ],
      [
        "$200",
        "Oscar Niemeyer, who designed much of Brasilia, also did the Copan Building in this largest Brazilian city"
      ],
      [
        "$300",
        "The Venezuelan Andes feature a mirror lake called this, from which a \"creature\" might emerge"
      ],
      [
        "$400",
        "Usual term for the agricultural level seen here, used by the Incas"
      ],
      [
        "$500",
        "The name of this tree, seen here, comes from the language of Brazil's Tupi indians"
      ]
    ]
  },
  "4": {
    "title": "\"SIX\" PACK",
    "clues": [
      [
        "$100",
        "Slang name for a revolver"
      ],
      [
        "$200",
        "Lee Majors slo-moed into TV history as this expensive construction"
      ],
      [
        "$300",
        "Where you are if you're dead & buried"
      ],
      [
        "$400",
        "It begins the phrase that ends \"Half a dozen of the other\""
      ],
      [
        "$500",
        "Kevin Bacon was not in this 1993 film, but Will Smith & Donald Sutherland were"
      ]
    ]
  },
  "5": {
    "title": "RAISE YOUR GLASSES",
    "clues": [
      [
        "$100",
        "In a 1903 song, it's what \"Ida\" was \"sweet as\""
      ],
      [
        "$200",
        "One legend says it was a holy man in Yemen who brewed up the first cup of this many centuries ago"
      ],
      [
        "$300",
        "Judy Carne might have said, \"It's a Japanese fermented rice drink to you, but it's\" this \"to me\""
      ],
      [
        "$400",
        "Tequila, vodka, gin, rum, triple sec & cola for color go into this New York drink"
      ],
      [
        "$500",
        "Middle name of Alex Lapostolle, who came up with a \"grand\" orange-flavored liqueur"
      ]
    ]
  },
  "6": {
    "title": "LITERARY HEROINES",
    "clues": [
      [
        "$200",
        "Jill, the tomboyish heroine of her story \"Jack And Jill\", has been compared to her famous character Jo March"
      ],
      [
        "$400",
        "His emotionally unstable wife Zelda inspired the character of Nicole Diver in his book \"Tender Is The Night\""
      ],
      [
        "$600",
        "Carol Kennicott needs an \"avenue\" of escape from Gopher Prairie in this Sinclair Lewis novel"
      ],
      [
        "$800",
        "Don Quixote dubs Aldanza with this more romantic name"
      ],
      [
        "$1000",
        "The story of Irish-American slum child Francie Nolan is told in this \"arboreal\" Betty Smith novel"
      ]
    ]
  },
  "7": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "Italian for \"quick\", it often precedes \"change-o\" in a magician's vocabulary"
      ],
      [
        "$400",
        "Meaning \"double point\", the German doppelpunkt refers to this mark of punctuation"
      ],
      [
        "DAILY DOUBLE",
        "Meaning \"10,000 years\", this Japanese cry of triumph was often used in battle"
      ],
      [
        "$800",
        "This other name for the Lord's Prayer comes from the Latin for \"Our Father\""
      ],
      [
        "$1000",
        "This rhyming Chinese word for acting in a servile manner literally mean's \"knock one's head\""
      ]
    ]
  },
  "8": {
    "title": "ACTORS & MOVIE ROLES",
    "clues": [
      [
        "$200",
        "He played a fashion show bartender in the Michael J. Fox film \"Bright Lights, Big City\" (Would Niles Crane approve?)"
      ],
      [
        "$400",
        "We were \"Mad About\" his performance as a bad guy named Burke in \"Aliens\""
      ],
      [
        "$600",
        "Christopher Plummer has won wide acclaim for his performance in this role seen here:\"Delivery device for nicotine.  Put it in your mouth, light it up, and you're gonna' get your face....\""
      ],
      [
        "DAILY DOUBLE",
        "The mysterious title character Ralph Fiennes played in this 1996 film was actually Hungarian"
      ],
      [
        "$1000",
        "He played the CIA chief in \"No Way Out\"; now he represents Tennessee in the U.S. Senate"
      ]
    ]
  },
  "9": {
    "title": "FORMER CITY NAMES",
    "clues": [
      [
        "$200",
        "Byzantium"
      ],
      [
        "$400",
        "Tenochtitlan"
      ],
      [
        "$600",
        "Saigon"
      ],
      [
        "$800",
        "Edo"
      ],
      [
        "$1000",
        "Salisbury,Rhodesia"
      ]
    ]
  },
  "10": {
    "title": "YES, MAST-ER",
    "clues": [
      [
        "$200",
        "He was tied to the mast so he wouldn't respond to the sirens' call"
      ],
      [
        "$400",
        "It can be a lookout point on land as well as on top of a ship's mast"
      ],
      [
        "$600",
        "According to his book, it's how long Richard Henry Dana spent \"before the mast\""
      ],
      [
        "$800",
        "You don't know this, if you don't know it's a brace on a topgallant mast"
      ],
      [
        "$1000",
        "One of its national anthems is \"King Christian Stood By The Lofty Mast\", not \"The Lofty Pastry\""
      ]
    ]
  },
  "11": {
    "title": "WOOF!",
    "clues": [
      [
        "$200",
        "Phil & Dottie Winslow are the comic strip couple who own this Great Dane"
      ],
      [
        "$400",
        "Lake Cove That's My Boy has skirted the competition to be the top showdog of this breed for 1997 & 1998"
      ],
      [
        "$600",
        "The Alpine hospice named for this saint is famous for breeding dogs to track lost travelers"
      ],
      [
        "$800",
        "Derby Lane in St. Petersburg, Fla. claims it's the oldest continuously operating one of these tracks"
      ],
      [
        "$1000",
        "In \"Julius Caesar\" all ears on him when he says, \"Cry 'Havoc', and let slip the dogs of war\""
      ]
    ]
  }
}