{
  "0": {
    "title": "\"I\" ON THE WORLD",
    "clues": [
      [
        "$200",
        "In ancient times, Babylonia was located in the southern part of what is now this country"
      ],
      [
        "$400",
        "In 1964 & 1976 this resort city in Austria hosted the Winter Olympics"
      ],
      [
        "$600",
        "In Roman times, this peninsula was known as Hispania"
      ],
      [
        "$800",
        "The Bosporus Bridge links the Asiatic & European sections of this city"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew points to a Southeast Asian region on a map on the monitor.)  Once referring to a region controlled by France, today it's simply the name of this peninsula that includes Thailand, Cambodia & Vietnam"
      ]
    ]
  },
  "1": {
    "title": "1990s POP/ROCK",
    "clues": [
      [
        "$200",
        "Take a bow if you know that \"Take A Bow\" was a big hit for her"
      ],
      [
        "$400",
        "In a 1995 hit he asked, \"Have you ever really loved a woman?\""
      ],
      [
        "$600",
        "Their \"I Don't Want To Miss A Thing\" was featured in the movie \"Armageddon\""
      ],
      [
        "$800",
        "In the '90s they peppered the charts with songs like \"Wannabe\" and \"Say You'll Be There\""
      ],
      [
        "$1000",
        "In 1992 it was hardly the \"End Of The Road\" for this group, whose hit spent 13 weeks at No. 1"
      ]
    ]
  },
  "2": {
    "title": "AIRLINE CARRY-ON NO-NOs",
    "clues": [
      [
        "$200",
        "Chlorine for the pool?  Nope.  Used as this type of liquid chemical whitener?  Also no"
      ],
      [
        "$400",
        "Sorry, Dr. Scholl, but gel inserts for these aren't allowed"
      ],
      [
        "$600",
        "Funny you should ask, but no, you can't bring this electrified rod for driving livestock in your carry-on"
      ],
      [
        "$800",
        "Items like this one seen here?  Not so much"
      ],
      [
        "$1000",
        "Like the billy club, this leather-covered club with a rhyming name cannot be in a carry-on bag"
      ]
    ]
  },
  "3": {
    "title": "WORDS IN SEPTEMBER",
    "clues": [
      [
        "$200",
        "Neil Armstrong famously took a small one"
      ],
      [
        "$400",
        "Approximately 1.094 yards"
      ],
      [
        "$600",
        "A destructive insect, or just anyone annoying you"
      ],
      [
        "$800",
        "Grolsch or Molson, for example"
      ],
      [
        "$1000",
        "The larch"
      ]
    ]
  },
  "4": {
    "title": "COLORADO",
    "clues": [
      [
        "$200",
        "Choosing \"or bust\", in Nov. 1806 Ol' Zebulon made it partway up but didn't summit this featured later named for him"
      ],
      [
        "$400",
        "On July 11, 1955 the first class of cadets for this academy was sworn in at its temporary location in Denver"
      ],
      [
        "$600",
        "This architect's Mile High Center in Denver was completed in 1956; we'd like your initial reaction"
      ],
      [
        "$800",
        "Toot toot!  By the late 1930s, this northwest Colorado town shipped itself out as \"Ski Town, USA\""
      ],
      [
        "DAILY DOUBLE",
        "In 1870 this man helped young men go west by sponsoring a Colorado farming colony"
      ]
    ]
  },
  "5": {
    "title": "WHY DON'T YOU COME TO YOUR SENSES?",
    "clues": [
      [
        "$200",
        "It's how polar bears sense a dead whale 20 miles away"
      ],
      [
        "$400",
        "Fantastic, groovy, \"out of\" this, man"
      ],
      [
        "$600",
        "It's a session in which testimony is presented before a judge in a lawsuit"
      ],
      [
        "$800",
        "It's the sense that Simple Simon asks to use"
      ],
      [
        "$1000",
        "Meissner corpuscles are nerve endings thought to aid this sense"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE & HISTORY",
    "clues": [
      [
        "$400",
        "When Queen Victoria's granddaughter married into the Russian royal house, this blood disease went with her"
      ],
      [
        "$800",
        "Montezuma's real revenge: a 1741 British expedition to conquer Mexico was devastated by this \"colorful\" disease"
      ],
      [
        "$1200",
        "In 1996 Michael DeBakey advised this Russian to have a bypass, prolonging his presidency & life"
      ],
      [
        "DAILY DOUBLE",
        "Generations of inbreeding doomed this dynasty in Spain as Charles II was both witless & childless"
      ],
      [
        "$2000",
        "Napoleon's invasion of Russia was partly doomed by epidemic typhus, primarily carried by bacteria on this parasite"
      ]
    ]
  },
  "7": {
    "title": "3 OR MORE WIVES",
    "clues": [
      [
        "$400",
        "Sybil Williams,Elizabeth Taylor,Elizabeth Taylor,Susan Hunt,Sally Hay"
      ],
      [
        "$800",
        "Donna Peele,Denise Richards,Brooke Mueller"
      ],
      [
        "$1200",
        "Randall Lee Gosch,Casey Coates,Mary Steenburgen"
      ],
      [
        "$1600",
        "Judy Nye,Janie Shirley Smith,Jane Fonda"
      ],
      [
        "$2000",
        "Melissa Lee Gatlin,Toni Lawrence,Cynda Williams,Pietra Dawn Cherniak,Angelina Jolie"
      ]
    ]
  },
  "8": {
    "title": "BIBLE BROS",
    "clues": [
      [
        "$400",
        "David's son Adonijah asked to wed his late father's nurse; he was denied, & this brother of his had him whacked"
      ],
      [
        "$800",
        "In a move that came back to haunt him, this twin brother of Jacob sold his birthright for some lentil soup"
      ],
      [
        "$1200",
        "The first called of Jesus' disciples, he was the brother of Simon Peter"
      ],
      [
        "DAILY DOUBLE",
        "This biblical patriarch's brothers were Haran & Nahor, & he was Lot's uncle"
      ],
      [
        "$2000",
        "Joseph had 10 half-brothers & only 1 full brother, him"
      ]
    ]
  },
  "9": {
    "title": "FACE BOOK",
    "clues": [
      [
        "$400",
        "A young woman named Latifa wrote the memoir \"My Forbidden Face: Growing Up Under\" this Afghan group"
      ],
      [
        "$800",
        "Robert Louis Wilken's \"The Spirit of Early Christian Thought\" is subtitled \"Seeking the Face of\" him"
      ],
      [
        "$1200",
        "Teen Jane Johnson realizes she was kidnapped in Caroline Cooney's \"The Face on\" this, where missing kids are pictured"
      ],
      [
        "$1600",
        "After penning \"My Stroke of Luck\", this Hollywood legend shared \"90 Years of Living, Loving, & Learning\" in \"Let's Face It\""
      ],
      [
        "$2000",
        "\"Cover Her Face\" is an Adam Dalgliesh mystery by this British woman"
      ]
    ]
  },
  "10": {
    "title": "STOCK SYMBOL SHOPPING",
    "clues": [
      [
        "$400",
        "Fill up your basket & focus on this store:TGT"
      ],
      [
        "$800",
        "For you do-it-yourselfers:HD"
      ],
      [
        "$1200",
        "For a good deal on electronics & appliances:BBY"
      ],
      [
        "$1600",
        "For cookbooks, cookware, cutlery & more:WSM"
      ],
      [
        "$2000",
        "For incense, candles & home accents:PIR"
      ]
    ]
  },
  "11": {
    "title": "GOOD \"P.R.\"",
    "clues": [
      [
        "$400",
        "\"Yankee\" before the name of this braised beef dish means that vegetables were added during the cooking process"
      ],
      [
        "$800",
        "It has the domain extension .pr"
      ],
      [
        "$1200",
        "It's a system in which one's work is evaluated by those in the same field; NIH grants are subject to dual ones"
      ],
      [
        "$1600",
        "This Latin phrase means \"determined by share\""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew bangs Jimmy of the Clue Crew on the knee.)  It's the medical term for the response elicited by a tap on a particular tendon; axons quickly carry the impulse, causing the lower leg to extend"
      ]
    ]
  }
}