{
  "0": {
    "title": "WORLD HERITAGE SITES",
    "clues": [
      [
        "$200",
        "UNESCO lauded the art & architecture of Ciudad Universitaria de Caracas in this country"
      ],
      [
        "$400",
        "This concentration camp in Poland is on the list as evidence of the inhumane nature of the racist Nazi policy"
      ],
      [
        "$600",
        "This entire country is a site, but then it's only 108.7 acres"
      ],
      [
        "$800",
        "Construction continued on this fortification up to the Ming Dynasty"
      ],
      [
        "DAILY DOUBLE",
        "This Arab quarter of Algiers is called \"a unique kind of medina, or Islamic city\""
      ]
    ]
  },
  "1": {
    "title": "ALBUM OF THE YEAR GRAMMYS",
    "clues": [
      [
        "$200",
        "2005:\"How to Dismantle an Atomic Bomb\""
      ],
      [
        "$400",
        "2006:\"Taking the Long Way\""
      ],
      [
        "$600",
        "1973:\"Innervisions\""
      ],
      [
        "$800",
        "1996:\"Falling into You\""
      ],
      [
        "$1000",
        "1997:\"Time Out of Mind\""
      ]
    ]
  },
  "2": {
    "title": "HAPPY 50th NASA",
    "clues": [
      [
        "$200",
        "NASA took up JFK's 1961 challenge to do this by decade's end & met it with 5 months to spare"
      ],
      [
        "$400",
        "NASA took up W's 2004 challenge to do this as the first of \"the next steps of space exploration\""
      ],
      [
        "$600",
        "NASA radar checks out ECAs, Earth-orbit crossing these, in case one is about to wipe out civilization"
      ],
      [
        "$800",
        "Named for this rocketry pioneer, NASA's first space flight center was set up when NASA was 1"
      ],
      [
        "$1000",
        "The 50th anniversary logo shows a grand design galaxy in which these anatomical features curl pleasingly inward"
      ]
    ]
  },
  "3": {
    "title": "UPDATED LITERATURE?",
    "clues": [
      [
        "$200",
        "Quasimodo gets plastic surgery & really rings Esmeralda's bell"
      ],
      [
        "$400",
        "Scarlett wins \"Project Runway\" with her fierce design of a dress made from green velvet curtains"
      ],
      [
        "$600",
        "Sal Paradise decides to see America; Dean Moriarty tells him gas is 5 bucks a gallon; Sal calls off his trip"
      ],
      [
        "$800",
        "Jake Barnes gets a prescription for Viagra & settles down with Lady Brett Ashley"
      ],
      [
        "$1000",
        "Gregor Samsa awakes one day transformed into a gigantic insect; family sprays him with industrial-sized can of Raid"
      ]
    ]
  },
  "4": {
    "title": "MAN-AGRAMS",
    "clues": [
      [
        "$200",
        "He co-starred with an orangutan in the 1970s:ACTED TWO LOINS"
      ],
      [
        "$400",
        "He co-starred with a chimp in the 1950s:AN OLD AGER RAN"
      ],
      [
        "$600",
        "On his deathbed he admitted he didn't tell half of what he saw:A COOL ROMP"
      ],
      [
        "$800",
        "He's on the FBI's Most Wanted list:A BAD MANNO LIES"
      ],
      [
        "$1000",
        "This scientist co-wrote the book \"Why War?\" with Sigmund Freud:TEN ELITE BRAINS"
      ]
    ]
  },
  "5": {
    "title": "NEWSEUM",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reports from outside the Newseum in Washington, D.C.) A visit starts with the 74-foot marble tablet bearing words attributed to this man, the fourth president"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from inside the Newseum in Washington, D.C.) One of the great scoops of the 20th century started with suspicious tape stuck on this door from this complex just about 2 miles from here"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew stands next to a bullet-riddled pickup in teh Newseum in Washington, D.C.)  Time magazine journalists dubbed this truck \"the metal magnet\" after it kept them safe in this Winter Olympic city that was besieged in the 1990s"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from inside the Newseum in Washington, D.C.)  2 weeks after it opened in April 2008, the Newseum celebrated the 100th birthday of this CBS radio & TV journalist, & personal effects here include his uniform; good night & good luck"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew holds a flak jacket in the Newseum in Washington, D.C.)  The Newseum has several exhibits on the dangers of journalism; this flak jacket was worn by this ABC anchor who was severely injured by a bomb in Iraq but, thankfully, returned to work"
      ]
    ]
  },
  "6": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "French sculptor Francois Girardon's most famous work was the tomb of this cardinal, completed in 1694"
      ],
      [
        "$800",
        "Bartolomeo Ammanati's large marble statue of Neptune adorns a fountain in this city's Piazza della Signoria"
      ],
      [
        "DAILY DOUBLE",
        "The original of Myron's statue of a nude athlete hurling one of these no longer exists, only copies"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "TV PSYCHOLOCY  WITH  DR. JOYCE  BROTHERS",
    "clues": [
      [
        "$400",
        "Narcissistic personality disorder includes snobbery... Sounds like this Seattle radio host to me"
      ],
      [
        "$800",
        "(An image of America Ferrera is displayed.) Clearly this current prime-time fashion assistant has issues with approval-seeking, especially self-esteem; look at the title of her show"
      ],
      [
        "$1200",
        "After she stabbed Angel & sent him to Hell, she was quite depressed & had to leave Sunnydale-- I hope she got some help"
      ],
      [
        "$1600",
        "(An image of Ken Osmond is displayed.) Social psychologists studying ingratiation have a perfect case in the way this friend of Wally Cleaver acted toward adults"
      ],
      [
        "$2000",
        "This saloon owner on \"Gunsmoke\" repressed her real needs by not telling Marshal Dillon her feelings for him"
      ]
    ]
  },
  "8": {
    "title": "TUDOR GARAGE",
    "clues": [
      [
        "$400",
        "Will Somers held this post in the Tudor court for many years; his job was to lift the spirits of the king"
      ],
      [
        "$800",
        "During her \"bloody\" reign, she had more than 300 Protestants & heretics burned at the stake"
      ],
      [
        "$1200",
        "When the Countess of Salisbury was executed here for treason, the executioner needed 11 chops!"
      ],
      [
        "$1600",
        "Dona Elvira was the governess of this woman who married 2 Tudor princes, Arthur & Henry"
      ],
      [
        "$2000",
        "Barnaby Fitzpatrick was the whipping boy & close friend of this Tudor crown prince & future king"
      ]
    ]
  },
  "9": {
    "title": "FLASH!",
    "clues": [
      [
        "$400",
        "Many Civil War photos credited to this man were taken by Alex Gardner & other members of his staff"
      ],
      [
        "$800",
        "A 1991 cover shot by Annie Leibovitz showed this actress nude, holding her pregnant belly"
      ],
      [
        "$1200",
        "His collections include \"My Camera in Yosemite Valley\" & \"Portfolio II: The National Parks & Monuments\""
      ],
      [
        "$1600",
        "This photographer who tragically took her own life in 1971 said she wanted to portray people \"without their masks\""
      ],
      [
        "$2000",
        "1870s photos proved a horse does have its four feet off the ground at once, satisfying this railroad magnate's curiosity"
      ]
    ]
  },
  "10": {
    "title": "AH-\"AH\"",
    "clues": [
      [
        "$400",
        "I feel the need, the need for speed on this, the German equivalent of the Italian Autostrada"
      ],
      [
        "$800",
        "GHz"
      ],
      [
        "$1200",
        "Tree that yields hard, reddish-brown wood for furniture-making; do you know where it's going to?"
      ],
      [
        "DAILY DOUBLE",
        "In India, it's a 5-letter term of respect meaning \"sir\""
      ],
      [
        "$2000",
        "Now coming to the plate, it's this paper money of Thailand equal to 100 satang"
      ]
    ]
  },
  "11": {
    "title": "KING OF THE IMPOSSIBLE",
    "clues": [
      [
        "$400",
        "In 1998 Lender's made a 714-pound one of these; where are 714 pieces of lox when you need 'em?"
      ],
      [
        "$800",
        "Vincent Pilkington set a record by plucking one of these in 1 min. 30 sec., but no word if he fell asleep soon after"
      ],
      [
        "$1200",
        "In 2007 Bryan Berg built a free-standing house, 25' 9\" high, using 93,600 of these; that's a big deal"
      ],
      [
        "$1600",
        "In 2006 Jackie Bibby held 10 of these pit vipers by their tails; oh, did we mention he held them in his mouth?"
      ],
      [
        "$2000",
        "It's not a takeoff--Guinness says David Huxley pulled a 206-ton one of these about 300 feet in 1 min. 27 sec."
      ]
    ]
  }
}