{
  "0": {
    "title": "THEATRE AWARDS",
    "clues": [
      [
        "$200",
        "This Canadian city, \"the third-largest theatre centre in the English-speaking world\", is home to the Dora Awards"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew reports from the Yale Repertory Theatre in New Haven, CT.)  In 1991, Yale Rep received one of these awards presented by the American Theatre Wing for Regional Theatre"
      ],
      [
        "$600",
        "Play Dogberry & you may win the St. Clair Bayfield Award for a supporting role in one of this man's plays"
      ],
      [
        "$800",
        "The British award named for him depicts him in the role of Henry V at the Old Vic in 1937"
      ],
      [
        "$1000",
        "The Obie, introduced by this newspaper in 1956, has been called Off-Broadway's highest honor"
      ]
    ]
  },
  "1": {
    "title": "NEIL DOWN",
    "clues": [
      [
        "$200",
        "Neil Patrick Harris will always be remembered for playing this title teen on TV"
      ],
      [
        "$400",
        "He's been inducted into the Rock & Roll Hall of Fame as a solo performer & as a member of Buffalo Springfield"
      ],
      [
        "$600",
        "In 1983 a Broadway theater was renamed for this man, the first time a living playwright was so honored"
      ],
      [
        "$800",
        "Neil Tennant is half of this British duo whose '80s hits include \"West End Girls\""
      ],
      [
        "$1000",
        "He had a No. 1 hit with \"Laughter In The Rain\""
      ]
    ]
  },
  "2": {
    "title": "HOW 'BOUT A DRINK?",
    "clues": [
      [
        "$200",
        "A 1988 act of Parliament defined this Scottish product & limited its production only to Scotland"
      ],
      [
        "$400",
        "A margarita can be served in a salt-rimmed glass; a lemon drop, in a glass rimmed with this"
      ],
      [
        "$600",
        "Brandy, creme de cacao & heavy cream make this drink"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew plays bartender.)  Worldly name of this vodka, triple sec, cranberry & lime juice cocktail"
      ],
      [
        "$1000",
        "Steely Dan knows you might lose that number after a few of these drinks made with gin, lime juice & club soda"
      ]
    ]
  },
  "3": {
    "title": "THEIR NATIVE SOIL",
    "clues": [
      [
        "$200",
        "Bob Marley"
      ],
      [
        "$400",
        "Film director Ang Lee"
      ],
      [
        "$600",
        "Freedom fighter Jose Marti"
      ],
      [
        "$800",
        "Choreographer Michel Fokine"
      ],
      [
        "$1000",
        "Soccer great Diego Maradona"
      ]
    ]
  },
  "4": {
    "title": "\"CHA\"",
    "clues": [
      [
        "$200",
        "What you'll usually find behind the wheel of a limo"
      ],
      [
        "$400",
        "It's a division of a book, or a local branch of a club"
      ],
      [
        "$600",
        "Eames & Adirondack are types of these"
      ],
      [
        "$800",
        "Seen here, it keeps food warm at a dinner party"
      ],
      [
        "$1000",
        "On a map of Africa, this country is \"dangling\" off the right side of Niger"
      ]
    ]
  },
  "5": {
    "title": "THAT'S MY SCHOOL!",
    "clues": [
      [
        "$200",
        "This inventor who never attended college has a college named for him in Trenton, New Jersey"
      ],
      [
        "$400",
        "South of San Francisco, you'll find this university named for the son of a railway-building Calif. governor"
      ],
      [
        "DAILY DOUBLE",
        "We wonder if his famous sandals are required footwear at the Chicago school of podiatric medicine named for him"
      ],
      [
        "$800",
        "Barbara Walters & Alice Walker are among the graduates of her college in Bronxville, New York"
      ],
      [
        "$1000",
        "There's a Washington & Jefferson College in Pennsylvania & a Washington & this general University in Virginia"
      ]
    ]
  },
  "6": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$400",
        "Of the New England states, Vermont is the least populous; this is the smallest in area"
      ],
      [
        "$800",
        "If you're at this state's lowest point, on the Verdigris River, stop for a pick-me-up in nearby Coffeyville"
      ],
      [
        "$1200",
        "It's the only state that touches 3 of the Great Lakes"
      ],
      [
        "$1600",
        "Of the 4 states officially known as commonwealths, it lies the farthest west"
      ],
      [
        "$2000",
        "Its largest inland lake is Lake Winnebago with an area of 215 square miles"
      ]
    ]
  },
  "7": {
    "title": "COUNTRY MUSIC",
    "clues": [
      [
        "$400",
        "At the CMA Awards in 2003, special tribute was paid to this late \"Man in Black\""
      ],
      [
        "$800",
        "(Hi, I'm Billy Ray Cyrus.)  In 1992 I had a lot of people line dancing to this song, my first No. 1 hit"
      ],
      [
        "$1200",
        "His 61st album, \"Back to the Well\", features a new duet with old duet partner Dolly Parton"
      ],
      [
        "$1600",
        "(Hi, I'm Joe Nichols.)  My favorite song, \"Footlights\", was sung by this country legend whose name appropriately means \"tired-looking\""
      ],
      [
        "$2000",
        "In Buddy Jewell's touching song, his daughter asks, \"Do you think that God could use another angel to help\" do this"
      ]
    ]
  },
  "8": {
    "title": "HISTORIC PEOPLE",
    "clues": [
      [
        "$400",
        "Sam Maverick, who gave us a word for independence, left this Texas fortress 4 days before the slaughter"
      ],
      [
        "$800",
        "This future French leader's 1934 book \"The Army of the Future\" helped inspire the Blitzkrieg--oops!"
      ],
      [
        "DAILY DOUBLE",
        "Cosimo de Medici was Pater Patriae, translating to this title also held by a famous American"
      ],
      [
        "$1600",
        "In a painting by Ilya Repin, he's the ruler lamenting having just killed his own son"
      ],
      [
        "$2000",
        "As Charles II's mistress, this ex-actress is said to have encouraged the founding of Chelsea Hospital"
      ]
    ]
  },
  "9": {
    "title": "ARE YOU A BETTING MAN?",
    "clues": [
      [
        "$400",
        "Abbadabba Berman, killed with Dutch Schultz, was an ace fixer of this lottery-type racket"
      ],
      [
        "$800",
        "C'mon, one more cherry!  Bally's Las Vegas became the first hotel with a $1,000 one of these"
      ],
      [
        "$1200",
        "At the poker table, blinking or whistling might be this 4-letter sign of what kind of hand you've got"
      ],
      [
        "$1600",
        "This type of casual golf wager is named for a Long Island country club"
      ],
      [
        "$2000",
        "When James Bond says this in \"Casino Royale\", it means he's betting against the whole bank in baccarat"
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEARE, THE SITCOM",
    "clues": [
      [
        "$400",
        "He's a guy who can't say no to love, she's a gal with a weakness for faking her own death; together, they're..."
      ],
      [
        "$800",
        "Her new job as a marriage counselor drives hubby Othello a little crazy in \"The Moor the Merrier\""
      ],
      [
        "$1200",
        "Wacky sisters Goneril & Regan live next door & make life tough for plucky Cordy & this title guy"
      ],
      [
        "$1600",
        "King Alonso & some buddies take a 3-hour tour & wash up on an island with this goofy magician in \"Temper Temper!\""
      ],
      [
        "DAILY DOUBLE",
        "This cross-dressing lawyer tries to balance her career & her relationship with Bassanio"
      ]
    ]
  },
  "11": {
    "title": "JUMP ON THE \"BAND\" WAGON",
    "clues": [
      [
        "$400",
        "American or not, it's an orchestra platform"
      ],
      [
        "$800",
        "Musical era exemplified by Glenn Miller & Tommy Dorsey's groups"
      ],
      [
        "$1200",
        "On the big screen, he's been a desperado & a mambo king"
      ],
      [
        "$1600",
        "A soldier's cartridge belt worn over the shoulder & across the chest"
      ],
      [
        "$2000",
        "\"The Wrath of Cortex\" is this Australasian marsupial's new video game"
      ]
    ]
  }
}