{
  "0": {
    "title": "STATE FACTS",
    "clues": [
      [
        "$200",
        "It ranks No. 1 in agriculture & people"
      ],
      [
        "$400",
        "It was once proposed that this state be called Deseret, meaning \"land of honeybees\""
      ],
      [
        "$600",
        "It contains the easternmost point in the continental U.S.: West Quoddy Head"
      ],
      [
        "$800",
        "In 1791 this seventh state gave up some of its land to form Washington, D.C."
      ],
      [
        "$1000",
        "Including Fairfield & litchfield, this state has only 8 counties"
      ]
    ]
  },
  "1": {
    "title": "COMIC STRIPPERS",
    "clues": [
      [
        "$200",
        "Ruff,Mr. Wilson,Dennis Mitchell"
      ],
      [
        "$400",
        "Jughead,Betty,Veronica Lodge"
      ],
      [
        "$600",
        "Aunt May,Dr. Doom,J. Jonah Jameson"
      ],
      [
        "$800",
        "April O'Neil,Master Splinter,Donatello"
      ],
      [
        "$1000",
        "Elly, John, Michael, Elizabeth & April Patterson"
      ]
    ]
  },
  "2": {
    "title": "BUSY HANDS",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew sits at a laptop while looking at a paper sheet labeled \"Exercise No. 1\".)  It's the alliterative 2-word term for the skill I'm trying to master"
      ],
      [
        "$400",
        "Michael Moschen has a ball, often several at once, turning this activity into an art form"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shuffles the deck.) Pushing is one way of shuffling cards, but this technique is more common & fancier"
      ],
      [
        "$800",
        "With over 180 locations the In-N-Out Burger chain boasts of always hand-leafing this"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew manipulates a toy.) This Rubik's product is more for the artistic type than the cube is"
      ]
    ]
  },
  "3": {
    "title": "THE 1860s",
    "clues": [
      [
        "$200",
        "In 1865 this city succeeded Auckland as capital of New Zealand"
      ],
      [
        "$400",
        "The oldest of horse racing's Triple Crown races, it was first run on June 19, 1867 at Jerome Park, New York"
      ],
      [
        "$600",
        "The drawing accompanying an 1862 weapons patent by this man is seen here"
      ],
      [
        "$800",
        "He built a modern sleeping coach with a folding upper berth & a lower berth made from seat cushions"
      ],
      [
        "$1000",
        "On March 17, 1861 this last king of Sardinia became the first king of Italy"
      ]
    ]
  },
  "4": {
    "title": "ON THE \"ROAD\" AGAIN",
    "clues": [
      [
        "$200",
        "There are 4 of them on a Monopoly board"
      ],
      [
        "$400",
        "This 1942 Hope & Crosby flick was \"bound\" for North Africa"
      ],
      [
        "$600",
        "Twin brothers Leigh & Leslie Keno are famous as appraisers on this PBS program"
      ],
      [
        "$800",
        "Swift American seen here"
      ],
      [
        "$1000",
        "AKA \"Mad Max 2\""
      ]
    ]
  },
  "5": {
    "title": "BETTER ASK FOR DIRECTIONS",
    "clues": [
      [
        "$200",
        "Of north, south, east or west, the direction to travel to get from the U.S. Naval Acad. to the U.S. Military Acad."
      ],
      [
        "$400",
        "Direction that also means to swallow liquid hastily"
      ],
      [
        "$600",
        "Title direction for Arthur Sullivan's \"Christian Soldiers\""
      ],
      [
        "DAILY DOUBLE",
        "From its derivation, if you turn sinister, you've gone in this direction"
      ],
      [
        "$1000",
        "In the army, it's an order to move the troops forward, or for a soldier to move up in rank"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "This thermometer developer discovered that the boiling point of a liquid varies with atmospheric pressure"
      ],
      [
        "$800",
        "Of the noble gases, this one has the lowest atomic weight"
      ],
      [
        "$1200",
        "From 1838 to 1841 this naturalist was Secretary of the Geological Society of London"
      ],
      [
        "$1600",
        "This 2-letter-named moon of Jupiter is the most volcanically active body in the solar system"
      ],
      [
        "$2000",
        "Kelp is an especially rich source of this halogen"
      ]
    ]
  },
  "7": {
    "title": "I'M GIVIN' YA PEARLS!",
    "clues": [
      [
        "$400",
        "This South American soccer great was known as Perola Negra, \"The Black Pearl\""
      ],
      [
        "$800",
        "Pearl White became an international film star in 1914 by playing the title role in \"The Perils of\" this woman"
      ],
      [
        "$1200",
        "Scarlett Johansson poses for Jan Vermeer in this 2003 film"
      ],
      [
        "$1600",
        "Known as \"The Pearl\", he helped lead the New York Knicks to the NBA championship in 1973"
      ],
      [
        "$2000",
        "This 1970 film showed the bombing of Pearl Harbor from both sides--Japanese & American"
      ]
    ]
  },
  "8": {
    "title": "WHO WAS PRESIDENT WHEN...",
    "clues": [
      [
        "$400",
        "...the first female Supreme Court justice took the bench"
      ],
      [
        "$800",
        "...Jesse Owens won 4 Olympic gold medals"
      ],
      [
        "$1200",
        "...the Communist People's Republic of China was founded"
      ],
      [
        "DAILY DOUBLE",
        "...the Russian Revolution toppled Czar Nicholas II"
      ],
      [
        "$2000",
        "...Napoleon became First Consul & began rule as dictator of France"
      ]
    ]
  },
  "9": {
    "title": "RANKS & TITLES",
    "clues": [
      [
        "$400",
        "An adult volunteer in charge of a Girl Scout troop is called this--take me to yours!"
      ],
      [
        "$800",
        "Chicago's Francis George is among the few U.S. archbishops also to be this (since February 1998)"
      ],
      [
        "$1200",
        "Marc Grossman didn't feel it was beneath him to take the job of this for Political Affairs in the State Department"
      ],
      [
        "DAILY DOUBLE",
        "London police ranks range from commissioner down to this"
      ],
      [
        "$2000",
        "In the U.S. Navy, if you rise above your petty officer concerns, you can become this \"officer\" rated W-1 to W-4"
      ]
    ]
  },
  "10": {
    "title": "BULLY FOR ENGLAND!",
    "clues": [
      [
        "$400",
        "This neighborhood in Merton is famous as the home of the All England Lawn Tennis & Croquet Club"
      ],
      [
        "$800",
        "You might say these 5th century invaders who gave the country its name took over England by degrees"
      ],
      [
        "$1200",
        "As its name suggests, this body of water separates the Emerald Isle from England"
      ],
      [
        "$1600",
        "In '50s England these tough \"boys\" dressed in a style reminiscent of Edward VII's time"
      ],
      [
        "$2000",
        "This \"dark\" resort with a pleasure beach claims to be Britain's most popular holiday destination"
      ]
    ]
  },
  "11": {
    "title": "3-D",
    "clues": [
      [
        "$400",
        "It's said Nero did this \"while Rome burned\" in 64 A.D."
      ],
      [
        "$800",
        "An appendix to a book"
      ],
      [
        "$1200",
        "Removed mud & silt from the bottom of a river"
      ],
      [
        "$1600",
        "G'day!  It's the aboriginal wind instrument seen here"
      ],
      [
        "$2000",
        "America took itself off this April 19, 1933"
      ]
    ]
  }
}