{
  "0": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$200",
        "This strongman's last prayer was that God give him the strength to collapse the temple of his Philistine captors"
      ],
      [
        "$400",
        "After the golden calf was destroyed, Moses was directed to make this; it was later set up in the tabernacle"
      ],
      [
        "$600",
        "In Leviticus, Israelite woman Shelomith had a son with a man of this North African people"
      ],
      [
        "$800",
        "When this wicked Phoenician princess married King Ahab, Ahab adopted her worship of Baal"
      ],
      [
        "$1000",
        "The book of this farmer-turned-prophet is the first alphabetically in the Old Testament"
      ]
    ]
  },
  "1": {
    "title": "MILITARY MOVIES",
    "clues": [
      [
        "$200",
        "2007:James McAvoy is trying to get evacuated at Dunkirk & return to Keira Knightley"
      ],
      [
        "$400",
        "1930:World War I trench warfare seen from the German perspective"
      ],
      [
        "$600",
        "1962:A young British officer leads the revolt against the Ottoman Empire"
      ],
      [
        "$800",
        "1970:Rod Steiger plays Rod Steiger playing Napoleon in his most famous & last battle"
      ],
      [
        "$1000",
        "1981:Misfits take over & complete their own basic training; \"That's the fact, Jack!\""
      ]
    ]
  },
  "2": {
    "title": "THE HIGHEST-SCORING SCRABBLE WORD",
    "clues": [
      [
        "$200",
        "Copper,zinc,brass"
      ],
      [
        "$400",
        "Fake,cake,bake"
      ],
      [
        "$600",
        "Pickle,lettuce,onion"
      ],
      [
        "$800",
        "Abdomen,foot,jaw"
      ],
      [
        "$1000",
        "Economics,chemistry,physics"
      ]
    ]
  },
  "3": {
    "title": "FORMER NAMES ON THE MAP",
    "clues": [
      [
        "$200",
        "In 2007 this island reverted back to its pre-WWII name of Iwo To"
      ],
      [
        "$400",
        "When Myanmar won its independence from the U.K. in 1948, it was still known by this name"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew shows a map on the monitor.)  Most of the territory of the republic of New Granada became this modern-day country from which an isthmus became independent in 1903"
      ],
      [
        "DAILY DOUBLE",
        "Europeans once referred to China as this, still seen in the name of an airline"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew shows a map on the monitor.)  What were formerly Northern & Southern Rhodesia are today these two countries"
      ]
    ]
  },
  "4": {
    "title": "FAMOUS QUESTIONS",
    "clues": [
      [
        "$200",
        "\"The sparrow\" is the answer to the nursery rhyme murder query \"Who killed...\""
      ],
      [
        "$400",
        "Try this opening line on a girl in China & she may say \"ox\" or \"rat\"; in the U.S. she may say \"Libra\" or \"Taurus\""
      ],
      [
        "$600",
        "Clara Peller's classic query in a Wendy's ad"
      ],
      [
        "$800",
        "Henry Stanley's famous interrogative in 1871 Africa"
      ],
      [
        "$1000",
        "George & Martha are the boozy twosome in this Albee play"
      ]
    ]
  },
  "5": {
    "title": "YOU JUST HAVE TO \"ASK\"",
    "clues": [
      [
        "$200",
        "It's a title Sherlockian dog"
      ],
      [
        "$400",
        "Here's the 411: \"FAQ\" typically stands for this"
      ],
      [
        "$600",
        "Johnny, hand me this, my small flat glass bottle that holds my \"medicine\""
      ],
      [
        "$800",
        "The 2 U.S. states that fit the category"
      ],
      [
        "$1000",
        "Gordie Howe got his first pair of skates growing up in this Canadian city"
      ]
    ]
  },
  "6": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$400",
        "Many of these subterranean Christian cemeteries in Rome have been found using written ancient guides"
      ],
      [
        "$800",
        "In 1947 2 shepherd boys found these in 8 large clay jars in a cave 7 miles south of Jericho"
      ],
      [
        "$1200",
        "This Egyptologist first became associated with Lord Carnarvon in 1906 while excavating the Theban necropolis"
      ],
      [
        "$1600",
        "In the 1940s chemist Willard Libby discovered this method of dating ancient artifacts"
      ],
      [
        "$2000",
        "In the 1869 work \"Ithaka, der Peloponnes und Troja\", he announced his theory that Troy was at Hissarlik"
      ]
    ]
  },
  "7": {
    "title": "THAR HE BLOWS!",
    "clues": [
      [
        "$400",
        "On Sept. 29, 1947 the sax of this \"Bird\" sang in his Carnegie Hall debut"
      ],
      [
        "$800",
        "From 1967 to 1992 this Doc was in & trumpeting himself as the bandleader of \"The Tonight Show\""
      ],
      [
        "$1200",
        "In 1997 this trumpeter became the first jazz composer to win a Pulitzer in music; Branford must've been proud"
      ],
      [
        "$1600",
        "This trumpeter seen here sure could get cheeky"
      ],
      [
        "$2000",
        "Gorelick is the last name of this guy who brings the sax-y back; he also has a UW accounting degree"
      ]
    ]
  },
  "8": {
    "title": "BIRTH OF A PRESIDENT",
    "clues": [
      [
        "$400",
        "May 29, 1917 in Brookline, Massachusetts"
      ],
      [
        "$800",
        "October 14, 1890 in Denison, Texas"
      ],
      [
        "$1200",
        "March 15, 1767 in either North Carolina or South Carolina--no one knows for sure"
      ],
      [
        "DAILY DOUBLE",
        "June 12, 1924 in Milton, Massachusetts"
      ],
      [
        "$2000",
        "November 2, 1865 in Corsica (now Blooming Grove), Ohio"
      ]
    ]
  },
  "9": {
    "title": "POPULATION-POURRI",
    "clues": [
      [
        "$400",
        "This Down Under city is home to more than 20% of its continent's population"
      ],
      [
        "$800",
        "Of 25 million, 100 million or 200 million, the one closest to Mexico's population"
      ],
      [
        "$1200",
        "As a result of this calamity, the population of Ireland decreased by 25%, or 2 million people, in the 1840s"
      ],
      [
        "$1600",
        "This Eastern European city first mentioned around 1147 is the most populous in Europe, with over 10 million people"
      ],
      [
        "DAILY DOUBLE",
        "Of cities in titles of Shakespeare's plays, this Mediterranean capital has the highest population"
      ]
    ]
  },
  "10": {
    "title": "AUTHORS ON AUTHORS",
    "clues": [
      [
        "$400",
        "In a sonnet Wordsworth told this \"Paradise Lost\" poet \"Thou should'st be living at this hour\""
      ],
      [
        "$800",
        "In 1922 Virginia Woolf wrote of his \"Ulysses\", \"Never have I read such tosh\""
      ],
      [
        "$1200",
        "Herman Melville wrote that this \"is a sweet flower; may it flourish in every hedge\""
      ],
      [
        "$1600",
        "E.M. Forster said \"Most of human life has to disappear\" from the work of this \"Portrait of a Lady\" author"
      ],
      [
        "$2000",
        "This author was also a friend of Shakespeare but called his pal Donne \"the first poet in the world in some things\""
      ]
    ]
  },
  "11": {
    "title": "TELL ME \"Y\"",
    "clues": [
      [
        "$400",
        "Annual keepsake containing photos of the students & faculty; will you sign mine?"
      ],
      [
        "$800",
        "The capital of Jiangsu province is located on a bend in this river"
      ],
      [
        "$1200",
        "Popular branches include raja, kriya & hatha"
      ],
      [
        "$1600",
        "The end of a spar perpendicular to a sailing ship's mast, it was a convenient place to hang your mutineers"
      ],
      [
        "$2000",
        "If you're munching kebabs in Armenia's capital, you're in this city"
      ]
    ]
  }
}