{
  "0": {
    "title": "SOUTH AMERICAN WILDLIFE",
    "clues": [
      [
        "$200",
        "(Jeff Probst in the Amazon)  Abundant in South America, these carnivorous fish are renowned for their ferocity & have razor-sharp teeth"
      ],
      [
        "$400",
        "Sadly, the spider & squirrel types of these are threatened because of destruction of habitat & hunting"
      ],
      [
        "$600",
        "(Jeff Probst)  Also called the great water boa. the giant species of this South American snake bears about 30 live young at once"
      ],
      [
        "$800",
        "The black markings on the tawny coat of this South American wild cat are called rosettes"
      ],
      [
        "$1000",
        "(Jeff Probst)  There are about 12 species of this type of parrot in Brazil"
      ]
    ]
  },
  "1": {
    "title": "CABLE TV",
    "clues": [
      [
        "$200",
        "A shout of approval to an actor, or the cable network of \"Inside the Actors Studio\""
      ],
      [
        "$400",
        "This MTV show launched in 1991 has turned strangers into enemies in NYC, London & Hawaii"
      ],
      [
        "$600",
        "Maury Chaykin, seen here, plays this bulky detective on A&E"
      ],
      [
        "$800",
        "This \"channel\" went on in 1985 & the \"networks\" of that name now include Animal Planet & The Learning Channel"
      ],
      [
        "$1000",
        "(Sofia, Cheryl & Sarah in the middle of New York's Central Park)  A carriage ride in the park was part of the \"I (heart) New York\" episode of this HBO show"
      ]
    ]
  },
  "2": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In 1898 Frank Seiberling founded this tire company named for the inventor of vulcanized rubber"
      ],
      [
        "$400",
        "This business chain, begun in Memphis in 1974, was named for a Mr. Ross who gave great haircuts"
      ],
      [
        "$600",
        "Originally, this red \"Officer's Knife\" included a can opener, a blade, a screwdriver & a reamer"
      ],
      [
        "$800",
        "The first Japanese auto company to use a name from its own language, its logo, six stars, represents the Pleiades"
      ],
      [
        "$1000",
        "A color version of this toy was introduced in 1993 & it didn't use a stylus & aluminum powder"
      ]
    ]
  },
  "3": {
    "title": "WHAT WERE YOU WEARING?",
    "clues": [
      [
        "$200",
        "In the 1940s Claire McCardell's simple popover dress, in this blue jean fabric, sold for $6.95"
      ],
      [
        "$400",
        "The Annette Kellerman, worn in the 1920s, was a daring one-piece one of these"
      ],
      [
        "$600",
        "In the book \"The Wizard of Oz\" Dorothy wears a dress of this fabric with blue & white checks"
      ],
      [
        "$800",
        "Faye Dunaway in \"Bonnie and Clyde\" popularized this skirt that fell between mini & maxi"
      ],
      [
        "$1000",
        "It can mean a stiff fabric, the petticoat made from it, or the hoop skirt the petticoat goes under"
      ]
    ]
  },
  "4": {
    "title": "BOOKS TO LISTEN TO",
    "clues": [
      [
        "$200",
        "Famous couple heard here reading their recent bookWhat does it mean to be a family today?  That's what this audio book is all about"
      ],
      [
        "$400",
        "Former U.S. poet laureate Robert Pinsky reads Jane Leavy's biography of this Jewish southpaw"
      ],
      [
        "$600",
        "Follow along as New Yorker Tony Roberts reads this former mayor's book \"Leadership\""
      ],
      [
        "DAILY DOUBLE",
        "\"Two Tales of the Sea\" packages \"The Rime of the Ancient Mariner\" with this 19th century novel"
      ],
      [
        "$1000",
        "Humorist heard here talking pretty as he reads his own work"
      ]
    ]
  },
  "5": {
    "title": "GOING \"N\"SANE",
    "clues": [
      [
        "$200",
        "It often precedes \"and void\""
      ],
      [
        "$400",
        "It's the drink of the gods, & of honeybees"
      ],
      [
        "$600",
        "Mike Walker is its gossip editor"
      ],
      [
        "$800",
        "Christmas, or a Christmas carol"
      ],
      [
        "$1000",
        "Ammonia is made up of 3 parts hydrogen & 1 part this"
      ]
    ]
  },
  "6": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$400",
        "U.S. nuclear reactors are the light-water type because they use plain H2O as this"
      ],
      [
        "$800",
        "General term for a substance made of 2 or more materials, like glass inside a plastic matrix"
      ],
      [
        "$1200",
        "In 1963 the AIEE, American Institute of these Engineers, merged with the Institute of Radio Engineers"
      ],
      [
        "$1600",
        "Rotary & reciprocating are 2 types of this machine that increases the pressure of a gas, such as air"
      ],
      [
        "$2000",
        "Created to span more distance than a horizontal bridge, it's supported by diagonal surfaces called skewbacks"
      ]
    ]
  },
  "7": {
    "title": "POPULATION UNDER 50,000",
    "clues": [
      [
        "$400",
        "State where you'll find the communities of New Hartford & Old Lyme"
      ],
      [
        "DAILY DOUBLE",
        "Billy Bob Thornton was born in this steamy Arkansas city where Bill Clinton lived as a boy"
      ],
      [
        "$1200",
        "Because of old mine shafts, Butte, Montana calls itself not only Mile-High City but this"
      ],
      [
        "$1600",
        "Mayor Craig Moe probably knows everyone in this tree-named Maryland town about 20 miles from Washington"
      ],
      [
        "$2000",
        "Southeast of Columbus, Georgia you'll find this city named for Amerigo Vespucci"
      ]
    ]
  },
  "8": {
    "title": "UH-OH",
    "clues": [
      [
        "$400",
        "If it's capable of releasing toxic fumes or leaking toxic material into the soil, it's called this type of \"waste\""
      ],
      [
        "$800",
        "Expose yourself to danger in what you're doing & you \"run\" one of these, also a board game"
      ],
      [
        "$1200",
        "The plutonium in an atomic bomb needs to have this \"mass\" to go kaboom!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "HISTORIC WOMEN",
    "clues": [
      [
        "$400",
        "In 1985 Lynette Woodard became the first woman to play on this entertaining basketball team"
      ],
      [
        "$800",
        "Beatrice Portinari of 13th century Florence is believed to be the Beatrice in this man's works"
      ],
      [
        "DAILY DOUBLE",
        "In 1909 Sweden's Selma Lagerlof became the first woman to win a Nobel Prize in this category"
      ],
      [
        "$1600",
        "It's the country that tried & executed Mata Hari"
      ],
      [
        "$2000",
        "Anarchists Alexander Berkman & she were deported to Russia in 1919, but found life wasn't sweet there either"
      ]
    ]
  },
  "10": {
    "title": "COUNTRY SINGERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "SPELL THE LAST NAME",
    "clues": [
      [
        "$400",
        "U.N. commander in the Korean War General Douglas..."
      ],
      [
        "$800",
        "17th century man with the \"I think, therefore I am\" plan, Rene..."
      ],
      [
        "$1200",
        "19th century \"Birds of America\" illustrator & naturalist John James..."
      ],
      [
        "$1600",
        "\"Elongated\" Italian painter & sculptor Amedeo..."
      ],
      [
        "$2000",
        "German \"God is Dead\" philosopher Friedrich Wilhelm..."
      ]
    ]
  }
}