{
  "0": {
    "title": "THE GREAT DEPRESSION",
    "clues": [
      [
        "$200",
        "In the hardest times, this figure stood at over 25%, representing almost 15 million Americans"
      ],
      [
        "$400",
        "Half a loaf was better than none for the people seen in one of these"
      ],
      [
        "$600",
        "This \"holiday\" declared March 6, 1933 came with a $10,000 fine or 10 years in jail for violators"
      ],
      [
        "$800",
        "Things named for him during the Depression include a big dam & a type of miserable shantytown"
      ],
      [
        "$1000",
        "Some say the 1930 tariff named for these 2 politicians made the Depression worse & helped spread it overseas"
      ]
    ]
  },
  "1": {
    "title": "SHAPES",
    "clues": [
      [
        "$200",
        "It's the common graphic the USDA used as a visual guide for healthy eating"
      ],
      [
        "$400",
        "Oooh, a \"love\" one of these involves 2 people who each love the same third person"
      ],
      [
        "$600",
        "You'll need at least 54 feet of moulding for a 12 foot x 15 foot room, one in this shape"
      ],
      [
        "$800",
        "Apple introduced this style for the Powermac in 2000 & discontinued it in 2001 due to poor sales"
      ],
      [
        "$1000",
        "Danish composer Rued Langgaard is known for his \"Sfaerernes Musik\", \"Music of\" these"
      ]
    ]
  },
  "2": {
    "title": "CHARACTER DEVELOPMENT",
    "clues": [
      [
        "$200",
        "This character wed Tracy Draco in \"On Her Majesty's Secret Service\""
      ],
      [
        "$400",
        "While Rip Van Winkle slept, this war took place around him"
      ],
      [
        "$600",
        "In \"The Years with Laura Diaz\", Laura spends part of her long life as a companion to this Mexican female artist"
      ],
      [
        "$800",
        "With a tambourine & a goat, this gypsy girl dances before Notre Dame"
      ],
      [
        "DAILY DOUBLE",
        "Adopted by an Irish regiment, Kipling's Kimball O'Hara was from this country"
      ]
    ]
  },
  "3": {
    "title": "JIMMY JAM",
    "clues": [
      [
        "$200",
        "He played Victor Sifuentes on \"L.A. Law\" before hitting the street as Det. Bobby Simone on \"NYPD Blue\""
      ],
      [
        "$400",
        "\"Boats, Beaches, Bars & Ballads\" is a 1992 box set retrospective by this singer"
      ],
      [
        "$600",
        "From 1974 through 1978, he was ranked the No. 1 tennis player in the world"
      ],
      [
        "$800",
        "He was the lead guitarist for Led Zeppelin"
      ],
      [
        "$1000",
        "And now an update...this \"Saturday Night Live\" regular also appeared in HBO's \"Band of Brothers\""
      ]
    ]
  },
  "4": {
    "title": "DRIVING",
    "clues": [
      [
        "$200",
        "Tom & Ray of \"Car Talk\" use the slogan \"Drive Now, Talk Later\" to alert us to the danger of these"
      ],
      [
        "$400",
        "These exist even at unmarked intersections, so watch for that old lady with the baby carriage"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew)  To earn the Auto Mechanic Scouting badge, you must know how to change these 2 filters"
      ],
      [
        "$800",
        "ANCO says smearing & chattering are 2 problems that should make car owners consider replacing these"
      ],
      [
        "$1000",
        "Don't drive without passengers in a H.O.V. lane, short for this"
      ]
    ]
  },
  "5": {
    "title": "ADD A LETTER",
    "clues": [
      [
        "$200",
        "To turn maze into corn add this letter"
      ],
      [
        "$400",
        "It turns real into a word meaning royal"
      ],
      [
        "$600",
        "Turn pizza into a public square by adding this letter"
      ],
      [
        "$800",
        "It's what you add to flue to get an amusement park log ride"
      ],
      [
        "$1000",
        "Add this one letter to -ology to get the zoology branch that studies birds' eggs"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "An otoscope has a small funnel-shaped attachment that is used to peer into this organ"
      ],
      [
        "$800",
        "In 1844 dentist Horace Wells used this anesthetic on himself to pull a tooth; he then began using it on patients"
      ],
      [
        "$1200",
        "E. Donnall Thomas shared the Nobel Prize for the first transplant of this bone substance between 2 people who weren't twins"
      ],
      [
        "$1600",
        "An EKG is an electrocardiogram; an EEG, this"
      ],
      [
        "$2000",
        "One of the goals of this \"Project\" is to identify the sequence of the chemical base pairs that make up our DNA"
      ]
    ]
  },
  "7": {
    "title": "LAWYERS, GUNS & MONEY",
    "clues": [
      [
        "$400",
        "It's a malt liquor, a gun or a former Houston Major League Baseball team"
      ],
      [
        "$800",
        "This lawyer went to high school with Dustin Hoffman, repped Michael Jackson &, from time to time, indulges in rhyme"
      ],
      [
        "$1200",
        "This movie cop said, \"This is a .44 Magnum, the most powerful handgun in the world and would blow your head clean off\""
      ],
      [
        "$1600",
        "This lawyer & author seen here clerked for Supreme Court justice Arthur Goldberg in 1963"
      ],
      [
        "$2000",
        "Taking a bullet for the chief exec isn't enough; this Treasury Dept. division also goes after counterfeiters"
      ]
    ]
  },
  "8": {
    "title": "INVENTIVE MINDS",
    "clues": [
      [
        "$400",
        "After he forgot a can opener for his beverages at a picnic, Ermal Fraze invented this"
      ],
      [
        "$800",
        "This office supply invented by Johann Vaaler is a real gem today"
      ],
      [
        "$1200",
        "Joseph-Marie Jacquard made his moolah inventing a new one of these"
      ],
      [
        "DAILY DOUBLE",
        "An early name for this fastener device invented by Whitcomb Judson was the clasp locker"
      ],
      [
        "$2000",
        "U.S. Patent 4,173,796 was issued in 1979 to this doctor from the Univ. of Utah for an artificial heart"
      ]
    ]
  },
  "9": {
    "title": "AREAS OF THE U.S.",
    "clues": [
      [
        "$400",
        "The combined surface area of the 5 bodies of water in this group is 94,230 square miles"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew in New York City)  I'm at this part of Manhattan named for the paper of record"
      ],
      [
        "$1200",
        "In the late 20th century, much of the Rust Belt lost population, but this warm southwestern belt gained it"
      ],
      [
        "$1600",
        "\"Artistic\" name for a colorful area of sandstone formations in northeastern Arizona"
      ],
      [
        "$2000",
        "These rugged, uninhabitable areas are in northwest Nebraska & the western Dakotas"
      ]
    ]
  },
  "10": {
    "title": "ALL IN THE FAMILY",
    "clues": [
      [
        "$400",
        "Today you'll find Archie & Edith Bunker's easy chairs here"
      ],
      [
        "$800",
        "He may have been a meathead, but he's now a successful director & producer"
      ],
      [
        "$1200",
        "Premiering in 1972, it was the first spinoff of \"All in the Family\""
      ],
      [
        "DAILY DOUBLE",
        "He's the big band leader mentioned in the first line of the show's theme song"
      ],
      [
        "$2000",
        "This member of the Rat Pack made a memorable guest appearance on the show in 1971"
      ]
    ]
  },
  "11": {
    "title": "\"MOTHER\", \"FATHER\", \"SISTER\", \"BROTHER\"",
    "clues": [
      [
        "$400",
        "Bearded codger carrying a scythe & an hourglass"
      ],
      [
        "$800",
        "Your native language"
      ],
      [
        "$1200",
        "Dostoyevsky's last novel"
      ],
      [
        "$1600",
        "The inner iridescent layers of the shells of many bivalve mollusks"
      ],
      [
        "$2000",
        "This Chekhov play concerns Olga, Masha & Irina Prozorov"
      ]
    ]
  }
}