{
  "0": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "On December 2, 1804 this man crowned himself emperor"
      ],
      [
        "$400",
        "Around 600 B.C. some Phoenicians claimed to have sailed around this continent, 2,000 years before the Portuguese"
      ],
      [
        "$600",
        "The Sonderbund was an 1845 confederation of 7 cantons in what's now this country"
      ],
      [
        "$800",
        "A tsar from age 16, during his despotic reign Russia got its first printing press in 1563"
      ],
      [
        "$1000",
        "In 1993 this Israeli P.M. said, \"You don't make peace with friends.  You make it with very unsavory enemies\""
      ]
    ]
  },
  "1": {
    "title": "U.S. IMPORTS",
    "clues": [
      [
        "$200",
        "For peat's sake, 99% of the peat imported by the U.S. comes from this neighbor"
      ],
      [
        "$400",
        "Washington growers of these complained in 2000 that the Chinese were flooding the U.S. market with their juice"
      ],
      [
        "$600",
        "Mexico & Madagascar are a couple of our sources for this mineral found in pencils & brake linings"
      ],
      [
        "DAILY DOUBLE",
        "This \"black gold\" from Iran can sell for $60 to over $100 an ounce"
      ],
      [
        "$1000",
        "The U.S. imports not 90, but 100% of this element, Sr"
      ]
    ]
  },
  "2": {
    "title": "A TRIP TO THE TOWER OF LONDON",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew)  Ranulf Flambard, the first prisoner at the Tower, escaped using this, smuggled to him in a wine casket"
      ],
      [
        "$400",
        "The first polar bear on English soil lived at the Tower of London in the 13th century & fished for its meals in this river"
      ],
      [
        "$600",
        "The first ghost seen at the Tower, in the 13th century, was that of this archbishop who was murdered in Canterbury"
      ],
      [
        "$800",
        "According to legend, there's buried treasure at the Tower, & this famous diarist born in 1633 tried to find it"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew)  One of the last prisoners at the Tower of London was this Nazi, imprisoned here after parachuting into Scotland in 1941"
      ]
    ]
  },
  "3": {
    "title": "KELLY GIRLS",
    "clues": [
      [
        "$200",
        "She could title her autobiography \"I Married a Sweathog\" as she is Mrs. John Travolta"
      ],
      [
        "$400",
        "As runner-up in the first edition of this show, Kelly Wiglesworth won $100,000"
      ],
      [
        "$600",
        "Former \"Baywatch\" lifeguard Kelly Packard joined Dean Cain on this TBS series"
      ],
      [
        "$800",
        "Hayley Vaughan Cortlandt McIntyre Santos Santos on \"All My Children\", she now has a talk show gig"
      ],
      [
        "$1000",
        "She's best known for her role as Matt Dillon's wife in \"Drugstore Cowboy\""
      ]
    ]
  },
  "4": {
    "title": "LINE 'EM UP",
    "clues": [
      [
        "$200",
        "From largest in area to smallest:Australia, United States, Russia"
      ],
      [
        "$400",
        "From farthest away to closest to the Earth:Uranus, Mars, Pluto"
      ],
      [
        "$600",
        "From earliest movie to most recent:\"The Birds\", \"Birdman of Alcatraz\", \"The Birdcage\""
      ],
      [
        "$800",
        "From longest river to shortest:The Volga, The Nile, The Po"
      ],
      [
        "$1000",
        "From north to south:Warsaw, Pretoria, Helsinki"
      ]
    ]
  },
  "5": {
    "title": "A \"COCK\"-EYED CATEGORY",
    "clues": [
      [
        "$200",
        "A Bloody Mary, for example"
      ],
      [
        "$400",
        "A staged battle between 2 roosters"
      ],
      [
        "$600",
        "\"Mad Dogs & Englishmen\" was a film about this man's 1970 U.S. tour"
      ],
      [
        "$800",
        "A ridiculous story used as an excuse"
      ],
      [
        "$1000",
        "There are about 17 species of cockatoo but just one of this small Australian parrot"
      ]
    ]
  },
  "6": {
    "title": "I'VE GOT YOU UNDER MY SKIN",
    "clues": [
      [
        "$400",
        "The roof of the mouth, it consists of hard & soft parts"
      ],
      [
        "$800",
        "The mitral & tricuspid valves are parts of this organ"
      ],
      [
        "$1200",
        "Lymph fluid contains these protective blood cells"
      ],
      [
        "$1600",
        "It's the anatomical name for the windpipe"
      ],
      [
        "$2000",
        "From the Greek for \"all flesh\", it acts as both an endocrine gland & a digestive organ"
      ]
    ]
  },
  "7": {
    "title": "ANYTHING GOES",
    "clues": [
      [
        "$400",
        "Naval engineer Richard James invented this classic toy after watching a spring fall from a table"
      ],
      [
        "$800",
        "Appropriately, Bacchus is often depicted in art holding this fruit"
      ],
      [
        "$1200",
        "Young Dill in \"To Kill a Mockingbird\" was inspired by this author of \"In Cold Blood\""
      ],
      [
        "$1600",
        "In 1962 he became the first Australian to win the Grand Slam of tennis; he won it again in 1969"
      ],
      [
        "$2000",
        "In 2002 this South American country's Varig Airlines celebrated its 75th anniversary"
      ]
    ]
  },
  "8": {
    "title": "WHERE, OH WHERE?",
    "clues": [
      [
        "$400",
        "Cole Porter loved this city \"in the springtime\" & in every other season as well"
      ],
      [
        "DAILY DOUBLE",
        "This Canadian prairie province was named for a daughter of Queen Victoria"
      ],
      [
        "$1200",
        "This eastern European nation is divided into 6 provinces, including Hrodna, Brest & Minsk"
      ],
      [
        "$1600",
        "Cape Blanc in this country is Africa's northernmost mainland point"
      ],
      [
        "$2000",
        "The waterfront of this Omani capital is dominated by the palace of Sultan Qaboos Bin Said"
      ]
    ]
  },
  "9": {
    "title": "MY HEART BELONGS TO DADDY",
    "clues": [
      [
        "$400",
        "Showbiz father & daughter seen here"
      ],
      [
        "$800",
        "Peter Fonda named this actress daughter after an old flame"
      ],
      [
        "$1200",
        "(Hi, I'm Pam Tillis)  My album \"It's All Relative: Tillis Sings Tillis\" is a tribute to this country great, my father"
      ],
      [
        "$1600",
        "His father, John, was in \"The Grapes of Wrath\" & his daughter is actress Martha Plimpton"
      ],
      [
        "$2000",
        "This famous daughter wrote her senior thesis at Stanford on the peace process in Northern Ireland"
      ]
    ]
  },
  "10": {
    "title": "BRUSH UP YOUR SHAKESPEARE",
    "clues": [
      [
        "$400",
        "He's the character who rhapsodizes, \"It is my lady; O, it is my love!  O, that she knew she were!\""
      ],
      [
        "$800",
        "When this title character asks, \"Saw you the weird sisters?\" Lennox replies, \"No, my lord\""
      ],
      [
        "$1200",
        "\"Did my father strike my gentleman for chiding of his fool?\" is one of Goneril's lines in this play"
      ],
      [
        "DAILY DOUBLE",
        "Near the end of the play named for him, he says, \"In this harsh world draw thy breath in pain, to tell my story\""
      ],
      [
        "$2000",
        "In a poem by Shakespeare, Venus calls this handsome hunk \"Thrice fairer than myself\""
      ]
    ]
  },
  "11": {
    "title": "YOU'RE THE \"TOP\"",
    "clues": [
      [
        "$400",
        "It's a synonym for circus"
      ],
      [
        "$800",
        "He's the funnyman seen here"
      ],
      [
        "$1200",
        "A \"Dick Tracy\" character, or a type of crew cut"
      ],
      [
        "$1600",
        "In 1901 Texas saw its first big oil strike at this oil field near Beaumont"
      ],
      [
        "$2000",
        "In 1995 scientists at the Fermi National Accelerator Lab announced the discovery of this subatomic particle"
      ]
    ]
  }
}