{
  "0": {
    "title": "WORLD HERITAGE SITES",
    "clues": [
      [
        "$200",
        "The historic village of Gokayama & the Itsukushima Shrine"
      ],
      [
        "$400",
        "The Church of the Ascension in Kolomenskoye & the Kamchatka volcanic region"
      ],
      [
        "$600",
        "The Maulbronn Monastery & the Volklingen Ironworks"
      ],
      [
        "$800",
        "The Castle of the Teutonic Order in Malbork & the Wieliczka Salt Mine"
      ],
      [
        "DAILY DOUBLE",
        "Komodo National Park & the Sangiran early man site"
      ]
    ]
  },
  "1": {
    "title": "POLICE LINGO",
    "clues": [
      [
        "$200",
        "To \"paper\" someone at his front door is to give him this before turning the place upside-down"
      ],
      [
        "$400",
        "A record of arrests, or the name of a hip-hop magazine"
      ],
      [
        "$600",
        "Don't sweat it, just tell us \"the box\" is this investigative machine"
      ],
      [
        "$800",
        "Smaller than a precinct, it's the geographic area of an individual patrol; there are 279 in Chicago"
      ],
      [
        "$1000",
        "In 1949 the LAPD created this bureau, I.A., to look into police corruption"
      ]
    ]
  },
  "2": {
    "title": "CAMELS",
    "clues": [
      [
        "$200",
        "Camels were first brought to this continent in 1840 & later transported goods between Adelaide & Perth"
      ],
      [
        "$400",
        "From an earlier occupation, this prophet was known as the \"Camel Driver of Mecca\""
      ],
      [
        "$600",
        "Camels are widely used on farms in the Punjab region of India & this country"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew)  Also a brand of blue jeans, it's the name for a handler of animals, like camels on a movie set"
      ],
      [
        "$1000",
        "This ethnic group, whose name is from the Arabic for \"desert dwellers\", uses camels for riding & racing"
      ]
    ]
  },
  "3": {
    "title": "HOW DO YOU...",
    "clues": [
      [
        "$200",
        "Stab with a fork to prevent explosion; set on an oven rack at 400 degrees for 45-60 minutes"
      ],
      [
        "$400",
        "Toss one of the 2 in your right hand to your left; at its highest point, toss the one in your left hand to your right..."
      ],
      [
        "$600",
        "Decelerate hard, line 'er up, fire up the engines in case the cables don't catch you & you have to take off again"
      ],
      [
        "$800",
        "Get replacement from deceased donor, crack open sternum, sew it in, connect key parts like venae cavae"
      ],
      [
        "$1000",
        "Sharpen your burin, incise the design, warm & ink the plate, print the design onto paper"
      ]
    ]
  },
  "4": {
    "title": "TV HOSPITALS",
    "clues": [
      [
        "$200",
        "Eastman Medical Center hired this very young title M.D."
      ],
      [
        "$400",
        "Since 1994 it's been set at Cook County Hospital"
      ],
      [
        "$600",
        "On this series that debuted in 1972, Squad 51 took its patients to Rampart Hospital"
      ],
      [
        "$800",
        "Since 1977 Dr. Monica Quartermaine has spent a lot of days living out dramas at this hospital"
      ],
      [
        "$1000",
        "While the series was titled \"St. Elsewhere\" this was the actual name of the hospital"
      ]
    ]
  },
  "5": {
    "title": "\"V\"ARIETY",
    "clues": [
      [
        "$200",
        "In Chaucer's \"Parliament of Fowls\", the fowls gather to choose their mates on this day"
      ],
      [
        "$400",
        "The first laws against alcohol in the Americas were passed in 1623 with the help of Gov. Francis Wyatt of this colony"
      ],
      [
        "$600",
        "This great writer of the Enlightenment was known as \"The Plato of the 18th Centuty\""
      ],
      [
        "$800",
        "In the 1860's this industrial \"commodore\" lost the fight for control of the Erie Railroad"
      ],
      [
        "$1000",
        "From the Latin for \"wide vessel\", this type of drug does just that; it widens blood vessels"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN ARTISTS",
    "clues": [
      [
        "$400",
        "\"Eat\", an early film by this pop artist, showed fellow artist Robert Indiana eating a mushroom"
      ],
      [
        "$800",
        "This \"American Gothic\" painter produced a series of drawings for Sinclair Lewis' \"Main Street\""
      ],
      [
        "$1200",
        "He's the artist who painted the portrait (George Washington) seen here"
      ],
      [
        "$1600",
        "His \"Whaam!\" is part of the collection at the Tate Gallery in London"
      ],
      [
        "$2000",
        "Done in monochrome, \"White Flag\" from 1955 is the largest of his flag paintings"
      ]
    ]
  },
  "7": {
    "title": "PLAYING THE PALACE",
    "clues": [
      [
        "$400",
        "In 1825 John Nash used his beautiful mind to remodel this London royal residence"
      ],
      [
        "$800",
        "This city's Schonbrunn Garden Palace houses the Museum of Austrian Folk Art & Folk Life"
      ],
      [
        "$1200",
        "It's the largest of the rusticated stone palaces in Florence"
      ],
      [
        "$1600",
        "We wish the walls of this city's Topkapi Palace could talk -- it housed the sultans & their harems"
      ],
      [
        "$2000",
        "This palace southeast of Paris is where Napoleon gave up his throne"
      ]
    ]
  },
  "8": {
    "title": "I NEED MY SPACE",
    "clues": [
      [
        "$400",
        "The first human to walk on the moon did it on July 20 of this year"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew)  From the Latin for \"wheel track\", it's the path a body follows around a larger body, like a planet around the sun"
      ],
      [
        "$1200",
        "Despite being 10 times the size of the Earth, this sixth planet from the sun would actually float in water"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew at the Johnson Space Center in Houston)  The first voyage in the shuttle program came 20 years to the day after he became the first man in space"
      ],
      [
        "DAILY DOUBLE",
        "These \"clouds\" named for a circumnavigating explorer are the nearest galaxies to our own"
      ]
    ]
  },
  "9": {
    "title": "CELEBRITY BOOKS",
    "clues": [
      [
        "$400",
        "His books include \"I Am Not Spock\" & a photographic study of the female form called \"Shekhina\""
      ],
      [
        "$800",
        "\"Ash Wednesday\" is a novel about love & marriage by this actor, Uma Thurman's husband"
      ],
      [
        "$1200",
        "\"You Might Be a Redneck if...\" you know this funnyman wrote the book"
      ],
      [
        "DAILY DOUBLE",
        "In a 1995 autobiography this TV & film star told how she made it \"After All\""
      ],
      [
        "$2000",
        "In 2002 this Oscar winner published her first novel for young readers, \"Deaf Child Crossing\""
      ]
    ]
  },
  "10": {
    "title": "I WAS HIS VICE PRESIDENT",
    "clues": [
      [
        "$400",
        "Hubert Humphrey"
      ],
      [
        "$800",
        "Walter Mondale"
      ],
      [
        "$1200",
        "Aaron Burr"
      ],
      [
        "$1600",
        "Chester A. Arthur"
      ],
      [
        "$2000",
        "John C. Calhoun"
      ]
    ]
  },
  "11": {
    "title": "WHAT'S HE LIKE?",
    "clues": [
      [
        "$400",
        "It's the national capital a Sinophile would most like to visit"
      ],
      [
        "$800",
        "A discophile doesn't particularly like discos but does like these, which are used there"
      ],
      [
        "$1200",
        "A logophile is a lover of these: long or short, Latinate or Anglo-Saxon..."
      ],
      [
        "$1600",
        "1 of the 2 letters that can begin the standard term for a lover & connoisseur of wine"
      ],
      [
        "$2000",
        "From the French, it's someone who wouldn't miss a Samuel Fuller or Alain Resnais festival"
      ]
    ]
  }
}