{
  "0": {
    "title": "HISTORIC QUOTATIONS",
    "clues": [
      [
        "$200",
        "In \"Notes on Hospitals\", she wrote that the first requirement of a hospital is to \"do the sick no harm\""
      ],
      [
        "$400",
        "This 4-letter word precedes \"Caesar, we who are about to die salute thee\""
      ],
      [
        "$600",
        "When he landed on Leyte Island in October 1944, he said, \"The hour of your redemption is here\""
      ],
      [
        "$800",
        "In 1811 Joseph de Maistre wrote in \"Letter to X\", \"Every nation has the\" one of these \"it deserves\""
      ],
      [
        "$1000",
        "At Manila Bay, Commodore Dewey said to this captain of his flagship, \"You may fire when you are ready...\""
      ]
    ]
  },
  "1": {
    "title": "PLAYING PRESIDENT",
    "clues": [
      [
        "$200",
        "The 2003 movie with James Brolin as him aired on Showtime after CBS dropped it"
      ],
      [
        "$400",
        "Charlton Heston is seen here as this prickly character before he became president\"What did you say?\"\"I said, 'I wonder whose bed Rachael'll be putting her moccasins under next.'\"[Smack!]"
      ],
      [
        "$600",
        "E.G. Marshall, Robert Duvall & Tom Selleck have all played this U.S. president"
      ],
      [
        "DAILY DOUBLE",
        "William Parry was James Garfield in the originial production of this Sondheim musical"
      ],
      [
        "$1000",
        "Kelsey Grammer played this general in A&E's 2003 \"Benedict Arnold\""
      ]
    ]
  },
  "2": {
    "title": "FISH, BIRD OR MAMMAL",
    "clues": [
      [
        "$200",
        "The bearded tit"
      ],
      [
        "$400",
        "The coati"
      ],
      [
        "$600",
        "The skipjack"
      ],
      [
        "$800",
        "The wahoo"
      ],
      [
        "$1000",
        "The margay"
      ]
    ]
  },
  "3": {
    "title": "BRITISH SPELLING BEE",
    "clues": [
      [
        "$200",
        "In the British version of Monopoly, you might draw a card saying \"Go directly to\" this lockup"
      ],
      [
        "$400",
        "The equivalent of our own Donald Rumsfeld, the UK's Geoffrey Hoon is the minister of this"
      ],
      [
        "$600",
        "Lovely Rita of Liverpool knows this unit of measure is 39.37 inches"
      ],
      [
        "$800",
        "With no pence on hand, you might ask the curry restaurant, \"Will you take\" a personal one of these?"
      ],
      [
        "$1000",
        "In England Walt Disney would have had a \"Wonderful World of\" this"
      ]
    ]
  },
  "4": {
    "title": "BEEN THERE...",
    "clues": [
      [
        "$200",
        "This country is in the east of a subcontinent"
      ],
      [
        "$400",
        "This nation sticks out like a sore thumb"
      ],
      [
        "$600",
        "It extends about 3,200 miles from east to west"
      ],
      [
        "$800",
        "You don't hear so much about the East Bank where this country is"
      ],
      [
        "$1000",
        "Formerly a British protectorate, it's the republic outlined here"
      ]
    ]
  },
  "5": {
    "title": "DONE THAT",
    "clues": [
      [
        "$200",
        "In 1817 Scotland's David Brewster patented this pattern-making tube made with mirrors & ground glass"
      ],
      [
        "$400",
        "Samuel B. Fay patented the first bent-wire one of these in 1867; it was originally used to attach tags to fabric"
      ],
      [
        "$600",
        "Robert Banks & John Hogan invented a type of this substance, giving grocery shoppers a checkout choice"
      ],
      [
        "$800",
        "Burglar alarm seller E.T. Holmes employed the 1st of these in 1877, \"plugging in\" 6 Boston telephone subscribers"
      ],
      [
        "$1000",
        "In 1775 American inventor David Bushnell built a working one of these vehicles he called \"The Turtle\""
      ]
    ]
  },
  "6": {
    "title": "EGYPTIAN LIFE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from Cairo, Egypt.)  As in many Arab countries a standard greeting is \"salam alekum\" which literally wishes this to the other person"
      ],
      [
        "$800",
        "When drinking ahwa, leave these in the bottom of the cup, where they're read like tea leaves"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Cairo, Egypt.)  I'm in Cairo's Khan El-khalili Bazaar, known here by this one-syllable Arabic name for a main market"
      ],
      [
        "$1600",
        "City dwellers can get away to Ras Mohammed National Park on these 2 gulfs"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from a bookstore in Cairo, Egypt.)  Browsing Cairo's many bookstores, you'll inevitably come across works by this author, the 1988 Nobel Prize winner"
      ]
    ]
  },
  "7": {
    "title": "1970s POP MUSIC",
    "clues": [
      [
        "$400",
        "In this hit Barry Manilow sings that \"Time in New England took me away, to long rocky beaches & you by the bay\""
      ],
      [
        "$800",
        "This Fleetwood Mac album spent 31 weeks at No. 1, more than any other album of the 1970s"
      ],
      [
        "$1200",
        "It was Mike Love who gave Daryl Dragon this nickname"
      ],
      [
        "$1600",
        "In 1977 Stevie Wonder sang, \"There's Basie, Miller, Satchmo and the king of all\", him"
      ],
      [
        "$2000",
        "\"And if one night you hear crying from above, it's 'cause\" of this, the title of a 1976 hit"
      ]
    ]
  },
  "8": {
    "title": "LABOR",
    "clues": [
      [
        "$400",
        "This word refers to an employer's refusal to let employees enter the workplace without accepting his terms"
      ],
      [
        "$800",
        "The Pittsburgh-based union of these workers was not happy with Pres. Bush's decision to lift tariffs"
      ],
      [
        "DAILY DOUBLE",
        "His entry in the World Book lists birth & death as (1913-1975?)"
      ],
      [
        "$1600",
        "Members of the Industrial Workers of the World were sometimes called by this \"shaky\" nickname"
      ],
      [
        "$2000",
        "A 1970 act of Congress created this agency that develops standards to help workers survive the workplace"
      ]
    ]
  },
  "9": {
    "title": "YOUR NUMBER'S UP",
    "clues": [
      [
        "$400",
        "Number of face cards in a standard deck"
      ],
      [
        "$800",
        "Number of stars on the U.S. flag for the longest period of time"
      ],
      [
        "$1200",
        "Classic game show hosted by Jack Barry & Maury Povich"
      ],
      [
        "$1600",
        "Record number of wins in one NBA season, by the Chicago Bulls in 1995-96"
      ],
      [
        "DAILY DOUBLE",
        "Number of different opening moves possible by one player in a game of chess"
      ]
    ]
  },
  "10": {
    "title": "FILL IN THE TITLE",
    "clues": [
      [
        "$400",
        "Jack Kerouac:\"The _____ Bums\""
      ],
      [
        "$800",
        "Nathaniel Hawthorne:\"The Blithedale _____\""
      ],
      [
        "$1200",
        "Joseph Conrad:\"The Secret _____\""
      ],
      [
        "$1600",
        "John Stuart Mill:\"The Subjection of _____\""
      ],
      [
        "$2000",
        "William Dean Howells:\"The Rise of _____\""
      ]
    ]
  },
  "11": {
    "title": "I'M JUST A \"BILL\"",
    "clues": [
      [
        "$400",
        "P.T. Barnum used them to advertise his attractions in the 1840s"
      ],
      [
        "$800",
        "The top of this recreation item is called the bed & may be 800 pounds of slate"
      ],
      [
        "$1200",
        "Lodging for a soldier"
      ],
      [
        "$1600",
        "The psalmist says, \"Deep calleth unto deep... all thy waves and\" these \"are gone over me\""
      ],
      [
        "$2000",
        "The name of this London fish market became synonymous with abusive language"
      ]
    ]
  }
}