{
  "0": {
    "title": "AT THE MUSEE D'ORSAY",
    "clues": [
      [
        "$200",
        "The museum's got a \"Starry Night\" that he painted in Arles in 1888, not the more famous one done in Saint Remy in 1889"
      ],
      [
        "$400",
        "You can see his mother (aka \"Arrangement in Grey and Black No. 1\")"
      ],
      [
        "$600",
        "He painted dreamy landscapes like the one seen here"
      ],
      [
        "$800",
        "The museum has several of this man's sculptures, including a dancer looking at the bottom of her foot"
      ],
      [
        "$1000",
        "We conclude our tour of the musee with one of the highlights--this Impressionist's \"Jeunes filles au piano\""
      ]
    ]
  },
  "1": {
    "title": "THE 2008 SPORTS ILLUSTRATED FORTUNATE 50",
    "clues": [
      [
        "$200",
        "No. 1, $127.9 mil.:He's made \"close to $800 million in total earnings on and off the course over his 13-year career\""
      ],
      [
        "$400",
        "No. 5, with nearly $35.5 million:This Laker, fresh off his first MVP award"
      ],
      [
        "$600",
        "No. 7:If this Yankee 3B plays out his contract, \"he'll have earned $445 million in base salary alone\""
      ],
      [
        "$800",
        "No. 32, $18 mil.:This Patriots QB, dater of supermodels & winner of Super Bowls"
      ],
      [
        "$1000",
        "No. 11, $27.2 mil.:Driving in circles is a wealthy pursuit for this NASCAR driver of the 88"
      ]
    ]
  },
  "2": {
    "title": "ON THE MENU",
    "clues": [
      [
        "$200",
        "A McDonald's pork patty:The McThis"
      ],
      [
        "$400",
        "At Red Lobster:Parrot Bay Jumbo Coconut this"
      ],
      [
        "$600",
        "At Taco Bell:7-layer or chili cheese this"
      ],
      [
        "$800",
        "An Outback appetizer:Bloomin' this"
      ],
      [
        "$1000",
        "At Le Grand Vefour:Les ravioles de this liver preparation a l'emulsion de creme truffee"
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES ELECTION COVERAGE",
    "clues": [
      [
        "$200",
        "The Nov. 10, 1960 front page noted this first about President-elect JFK's background"
      ],
      [
        "$400",
        "The report on the 1992 returns included a \"jubilant bear hug\" between these 2 men"
      ],
      [
        "$600",
        "On Nov. 3, 2004 the Times headlined, \"With echoes of 2000 vote,\" this state's \"count is at issue\""
      ],
      [
        "DAILY DOUBLE",
        "\"Forecasts upset\", read the front page in this year; at least the Times knew who defeats whom"
      ],
      [
        "$1000",
        "On Nov. 5, 1924 page one said this man \"wins, 357 to Davis's 136\"; what will it say on Nov. 5, 2008?"
      ]
    ]
  },
  "4": {
    "title": "\"M\"-BRACE ME",
    "clues": [
      [
        "$200",
        "Funnel-shaped amplifying device that's an essential cheerleader accessory"
      ],
      [
        "$400",
        "Where your name is if it's up in lights in front of a theater"
      ],
      [
        "$600",
        "From the French, it's a group of wild animals on exhibit"
      ],
      [
        "$800",
        "Emerson wrote that \"art is a jealous\" one of these"
      ],
      [
        "$1000",
        "It's the African-derived percussion instrument heard here"
      ]
    ]
  },
  "5": {
    "title": "HAVE YOU BEEN TESTED?",
    "clues": [
      [
        "$200",
        "This test used on pregnant women is also called a sonogram"
      ],
      [
        "$400",
        "Consumer Reports' braking test measures how fast a car goes from this to this--the reverse of its acceleration test"
      ],
      [
        "$600",
        "140 is scary high on the Stanford-Binet version of this test"
      ],
      [
        "$800",
        "The Hardy-Rand-Rittler test checks for this optical defect mostly observed in men"
      ],
      [
        "$1000",
        "Abbreviated NTBT, this 1963 treaty was signed by the U.S., the USSR & the U.K."
      ]
    ]
  },
  "6": {
    "title": "SMALL STATE CAPITALS",
    "clues": [
      [
        "$400",
        "This capital on the Kentucky River was named after Stephen Frank, an early pioneer"
      ],
      [
        "$800",
        "It was laid out in 1858, & its growth was stimulated by the discovery the following year of the nearby Comstock Lode"
      ],
      [
        "$1200",
        "This small capital lies about 10 miles east of the Continental Divide & about midway between Butte & Great Falls"
      ],
      [
        "DAILY DOUBLE",
        "This city became a state capital in 1826, the same year the president for which it was named died"
      ],
      [
        "$2000",
        "It's the seat of Kennebec County"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY SHOWS BY ROLES",
    "clues": [
      [
        "$400",
        "Riff,Nibbles,Officer Krupke"
      ],
      [
        "$800",
        "Inga,Frau Blucher,Igor"
      ],
      [
        "$1200",
        "The French Taunter,Tim the Enchanter,Concorde"
      ],
      [
        "$1600",
        "Professor Callahan,Elle Woods"
      ],
      [
        "$2000",
        "Squeaky Fromme,Lee Harvey Oswald,Leon Czolgosz"
      ]
    ]
  },
  "8": {
    "title": "LET'S MAKE WASHI",
    "clues": [
      [
        "$400",
        "Washi, Japanese hand-molded paper, is made mainly from kozo, this tree that's also a favorite of silkworms"
      ],
      [
        "$800",
        "The Fukui region is a washi center & made some of Japan's first paper this, issued in 1661"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue from Kyoto, Japan.)  Before bark is turned into paper, it must be cropped, stripped, bleached & boiled in this caustic solution also known as sodium hydroxide"
      ],
      [
        "$1600",
        "The best washi is traditionally made during this season when the water runs purer"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue from Kyoto, Japan.)  The Westernizing period known as this emperor's restoration created greater demand for paper, but also a shift away from traditional washi"
      ]
    ]
  },
  "9": {
    "title": "ATLANTIS",
    "clues": [
      [
        "$400",
        "2 years after \"The Case-Book of Sherlock Holmes\", he published \"The Maracot Deep\", a tale of lost Atlanteans"
      ],
      [
        "$800",
        "A Charles Berlitz book calls Atlantis \"the eighth\" this & wonders if a nuclear war was its demise"
      ],
      [
        "$1200",
        "In his book \"The Return of Tarzan\", the jungle man stumbles upon Opar, the city of gold left over from Atlantis"
      ],
      [
        "$1600",
        "She called Atlantis \"the isles of the blessed\", & a chapter in \"Atlas Shrugged\" is entitled \"Atlantis\""
      ],
      [
        "$2000",
        "This \"Necronomicon\" creator wrote of a submarine's discovery of Atlantis in \"The Temple\""
      ]
    ]
  },
  "10": {
    "title": "FLOWERS",
    "clues": [
      [
        "$400",
        "In the 1630s, a craze developed in Holland for this flower, with many investors paying huge sums for individual bulbs"
      ],
      [
        "$800",
        "The scientific name of this orange flower with black-spotted petals is Lilium tigrinum"
      ],
      [
        "$1200",
        "Monkshoods are pollinated only by these"
      ],
      [
        "$1600",
        "In the names of flowers, this 4-letter word that means \"plant\" or \"root\" follows bladder, St. John's & slipper"
      ],
      [
        "DAILY DOUBLE",
        "You might \"remember\" that this flower, also called a scorpion plant, is a symbol of friendship & true love"
      ]
    ]
  },
  "11": {
    "title": "\"A\" PLUS",
    "clues": [
      [
        "$400",
        "An EMT rides in one of these vehicles"
      ],
      [
        "$800",
        "Biceps banner often worn as a memorial"
      ],
      [
        "$1200",
        "Cajun sausage often found in gumbo"
      ],
      [
        "$1600",
        "From the Latin for \"to make like\", it's the process of an immigrant group adopting the ways of a new land"
      ],
      [
        "$2000",
        "Home sweet home for the Norse deities"
      ]
    ]
  }
}