{
  "0": {
    "title": "GOING NATIONAL",
    "clues": [
      [
        "$200",
        "Cheese & army knife"
      ],
      [
        "$400",
        "Toast & twist"
      ],
      [
        "$600",
        "Muffin & saddle"
      ],
      [
        "$800",
        "Meatball & massage"
      ],
      [
        "$1000",
        "Measles & shepherd"
      ]
    ]
  },
  "1": {
    "title": "TELEVISION MILESTONES",
    "clues": [
      [
        "$200",
        "When Samantha joined Darrin, it became the first live-action show to regularly put a man & wife in the same bed"
      ],
      [
        "$400",
        "The first color TV transmission was produced by John Baird in this European capital in 1928"
      ],
      [
        "$600",
        "American television's first Hispanic superstar was this bandleader"
      ],
      [
        "$800",
        "One of the first British productions to play in the U.S. was a 1955 series about this 12th century outlaw"
      ],
      [
        "$1000",
        "One of the first TV miniseries was this 1976 adaptation of a bestselling Irwin Shaw novel about 2 brothers"
      ]
    ]
  },
  "2": {
    "title": "CAT ANATOMY",
    "clues": [
      [
        "$200",
        "When checking this at kitty's femoral artery, normally it should be from about 160 to 220"
      ],
      [
        "$400",
        "The eccrine type of these glands are down on the paw pads, because they're not that vital in keeping kitty cool"
      ],
      [
        "$600",
        "In one theory, purring comes from membranes in the throat called \"false\" these"
      ],
      [
        "$800",
        "Because they have this quality, cats' claws don't get worn down from walking like dogs' do"
      ],
      [
        "$1000",
        "Of the 2 types of cells that change light into nerve impulses, cats are loaded with these, for better night vision"
      ]
    ]
  },
  "3": {
    "title": "THE UNIVERSITY OF...",
    "clues": [
      [
        "$200",
        "It boasts the world's largest citrus research center"
      ],
      [
        "$400",
        "The incoming freshmen of 2001 at this Philadelphia university had averaged 1,412 on their SATs"
      ],
      [
        "$600",
        "Pope Boniface VIII founded it in 1303"
      ],
      [
        "DAILY DOUBLE",
        "Its logo shows the same tree as on the state flag"
      ],
      [
        "$1000",
        "It has an Eastern Shore campus in the town of Princess Anne"
      ]
    ]
  },
  "4": {
    "title": "WEAPONS OF MASS DISTRACTION",
    "clues": [
      [
        "$200",
        "(Jimbo of the CC keeps on truckin'.)  Often used by truckers, these radios that work on 40 channels were a fad in the '70s & '80s\"That's a big 10-4, good buddy.\""
      ],
      [
        "$400",
        "Inspired by 1978's \"Animal House\", these ancient dress shindigs are still popular with frats"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew wears a pink hat.) Of all the fashion trends set by first lady Jackie Kennedy, she may be remembered most for this style of hat"
      ],
      [
        "$800",
        "During the '70s oil embargo, Serge Seguin launched a fad for these half bicycle-half motorcycle vehicles"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew kicks around with Sofia.) Change the end of the word \"football\" to get this official name of the activity we're practicing"
      ]
    ]
  },
  "5": {
    "title": "4-LETTER STOCK MARKET WORDS",
    "clues": [
      [
        "$200",
        "A stock that's a low risk investment is a blue this"
      ],
      [
        "$400",
        "You can get mauled when it's this market that features a lengthy period of price drops"
      ],
      [
        "$600",
        "The flow of prices that appear on the boards of brokerage firms can be the \"ticker\" or this, or both together"
      ],
      [
        "$800",
        "It's an option that lets you purchase a certain stock for a set price until a certain date"
      ],
      [
        "$1000",
        "Being in this \"position\" indicates an expectation of rising share prices; it's also a hedge in futures"
      ]
    ]
  },
  "6": {
    "title": "WORLD WAR II",
    "clues": [
      [
        "$400",
        "In September 1944 this country's forces entered Bulgaria, which promptly switched to the Allied side"
      ],
      [
        "$800",
        "The famous April 1942 strike on this city also sent bombers to Nagoya, Osaka & Kobe"
      ],
      [
        "$1200",
        "Haakon VII, king of this country, refused to abdicate under German pressure"
      ],
      [
        "DAILY DOUBLE",
        "Penicillin came into wide use in World War II, replacing this group of drugs first synthesized in 1932"
      ],
      [
        "$2000",
        "The Waffen or \"armed\" part of this elite Nazi group eventually numbered almost a million men"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY ANAGRAMS",
    "clues": [
      [
        "$400",
        "Ms. Carter of \"Wonder Woman\" &Mr. McDermott of \"The Practice\""
      ],
      [
        "$800",
        "Detroit-born singer Ross &Chicago-born actor Quinn"
      ],
      [
        "$1200",
        "Winona & Fred"
      ],
      [
        "$1600",
        "These 2 women both won Golden Globes for 1981, for \"The French Lieutenant's Woman\" & \"Pennies from Heaven\""
      ],
      [
        "DAILY DOUBLE",
        "He wrote that she partly redeemed the movie \"Hear No Evil\""
      ]
    ]
  },
  "8": {
    "title": "LITERATURE IN THE JAZZ AGE",
    "clues": [
      [
        "$400",
        "This Sinclair Lewis character is a brazen ex-football player who enters the ministry"
      ],
      [
        "$800",
        "Erich Maria Remarque was working as a sportswriter in Germany when he wrote this novel about WWI"
      ],
      [
        "$1200",
        "This bestselling Western author's 1920s novels included \"The Call of the Canyon\" & \"The Mysterious Rider\""
      ],
      [
        "$1600",
        "This \"huge\" 1924 Edna Ferber novel is about a widowed truck farmer & her struggles"
      ],
      [
        "$2000",
        "This 1927 Thornton Wilder novel begins, \"On Friday noon, July the twentieth, 1714, the finest bridge in all Peru broke\""
      ]
    ]
  },
  "9": {
    "title": "AWARDS",
    "clues": [
      [
        "$400",
        "The roughly 140 living recipients of this medal bestow the Patriot Award on Americans who advance freedom"
      ],
      [
        "$800",
        "For 2001 the Chevy Silverado was this \"of the Year\""
      ],
      [
        "$1200",
        "In 1974 Dick Clark created them for ABC when the Grammys moved to Nashville"
      ],
      [
        "$1600",
        "Jincy Willett cleverly titled a 2003 novel \"Winner of\" this \"national\" prize"
      ],
      [
        "$2000",
        "Rickenbacker & Sikorsky were 2 of the first group who were each named \"Elder Statesman of\" this field in 1955"
      ]
    ]
  },
  "10": {
    "title": "NATIONAL PARKS",
    "clues": [
      [
        "$400",
        "This \"Great\" national park in Tennessee & North Carolina has more yearly visitors than any other"
      ],
      [
        "$800",
        "Located in North Dakota, the only U.S. national park named for a president is named for him"
      ],
      [
        "$1200",
        "4 parks are outside the continental U.S.: 2 in Hawaii, 1 in American Samoa & 1 here featuring carib Indian relics"
      ],
      [
        "$1600",
        "The Rio Grande flows south until it reaches this park, where it turns north before again flowing south"
      ],
      [
        "$2000",
        "Arizona's Painted Desert stretches from Grand Canyon National Park southeast to this much smaller national park"
      ]
    ]
  },
  "11": {
    "title": "\"CAN\" WE TALK?",
    "clues": [
      [
        "$400",
        "Among vegetable oils, this one is the lowest in saturated fat"
      ],
      [
        "$800",
        "In a synagogue this person leads the congregation in singing & chanting prayers"
      ],
      [
        "$1200",
        "It's a rummy-like card game played with 2 decks & 4 jokers"
      ],
      [
        "$1600",
        "William Schuman won the 1943 Pulitzer Prize for Music for his \"Secular\" one of these \"No. 2\""
      ],
      [
        "$2000",
        "They're what a chandler makes & sells"
      ]
    ]
  }
}