{
  "0": {
    "title": "AN \"A\" IN HISTORY",
    "clues": [
      [
        "$200",
        "Built in the early 1700s, it was originally the chapel of the Mission San Antonio de Valero"
      ],
      [
        "$400",
        "Henry Wirz, commander of this Confederate prison, was executed in November 1865"
      ],
      [
        "$600",
        "In 1741 Vitus Bering discovered Unimak & Unalaska, the largest islands in this archipelago"
      ],
      [
        "$800",
        "This sailor, a former slave, was one of 5 men killed by British soldiers in the Boston Massacre"
      ],
      [
        "$1000",
        "In 1867 entrepreneur Joseph McCoy selected this Kansas town as the railhead for Tex. cattle drives"
      ]
    ]
  },
  "1": {
    "title": "FRUIT",
    "clues": [
      [
        "$200",
        "Most of the vitamin C in pears is located here"
      ],
      [
        "$400",
        "Clingstone & freestone are the 2 main classifications for this fruit once called a Persian apple"
      ],
      [
        "$600",
        "Raisins are rich in this, symbolized Fe"
      ],
      [
        "$800",
        "It's a cross between the mandarin orange & the bitter orange"
      ],
      [
        "$1000",
        "Lisbon & Eureka are types of this citrus fruit"
      ]
    ]
  },
  "2": {
    "title": "UNICEF",
    "clues": [
      [
        "$200",
        "UNICEF is the world's largest buyer of these for poor countries, a shot in the arm for the survival of kids"
      ],
      [
        "$400",
        "Formerly, the \"I\" stood for International & the \"E\" stood for this"
      ],
      [
        "$600",
        "Throughout October 2003 Katie Couric & the \"Today\" show promoted the UNICEF program called this"
      ],
      [
        "$800",
        "Seen here, he's UNICEF's longest-serving goodwill ambassador"
      ],
      [
        "DAILY DOUBLE",
        "This 1971 George Harrison project has raised over $10 million for UNICEF programs"
      ]
    ]
  },
  "3": {
    "title": "A FORD IN YOUR FUTURE",
    "clues": [
      [
        "$200",
        "He unveiled the Model A in 1927"
      ],
      [
        "$400",
        "Her CB handle in the 1970s was \"First Mama\""
      ],
      [
        "$600",
        "Born Sean Aloysius O'Feeney, he changed his name & became a leading Hollywood director"
      ],
      [
        "$800",
        "This Yankee is the only Ford in the Major League Baseball Hall of Fame"
      ],
      [
        "$1000",
        "This \"Parade's End\" author wrote 3 novels about Catherine Howard, the fifth wife of Henry VIII"
      ]
    ]
  },
  "4": {
    "title": "SPANISH CLASS",
    "clues": [
      [
        "$200",
        "When writing a Spanish question, do this to a question mark & put it at the start of the sentence"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew shops in a market in the Yucatan Peninsula in Mexico.)  If you're going to do some shopping in Mexico, it helps if you know the phrase \"¿Cuánto cuesta?\", which means this"
      ],
      [
        "$600",
        "Doris Day could tell you it's Spanish for \"What will be, will be\""
      ],
      [
        "$800",
        "(Sofia of the Clue Crew delivers the clue from a Mexican beach.)  This Spanish word for beer comes from Ceres, the Roman goddess of agriculture"
      ],
      [
        "$1000",
        "Many a Spanish love song mentions this Spanish word for \"heart\""
      ]
    ]
  },
  "5": {
    "title": "STRONG MEN",
    "clues": [
      [
        "$200",
        "Guinness reported that in 2002 Rick Belden took 3 minutes to rip up a total of over 28,000 pages' worth of these"
      ],
      [
        "$400",
        "Lifter Alexei Petrov escaped suspension & won gold when he proved that these had been slipped into his food"
      ],
      [
        "$600",
        "At the 2000 Olympics, Hossein Rezazadeh set a record of 468 pounds in this single continuous lift"
      ],
      [
        "$800",
        "Beefy Barry Bonds has hit many balls into the \"Cove\" named for this earlier Giants slugger"
      ],
      [
        "$1000",
        "Last name of brothers Joe & Ben, scrawny kids who bulked up & founded a bodybuilding empire"
      ]
    ]
  },
  "6": {
    "title": "LATIN AMERICA",
    "clues": [
      [
        "$400",
        "In 1956 this Cuban organized the 26th of July Movement, named for the date of his 1953 revolt against Batista"
      ],
      [
        "$800",
        "This Nicaraguan capital shares its name with the large lake on which it lies"
      ],
      [
        "$1200",
        "When Guatemala gained its independence in 1821, it claimed this eastern neighbor, a claim lasting 170 years"
      ],
      [
        "$1600",
        "In October 1998 the presidents of Peru & this country signed a treaty ending a border dispute in Amazon territory"
      ],
      [
        "$2000",
        "The earliest known Indian civilization in the Americas, they lived in what is now Mexico over 3,000 years ago"
      ]
    ]
  },
  "7": {
    "title": "MOVIE STARS OLD & NEW",
    "clues": [
      [
        "$400",
        "Seen here, he often portrayed the quintessentialAmerican hero\"I know I must look funny to you.  But maybe if you went to Mandrake Falls, you'd look just as funny to us, only nobody'd laugh at you and make you feel ridiculous, 'cause that wouldn't be good manners.\""
      ],
      [
        "$800",
        "He said he prepped for sad \"Scorpion King\" scenes by thinking of the time he found Dunkin' Donuts closed"
      ],
      [
        "$1200",
        "In 1932 David Manners was the hero of \"The Mummy\"; in 1999 it was this actor"
      ],
      [
        "$1600",
        "There was occasional talk of a comeback during her 49-year retirement from the screen"
      ],
      [
        "$2000",
        "This alliterative-named actor caught many eyes as the smooth Trent in \"Swingers\""
      ]
    ]
  },
  "8": {
    "title": "BEASTLY NOVELS BY CHARACTER",
    "clues": [
      [
        "$400",
        "Snowball, Napoleon, Squealer"
      ],
      [
        "$800",
        "Badger, Mole, Rat & Toad"
      ],
      [
        "$1200",
        "Fern, Wilbur, Templeton"
      ],
      [
        "$1600",
        "Fly, Rex, Farmer Hoggett"
      ],
      [
        "$2000",
        "1950:Mr. Beaver, the White Witch, Aslan"
      ]
    ]
  },
  "9": {
    "title": "INDUSTRY LEADERS",
    "clues": [
      [
        "$400",
        "Nuaire is \"the world's leading manufacturer\" of equipment for this type of place, e.g. biological safety cabinets"
      ],
      [
        "$800",
        "Crown Cork & Seal makes 1/3 of these used for food in North America & 1/5 of them used for drinks worldwide"
      ],
      [
        "$1200",
        "Baldor is the USA's leading maker of industrial electric ones"
      ],
      [
        "$1600",
        "Look down at the little tab on this on your clothing--chances are it'll bear the name YKK"
      ],
      [
        "$2000",
        "Wolverine, the world leader in the casual type of these, once had \"Tanning Company\" in its name"
      ]
    ]
  },
  "10": {
    "title": "\"S\" TOUGH",
    "clues": [
      [
        "$400",
        "Lincoln's 1863 proclamation was to free slaves; Russia's Alexander II's 1861 edict was to free these"
      ],
      [
        "$800",
        "Gee, ghee is a big export from this country whose capital is Mogadishu"
      ],
      [
        "$1200",
        "This curved wind instrument was invented in Belgium around 1840"
      ],
      [
        "DAILY DOUBLE",
        "The 2 Triple Crown-winning thoroughbreds of the 1970s who fit the category"
      ],
      [
        "$2000",
        "The 2 last names of R.L. & M.L., who formed a company in 1924 to publish a book of crosswords"
      ]
    ]
  },
  "11": {
    "title": "STRONGMEN",
    "clues": [
      [
        "$400",
        "In 2003 this Georgian strongman was toppled & Nino Burjanadze replaced him as president"
      ],
      [
        "DAILY DOUBLE",
        "In 1995 this country's Franjo Tudjman signed a peace deal with the leaders of Serbia & Bosnia"
      ],
      [
        "$1200",
        "Brutal repression marked his rule of Syria from 1970 to 2000"
      ],
      [
        "$1600",
        "Since independence from the Dutch in 1975, much of this S. Amer. country's history has been dominated by Desi Bouterse"
      ],
      [
        "$2000",
        "This man who shares his name with an antelope & a drum has been president of Gabon for the last 37 years"
      ]
    ]
  }
}