{
  "0": {
    "title": "HALLS OF FAME",
    "clues": [
      [
        "$200",
        "In 1990 Mick Jagger & this model had a traditional Indonesian wedding ceremony on Bali"
      ],
      [
        "$400",
        "In 1992 presidential candidate Bill Clinton played the sax on this man's talk show"
      ],
      [
        "$600",
        "\"Let's Make a Deal\"--name this Canadian who was inducted into the American TV Game Show Hall of Fame in 2007"
      ],
      [
        "$800",
        "He's been in the films \"Sixteen Candles\" & \"The Breakfast Club\" & the TV show \"The Dead Zone\""
      ],
      [
        "$1000",
        "In 1987 this secretary testified that she'd shredded documents for Oliver North"
      ]
    ]
  },
  "1": {
    "title": "HISTORIC BINGO",
    "clues": [
      [
        "$200",
        "\"B\" 1865:On April 26, 12 days after literally breaking a leg onstage, he was shot dead by federal troops"
      ],
      [
        "$400",
        "\"I\" 1958:Army officers overthrew this country's King Faisal II & declared it a republic"
      ],
      [
        "$600",
        "\"N\" 1810:Josephine wasn't on the guest list at his April 1 marriage to Archduchess Marie-Louise"
      ],
      [
        "$800",
        "\"G\" 1962:He orbited the Earth for the first time on Feb. 20"
      ],
      [
        "$1000",
        "\"O\" 8:Augustus banished this Roman poet to an isolated fishing village on the Black Sea"
      ]
    ]
  },
  "2": {
    "title": "NAME THE AUTOMAKER",
    "clues": [
      [
        "$200",
        "The Seville"
      ],
      [
        "$400",
        "The Skylark"
      ],
      [
        "$600",
        "The LeBaron"
      ],
      [
        "$800",
        "The Sonata"
      ],
      [
        "$1000",
        "The Volare"
      ]
    ]
  },
  "3": {
    "title": "BROTHERS & SISTERS",
    "clues": [
      [
        "$200",
        "These brothers are known for their collections of folk songs & tales, like \"Kinder-und Hausmarchen\""
      ],
      [
        "$400",
        "In 1846 these 3 sisters published \"Poems by Currer, Ellis and Acton Bell\" at their own expense, & sold only 2 copies"
      ],
      [
        "$600",
        "These 2 brothers, sons of a president, were given the Secret Service code names Tumbler & Tripper"
      ],
      [
        "DAILY DOUBLE",
        "Sun Yat-Sen & this leader who followed him were brothers-in-law; their wives were sisters"
      ],
      [
        "$1000",
        "With his brother Dan, this 19th c. outlaw committed a series of daring robberies in the Victoria-New South Wales borderland"
      ]
    ]
  },
  "4": {
    "title": "STUFF",
    "clues": [
      [
        "$200",
        "The \"Stars & Bars\" was the nickname of this breakaway government's flag"
      ],
      [
        "$400",
        "The car part called an aerial across the pond is known as this here in the States"
      ],
      [
        "$600",
        "In Europe, it extends underwater for 31 miles from Cheriton to Sangatte"
      ],
      [
        "$800",
        "\"Kick out\" these side posts of doors & windows, from the French for \"leg\""
      ],
      [
        "$1000",
        "Built in 1818, the Vulcan was one of the first ships made primarily of this metal"
      ]
    ]
  },
  "5": {
    "title": "DON'T SAY THE L-WORD",
    "clues": [
      [
        "$200",
        "He co-led an 1804 expedition to explore the Pacific Northwest"
      ],
      [
        "$400",
        "An August zodiac sign"
      ],
      [
        "$600",
        "Scientifically, this tart-tasting fruit is Citrus paradisi"
      ],
      [
        "$800",
        "This phenomenon results from the accumulation of electrical charges in cumulonimbus clouds"
      ],
      [
        "$1000",
        "In Britain's Royal Navy, it's the rank just below captain"
      ]
    ]
  },
  "6": {
    "title": "HALLS OF FAME",
    "clues": [
      [
        "$400",
        "Scott Carpenter (1990), Pete Conrad (1993) & Sally Ride (2003) are members of this profession's Hall of Fame"
      ],
      [
        "$800",
        "2004 inductees into the Hall of Fame for these include Asimo, C-3PO & Robby"
      ],
      [
        "$1200",
        "The Natl. Women's Hall of Fame honored this 18th c. woman, \"wife of one president and mother of another\""
      ],
      [
        "$1600",
        "Wordsmith.org's hall of fame for these includes \"listen=silent\" & \"Madam Curie= radium came\""
      ],
      [
        "DAILY DOUBLE",
        "Floyd Holt ('06), Janice Gould ('02) & Jaime Escalante ('99) are in the Natl. this H.O.F.; we'd list them all if we could"
      ]
    ]
  },
  "7": {
    "title": "CRUISE LINES",
    "clues": [
      [
        "$400",
        "In this film Lt. Kaffee (Cruise) says, \"I want the truth!\" & Col. Jessep (Nicholson) replies, \"you can't handle the truth!\""
      ],
      [
        "$800",
        "Ethan Hunt (Tom) says, \"My team is dead... They knew we were coming and the disk is gone\" in this 1996 thriller"
      ],
      [
        "$1200",
        "As Jerry Maguire, Tom tells Renee, \"You complete me\"; she says: \"Shut up, just shut up\", then this 5-word line"
      ],
      [
        "$1600",
        "As this vampire in \"Interview with the Vampire\", Cruise says, \"What I wouldn't give for a drop of good... Creole blood\""
      ],
      [
        "$2000",
        "Joel (Tom) tells his Princeton interviewer, \"Sometimes you just gotta say, 'What the...'\" in this film"
      ]
    ]
  },
  "8": {
    "title": "LET'S HAVE SOME \"PH\"UN!",
    "clues": [
      [
        "$400",
        "Afraid of blood?  Snakes?  Enclosed places?  You have one of these intense irrational fears"
      ],
      [
        "$800",
        "Ethics & logic are branches of this discipline"
      ],
      [
        "$1200",
        "It took nearly a hundred years, but women were finally admitted to this Greek letter society in 1875"
      ],
      [
        "$1600",
        "It's the more common term for one who works as an apothecary"
      ],
      [
        "$2000",
        "In the scientific classification of organisms, it comes between kingdom & class"
      ]
    ]
  },
  "9": {
    "title": "ALL ABOARD FOR ALBANIA",
    "clues": [
      [
        "$400",
        "70% of Albanians practice this religion"
      ],
      [
        "$800",
        "This newish nation that's 90% ethnic Albanian is on Albania's northeast border"
      ],
      [
        "$1200",
        "This European country conquered & annexed Albania in 1939"
      ],
      [
        "$1600",
        "Funny-named Albanian rivers include the Shkumbin, the Vjos & the Ishm, on which this capital is located"
      ],
      [
        "$2000",
        "From 395 to 1204 Albania was ruled by this empire"
      ]
    ]
  },
  "10": {
    "title": "HOW NOVEL!",
    "clues": [
      [
        "$400",
        "He's the troubled young narrator of \"The Catcher in the Rye\""
      ],
      [
        "$800",
        "He oxymoronically described his 1966 book \"In Cold Blood\" as a \"nonfiction novel\""
      ],
      [
        "$1200",
        "It was Bond, James Bond in this 1953 book, Ian Fleming's first Bond novel"
      ],
      [
        "$1600",
        "In an 1869 R.D. Blackmore adventure novel, Lorna is kidnapped by this family of outlaws"
      ],
      [
        "$2000",
        "Walter Farley penned a series of novels about this title equine"
      ]
    ]
  },
  "11": {
    "title": "MAKING MONEY",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reads as he and Sarah hold an oversized bill at the Bureau of Engraving and Printing in Washington, D.C.)  One of the last things printed is the seal of this department as it was first used under the Articles of Confederation--the seal is older than the federal government"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reads from a printing press at the Bureau of Engraving and Printing in Washington, D.C.)  The color of the first ink used in printing $1 bills & the part of the sheet it goes on gives us this word that dates from 1862"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew reads from the Bureau of Engraving and Printing in Washington, D.C.)  To foil counterfeiters, these security features are visible in the light and on either side of bills, because they're part of the paper rather than printed"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows a press at the Bureau of Engraving and Printing in Washington, D.C.)  The Bureau of Engraving and Printing uses this indirect printing technique, but not like the corner print shop: its 72-ton presses run 10,000 sheets per hour"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the Bureau of Engraving and Printing in Washington, D.C.) Sheets are forced at high pressure into the grooves of printing plates so bills are actually three-dimensional with slight rises & indentations; the process has this Italian name"
      ]
    ]
  }
}