{
  "0": {
    "title": "THE 2008 TIME 100",
    "clues": [
      [
        "$200",
        "\"Tibet's beacon of peace maintains a calm compassion--even as Beijing cracks down on his people\""
      ],
      [
        "$400",
        "\"His incisive scrutiny\" made \"'Meet the Press' the place to be for U.S. candidates\""
      ],
      [
        "$600",
        "\"His purchase of The Wall Street Journal puts a real power behind the press\""
      ],
      [
        "$800",
        "\"Russia's iron-willed leader has rebuilt his country as a great power--and an irritant to the West\""
      ],
      [
        "$1000",
        "\"How the firebrand Shi'ite cleric became a major power broker in the new Iraq\""
      ]
    ]
  },
  "1": {
    "title": "MOVIE NUMBERS",
    "clues": [
      [
        "$200",
        "A teen date flick:\"___ Things I Hate About You\""
      ],
      [
        "$400",
        "Always a bridesmaid, never a bride:\"___ Dresses\""
      ],
      [
        "$600",
        "It's a rap!:\"___ Mile\""
      ],
      [
        "$800",
        "Jennifer Garner goes from geek to gorgeous & grown-up in \"___ Going on ___\""
      ],
      [
        "$1000",
        "A Las Vegas heist & a bunch of Elvis impersonators:\"___ Miles to Graceland\""
      ]
    ]
  },
  "2": {
    "title": "PUZZLING ANIMATION",
    "clues": [
      [
        "$200",
        "This is a way to play"
      ],
      [
        "$400",
        "Robert Browning told us to do this \"along with me. The best is yet to be\""
      ],
      [
        "$600",
        "It's an upscale department store"
      ],
      [
        "$800",
        "You might get a call from a collection agency if you have this"
      ],
      [
        "$1000",
        "Tom Petty had a Top 40 hit with this \"Long After Dark\""
      ]
    ]
  },
  "3": {
    "title": "JUST DESSERTS",
    "clues": [
      [
        "$200",
        "The original Toll House cookies were this type"
      ],
      [
        "$400",
        "This spicy \"bread\" that's flavored with molasses is often used to make a man or even a house"
      ],
      [
        "$600",
        "Appropriately, a big top is on the package of these animal cookies from Mother's"
      ],
      [
        "$800",
        "One story about the origin of the name of this pie says its sweetness attracted a certain insect"
      ],
      [
        "$1000",
        "This dessert, chocolate cake filled with apricot jam, was created by a Viennese man"
      ]
    ]
  },
  "4": {
    "title": "PAKISTAN LAURELS",
    "clues": [
      [
        "$200",
        "Pakistan gained its independence on August 14, 1947, one day before this neighbor"
      ],
      [
        "$400",
        "In August 2008 this man, president since 1999, gave a resignation speech touting all his achievements"
      ],
      [
        "$600",
        "The Khyber Pass is a strategic link between Pakistan & this country"
      ],
      [
        "$800",
        "This sea that shares its name with a peninsula forms Pakistan's southern border"
      ],
      [
        "$1000",
        "Construction of this Pakistani capital began in 1961"
      ]
    ]
  },
  "5": {
    "title": "HARDY",
    "clues": [
      [
        "$200",
        "Completes the title of Thomas Hardy's most humorous novel \"Far from...\""
      ],
      [
        "$400",
        "The first part of this novel is called \"The Maiden\""
      ],
      [
        "$600",
        "Farfrae succeeds Michael Henchard in this office, the title of an 1886 novel by Hardy"
      ],
      [
        "DAILY DOUBLE",
        "This Thomas Hardy work first appeared under the title \"The Simpletons\"; it was later renamed for the doomed hero"
      ],
      [
        "$1000",
        "Clym Yeobright comes back home to Egdon Heath & marries Eustacia Vye, with tragic results, in this novel"
      ]
    ]
  },
  "6": {
    "title": "\"GEN\"ERAL SCIENCE",
    "clues": [
      [
        "$400",
        "Pollen is a common--achoo!--example of one of these & there must--achoo!--be one in the studio"
      ],
      [
        "$800",
        "A pesticide called HCB has been classified by the EPA as one of these"
      ],
      [
        "DAILY DOUBLE",
        "The atmosphere around the Dead Sea should make you feel good; it has more of this than anywhere else on Earth"
      ],
      [
        "$1600",
        "This type of headlight that uses a trace of bromine or iodine vapor is the standard in auto manufacture"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew hangs with a robotic dinosaur from Walking with Dinosaurs.)  The stegosaurus had a walnut-sized brain, so the enlarged area in the spinal cord was thought to be a second brain; it probably stored this polysaccharide, an energy reserve"
      ]
    ]
  },
  "7": {
    "title": "LAST TOP 10 POP HIT",
    "clues": [
      [
        "$400",
        "\"Would I Lie To You?\"(1985)"
      ],
      [
        "$800",
        "\"She's A Lady\"(1971)"
      ],
      [
        "$1200",
        "\"Hey Nineteen\"(1980)"
      ],
      [
        "$1600",
        "\"Cradle Of Love\"(1990)"
      ],
      [
        "$2000",
        "\"Your Wildest Dreams\"(1986)"
      ]
    ]
  },
  "8": {
    "title": "LESSER-KNOWN AMERICANS",
    "clues": [
      [
        "$400",
        "In August 1814 State Dept. Clerk Stephen Pleasonton hid these 2 documents from the invading British"
      ],
      [
        "$800",
        "The 1st execution in the American Colonies occurred in 1608 when Geo. Kendall was shot for spying for this kingdom"
      ],
      [
        "$1200",
        "Called the \"American Sherlock Holmes\", William J. Burns solved the 1910 bombing of this Calif. newspaper"
      ],
      [
        "$1600",
        "Gov. Oliver Howard was the recipient of this Native American chief's \"I will fight no more forever\" message"
      ],
      [
        "$2000",
        "Listen my chldren & you shall hear of William Dawes & this other man who accompanied Paul Revere early on April 19, 1775"
      ]
    ]
  },
  "9": {
    "title": "DON'T THINK TOO FAST",
    "clues": [
      [
        "$400",
        "The so-called Black Box on commercial planes, the flight data recorder is painted this color"
      ],
      [
        "$800",
        "When Prince Albert took the throne of England in 1936, he ruled under this name"
      ],
      [
        "$1200",
        "Originally, Panama hats were made in what is now this country"
      ],
      [
        "$1600",
        "A fruit called the Chinese gooseberry was later renamed for the national bird of this country"
      ],
      [
        "$2000",
        "The Canary Islands' name comes from the Latin word canaria, referring to these large animals there"
      ]
    ]
  },
  "10": {
    "title": "TRASH TALKING AT THE MEDIEVAL JOUST",
    "clues": [
      [
        "$400",
        "Ha!  Thou shakest so much thy feet can barely stay in these, brought to Europe in the 8th century"
      ],
      [
        "$800",
        "Thou art lucky this my weapon hath a safety tip called a coronal; else thoud'st be unbreath'd as well as unhors'd"
      ],
      [
        "$1200",
        "Wilt thou ward off my blow with an ecranche type of this?  Why not use a sheet of parchment, 'twill work as well"
      ],
      [
        "$1600",
        "Hark!  This fellow who proclaimeth the name of each jouster is more worthy of my steel than thee"
      ],
      [
        "$2000",
        "The lady whose favor thou sportest will sup with me ere the end of this larger event of which the joust is part"
      ]
    ]
  },
  "11": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "If you don't know this word for a person who works for another in order to learn a trade, \"You're fired!\""
      ],
      [
        "$800",
        "It's the oxymoronic longer term for a man on his wedding day"
      ],
      [
        "$1200",
        "Like many CEOs, it's someone who spends close to every waking minute on the job"
      ],
      [
        "$1600",
        "I scream, you scream, we all scream for this vanilla, strawberry & chocolate ice cream flavor"
      ],
      [
        "DAILY DOUBLE",
        "Greek for \"city of the dead\", it's the term for a large, ancient cemetery"
      ]
    ]
  }
}