{
  "0": {
    "title": "THE 1980s",
    "clues": [
      [
        "$100",
        "On Black Monday, October 19, 1987, this industrial average fell more than 22.5%"
      ],
      [
        "$200",
        "In 1984 this painkiller found in Advil was approved for over-the-counter sale in the U.S."
      ],
      [
        "$300",
        "This country occupied the Falkland Islands for about 10 weeks in 1982"
      ],
      [
        "$400",
        "This Texan sold his Electronic Data Systems to General Motors for $2.5 billion"
      ],
      [
        "$500",
        "In 1982, Fahd succeeded Khalid as king of this country"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SITCOMS",
    "clues": [
      [
        "$100",
        "The lyric \"The Professor and Mary Ann\" was added later to this series' theme song"
      ],
      [
        "$200",
        "William Frawley played Bub O'Casey on \"My Three Sons\" & this role on \"I Love Lucy\""
      ],
      [
        "$300",
        "The pilot for this sitcom was called \"Head of the Family\" & starred Carl Reiner as Rob Petrie"
      ],
      [
        "$400",
        "On \"Leave it to Beaver\", it was Beaver's real first name"
      ],
      [
        "$500",
        "It was the occupation of Jerry Robinson on \"The Bob Newhart Show\""
      ]
    ]
  },
  "2": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$100",
        "In 1894 Grover Cleveland set this holiday as the first Monday in September"
      ],
      [
        "$200",
        "In 1985 this president proclaimed August 26 as Women's Equality Day"
      ],
      [
        "$300",
        "Greenville, Ohio holds an annual celebration honoring this female sharpshooter"
      ],
      [
        "$400",
        "In 1912 American Guy Weadick organized this annual Calgary, Alberta rodeo"
      ],
      [
        "$500",
        "An annual Iowa art festival is named for this \"American Gothic\" artist, one of the state's native sons"
      ]
    ]
  },
  "3": {
    "title": "ASTROLOGY",
    "clues": [
      [
        "$100",
        "Some astrologers call people born under this sign Arians"
      ],
      [
        "$200",
        "People born under this sign of the fishes are known for their generosity"
      ],
      [
        "$300",
        "This sign of the archer is ruled by Jupiter, which astrologers believe is a friendly planet"
      ],
      [
        "$400",
        "One symbol of this sign is a harvest maiden holding a sheaf of wheat"
      ],
      [
        "DAILY DOUBLE",
        "The two signs of the Zodiac symbolized by arthropods"
      ]
    ]
  },
  "4": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$100",
        "This Egyptian city is the most populous in Africa & the Middle East"
      ],
      [
        "$200",
        "A monument at St. John's Church in this Indian city remembers the victims of the \"black hole\""
      ],
      [
        "$300",
        "Home to an operatic barber, this Spanish city was once called Hispalis"
      ],
      [
        "$400",
        "When Vietnam was reunified in 1976, Saigon was renamed this"
      ],
      [
        "$500",
        "More diamonds are cut and traded in this Belgian port city than anywhere else in the world"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$100",
        "It skirts the issue if the issue happens to be a ballerina"
      ],
      [
        "$200",
        "Something forbidden or unacceptable is one of these"
      ],
      [
        "$300",
        "In \"The Rime of the Ancient Mariner\", it was \"everywhere, nor any drop to drink\""
      ],
      [
        "$400",
        "Famous Puerto Rican golf pro Rodriguez"
      ],
      [
        "$500",
        "From Chinese Pidgin English, it means very quickly"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "As a young man this Mongol leader entered the service of Toghril Khan"
      ],
      [
        "$400",
        "In 1926 Roald Amundsen flew over the North Pole in the Norge, this type of craft"
      ],
      [
        "DAILY DOUBLE",
        "This queen was the mother of Catherine of Aragon"
      ],
      [
        "$800",
        "On July 26, 1847 this black African democracy declared itself a republic"
      ],
      [
        "$1000",
        "in July 1945 this former French chief of state went on trial for treason"
      ]
    ]
  },
  "7": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$200",
        "In \"Ivanhoe\" Wilfred has been disinherited for following this crusading king"
      ],
      [
        "$400",
        "George Wilson kills this Fitzgerald title character after Daisy runs over Wilson's wife"
      ],
      [
        "$600",
        "At the start of \"The Grapes of Wrath\", this character, just released from prison, meets Jim Casy"
      ],
      [
        "$800",
        "Mrs. Berry & Egg die in a plane crash on their way to Vienna in his 1981 novel \"The Hotel New Hampshire\""
      ],
      [
        "$1000",
        "In this 1957 Kerouac novel, Old Bull Lee is based on author William S. Burroughs"
      ]
    ]
  },
  "8": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Of the modern Romance languages, Sardinian is the most similar to the vulgar form of this language"
      ],
      [
        "$400",
        "Swedish contains many loanwords from both the \"low\" & \"high\" forms of this language"
      ],
      [
        "$600",
        "The primitive Mycenaean form of this language was spoken at least as far back as the 13th century B.C."
      ],
      [
        "$800",
        "This Baltic language is also known as Lett"
      ],
      [
        "$1000",
        "The ancient philosophical texts known as the Upanishads were written in this classical language"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN LAKES",
    "clues": [
      [
        "$200",
        "Seneca, the largest of this state's Finger Lakes, is more than 600 feet deep"
      ],
      [
        "$400",
        "in 1900 the Chicago River's course was reversed to flow from this lake to the Des Plaines River"
      ],
      [
        "$600",
        "Winnebago is this Midwest state's largest lake"
      ],
      [
        "DAILY DOUBLE",
        "The Lucin cutoff, built across this lake, provided a rail link between Lucin & Ogden"
      ],
      [
        "$1000",
        "Lake Borgne connects this Louisiana lake to the Gulf of Mexico"
      ]
    ]
  },
  "10": {
    "title": "MEDICAL TERMS",
    "clues": [
      [
        "$200",
        "It's a drug that causes a temporary loss of sensation; novocain is a \"local\" one"
      ],
      [
        "$400",
        "It's a synonym for gingiva"
      ],
      [
        "$600",
        "When a woman's basal body temperature rises, it's normally a sign that this has just occurred"
      ],
      [
        "$800",
        "It's the network of nerve fibers & ganglia at the upper part of the back of the abdomen"
      ],
      [
        "$1000",
        "This branch of medicine is concerned with the musculoskeletal system"
      ]
    ]
  },
  "11": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$200",
        "\"Hello, Dolly!\" was conceived with Ethel Merman in mind, but this actress was the first to play the title role"
      ],
      [
        "$400",
        "In 1991 Jonathan Pryce & Lea Salonga won Tonys for acting in this British import"
      ],
      [
        "$600",
        "This musical opens with the Rodgers & Hammerstein tune \"Oh, What a Beautiful Mornin'\""
      ],
      [
        "$800",
        "This crooner originated the role of J.B. Biggley in \"How to Succeed in Business Without Really Trying\""
      ],
      [
        "$1000",
        "Both acts of \"The Sound of Music\" close with this inspirational song"
      ]
    ]
  }
}