{
  "0": {
    "title": "WORDS FROM GEOGRAPHY",
    "clues": [
      [
        "$200",
        "If you don't make your car payments, watch out for this type of man played on film by Emilio Estevez"
      ],
      [
        "$400",
        "The tunneling of this rodent ruins many a garden--it especially likes root crops"
      ],
      [
        "$600",
        "This word can precede \"timer\" or \"nog\""
      ],
      [
        "$800",
        "To remove the skin of an apple"
      ],
      [
        "$1000",
        "Anticipating a joyous event, you might be this \"with excitement\""
      ]
    ]
  },
  "1": {
    "title": "WE'RE TALKING FOOTBALL",
    "clues": [
      [
        "$200",
        "Jack Kent Cooke once owned the L.A. Lakers & this pro football team based in our nation's capital"
      ],
      [
        "$400",
        "In the NFL a touchdown is 6 points, a field goal is 3 & this defensive play scores 2"
      ],
      [
        "$600",
        "The highest-rated Super Bowl, with a 49.1 rating, aired on Jan. 24, 1982, when he QB'd the 49ers over the Bengals"
      ],
      [
        "$800",
        "Led by this quarterback, the Pittsburgh Steelers won back-to-back Super Bowls in 1975 & '76"
      ],
      [
        "$1000",
        "In 1986 Richard Dent was Super Bowl MVP as part of this team's dominating defense"
      ]
    ]
  },
  "2": {
    "title": "HEAD TO THE \"SHIRE\", SQUIRE",
    "clues": [
      [
        "$200",
        "Cat & cheese county bordering Wales"
      ],
      [
        "$400",
        "Pudding & terrier namesake place"
      ],
      [
        "$600",
        "Things get \"saucy\" in Malvern & Bromsgrove in this county"
      ],
      [
        "$800",
        "Robin Hood did his robbin' in this neighborhood"
      ],
      [
        "DAILY DOUBLE",
        "In an A.E. Housman book of poetry, a title lad was from this place"
      ]
    ]
  },
  "3": {
    "title": "SIGNIFICANT PEOPLE",
    "clues": [
      [
        "$200",
        "It took Pizarro about 4 years to find this empire before he could conquer it"
      ],
      [
        "$400",
        "In 1933 aviator Wiley Post became the first person to do this twice"
      ],
      [
        "$600",
        "Domenico Fontana was an engineer who helped carry out this 16th c. artist's plans for the dome of St. Peter's"
      ],
      [
        "$800",
        "Grace Murray Hopper is credited with applying this 3-letter term to a mysterious computer problem"
      ],
      [
        "$1000",
        "A memo Sherron Watkins sent to her boss at this energy co. became a \"smoking gun\" in the investigation into its troubles"
      ]
    ]
  },
  "4": {
    "title": "AGRIBUSINESS",
    "clues": [
      [
        "$200",
        "John Tyson started taking these from Arkansas north for better prices & the rest is agribusiness"
      ],
      [
        "$400",
        "In 1966 Robert Mondavi started the first major winery in this valley since Prohibition"
      ],
      [
        "$600",
        "The AngusPride brand of this is one of the products from the 158,000 employees of Cargill"
      ],
      [
        "$800",
        "If you're a slick, pressed-overalls Manhattan M.A.B., you have a Master of Agribusiness degree from here, K-State for short"
      ],
      [
        "$1000",
        "Ocean Spray & Land O'Lakes are this type of business where groups of producers work together"
      ]
    ]
  },
  "5": {
    "title": "THE U.S. MARINE CORPS",
    "clues": [
      [
        "$200",
        "(Jon of the Clue Crew reports from the firing range at the Marine Corps Base at Quantico, VA.) Each year, Marines must score 250 out of 350 on a point scale to qualify as this type of \"man\""
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from a streetlike training area at the Marine Corps Base at Quantico, VA.)  As the world's shores become more populated, the Marines must be expert at operating in this type of area, the U in MOUT training"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from a forested training area at the Marine Corps Base at Quantico, VA.) Every Marine officer completes six months training at Quantico to qualify to lead this unit, usually made up of three squads"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew stands next to a huge land vehicle at the Marine Corps Base at Quantico, VA.)  To protect Marines from insurgent IEDs, the MRAP vehicle has a V-shaped this, a term more associated with ships, to disperse blast force"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew holds a firearm at the Marine Corps Base at Quantico, VA.)  Marines here at Quantico train with this standard Marine sidearm, whose name goes back to a 16th-century Venetian gun barrel maker"
      ]
    ]
  },
  "6": {
    "title": "WORDS FROM GEOGRAPHY",
    "clues": [
      [
        "$400",
        "It's the geographic Germanic alternate name for a hot dog"
      ],
      [
        "$800",
        "This word for a love affair comes from the name of the \"eternal city\""
      ],
      [
        "$1200",
        "The course of a river in present-day Turkey gave us this word meaning to wander in an aimless, circuitous way"
      ],
      [
        "DAILY DOUBLE",
        "To accuse someone of being dopey, crude or just unevolved, you can call him this, from a valley near Dusseldorf"
      ],
      [
        "$2000",
        "Soloi, a Greek colony whose residents didn't talk good, gave us this word for an improper statement"
      ]
    ]
  },
  "7": {
    "title": "FLESH-EATERS!",
    "clues": [
      [
        "$400",
        "Will Smith's dog Sam is bitten by infected dogs in this 2007 blockbuster"
      ],
      [
        "$800",
        "The rage virus makes it across the English Channel at the end of this 2007 sequel"
      ],
      [
        "$1200",
        "Milla Jovovich was in 3 movies based on this 2-word Capcom game that involves fighting zombies & devil dogs"
      ],
      [
        "$1600",
        "Inspired by H.P. Lovecraft, this 1985 cult film finds Dr. Herbert West getting ahead by bringing things to life"
      ],
      [
        "$2000",
        "This New Zealand movie about flesh-eating ruminants shares a title with a Chris Farley/David Spade flick"
      ]
    ]
  },
  "8": {
    "title": "\"F\" IS FOR FYSICS",
    "clues": [
      [
        "$400",
        "The influence on a body causing it to accelarate"
      ],
      [
        "DAILY DOUBLE",
        "The study of waves & of flow phenomena are part of this type of dynamics"
      ],
      [
        "$1200",
        "The effect name for this 19th century British physicist is sometimes called magnetic rotation"
      ],
      [
        "$1600",
        "These light-emitting types of dyes like rhodamine & aniline blue are used to label proteins"
      ],
      [
        "$2000",
        "Quarks are divided into 6 different types called these; chocolate & strawberry are not options, however"
      ]
    ]
  },
  "9": {
    "title": "ORGANIZATIONAL NAME CHANGES",
    "clues": [
      [
        "$400",
        "The Retail Tobacco Dealers of America changed its name to incorporate these 2 types of fancy smokes"
      ],
      [
        "$800",
        "What began as the American Birth Control League, we now know as this"
      ],
      [
        "$1200",
        "Formed by these workers, the Service Employees International Union used to have \"Building\" before its name"
      ],
      [
        "$1600",
        "The American Assoc. on Mental Retardation became AAIDD, IDD for intellectual & developmental these"
      ],
      [
        "$2000",
        "In 2000 the Leukemia Society of America added this other \"L\" ailment to its name"
      ]
    ]
  },
  "10": {
    "title": "A PASSAGE TO INDIA",
    "clues": [
      [
        "$400",
        "These mountains on India's northern border have a name from the Sanskrit for \"snow abode\""
      ],
      [
        "$800",
        "Check out this mausoleum complex in Agra, one of the finest examples of Mughal architecture"
      ],
      [
        "$1200",
        "Mother Teresa tended to the sick & dying in the slums of this city for about 50 years, dying there herself in 1997"
      ],
      [
        "$1600",
        "In 1984 thousands were killed by a gas leak at the Union Carbide plant in this city"
      ],
      [
        "$2000",
        "In the summer, Srinagar is the administrative capital of the Indian state called Jammu & this"
      ]
    ]
  },
  "11": {
    "title": "FAMOUS ELEPHANTS",
    "clues": [
      [
        "$400",
        "Surus was said to be the bravest of the war elephants that crossed the Alps with this Carthaginian"
      ],
      [
        "$800",
        "Ashes of this elephant, P.T. Barnum's most famous, are kept in a Peter Pan peanut butter jar at Tufts Univ."
      ],
      [
        "$1200",
        "On Jan. 4, 1903 this inventor executed an elephant named Topsy to prove the \"dangers\" of alternating current"
      ],
      [
        "$1600",
        "In 798 a rare white Asian elephant named Abul-Abbas was presented to this Holy Roman Emperor by the Caliph of Baghdad"
      ],
      [
        "$2000",
        "Elephants hate climbing hills, but the remains of \"Icy Mike\" were found at 14,000' on this, Africa's 2nd-highest peak"
      ]
    ]
  }
}