{
  "0": {
    "title": "DUDE, WHERE'S MY CZAR?",
    "clues": [
      [
        "$200",
        "Czar means \"emperor\", & is derived from this Latin word, the formal title of several Roman rulers"
      ],
      [
        "$400",
        "One of those who killed this \"mad monk\" was a cousin of Nicholas II, Grand Duke Dmitri Pavlovich"
      ],
      [
        "$600",
        "The first Russian to hold the title Czar, he was proclaimed Grand Prince of Moscow in 1533"
      ],
      [
        "$800",
        "Maximilian Schell starred in an Emmy-winning 1986 mini-series about this reformist czar"
      ],
      [
        "$1000",
        "Michael was the czar who ruled Russia from 1613 to 1645 & founded this dynasty"
      ]
    ]
  },
  "1": {
    "title": "LONI, DONNY OR YANNI",
    "clues": [
      [
        "$200",
        "Once married to Burt Reynolds"
      ],
      [
        "$400",
        "Hit No. 1 on the charts with \"Go Away Little Girl\""
      ],
      [
        "$600",
        "Wowed 'em at the Acropolis in September 1993"
      ],
      [
        "$800",
        "Receptionist for \"WKRP in Cincinnati\""
      ],
      [
        "$1000",
        "Born in Kalamata in 1954"
      ]
    ]
  },
  "2": {
    "title": "NAMED AFTER JFK",
    "clues": [
      [
        "$200",
        "Opened in 1971, the JFK Center for the Performing Arts stretches along this river"
      ],
      [
        "$400",
        "The John F. Kennedy National Historic Site, JFK's birthplace, is in Brookline, a suburb of this city"
      ],
      [
        "DAILY DOUBLE",
        "There is a John F. Kennedy prep school in this world capital where JFK made a famous visit in 1963"
      ],
      [
        "$800",
        "Located in Queens, it first opened to commercial traffic in July 1948"
      ],
      [
        "$1000",
        "The Florida promontory now called this was named after JFK from 1963 to 1973"
      ]
    ]
  },
  "3": {
    "title": "WHAT 4",
    "clues": [
      [
        "$200",
        "It's the 5-sided base among a baseball field's 4"
      ],
      [
        "$400",
        "His third wife, Jiang Qing, was a member of the Gang of Four"
      ],
      [
        "$600",
        "Of FDR's 4 inaugural addresses, the one which included the \"fear itself\" bit"
      ],
      [
        "$800",
        "Leonard Bernstein's recording of this Vivaldi work begins with \"Spring: Allegro\""
      ],
      [
        "$1000",
        "The tetragrammaton JHVH, the Hebrew name for God, gives us this word"
      ]
    ]
  },
  "4": {
    "title": "LOOK OUT!",
    "clues": [
      [
        "$200",
        "In one of these dangerous events, the dry, powdery snow is traveling at 100 mph straight downhill toward you"
      ],
      [
        "$400",
        "Your sortie's getting dangerous--here comes some antiaircraft fire, better known by this 4-letter name"
      ],
      [
        "$600",
        "The 16-ton weight featured in this '70s comedy series is poised above somebody & ready to..."
      ],
      [
        "$800",
        "Pilot error! Your flight path has you too close to a caravan turboprop from this Kansas company"
      ],
      [
        "$1000",
        "A herd of these animals, loxodonta africana, is stampeding your way in a wall of gray"
      ]
    ]
  },
  "5": {
    "title": "THE \"SKY\" IS FALLING",
    "clues": [
      [
        "$200",
        "Jumping out of a perfectly good airplane"
      ],
      [
        "$400",
        "America's first space station"
      ],
      [
        "$600",
        "A private VIP room at a sports stadium"
      ],
      [
        "$800",
        "European high flyer seen here"
      ],
      [
        "$1000",
        "Home to the Blue Jays & Argonauts"
      ]
    ]
  },
  "6": {
    "title": "THE STAMP ACT",
    "clues": [
      [
        "$400",
        "The third Looney Tunes stamp featured this avian rival of the first Looney Tunes stamp"
      ],
      [
        "$800",
        "The 4 sports featured in the \"Xtreme Sports\" stamps series were skateboarding, BMX biking, in-line skating & this one"
      ],
      [
        "$1200",
        "The centenary of the Graz opera in this country was celebrated with a 1999 stamp"
      ],
      [
        "$1600",
        "Issued in England in 1840, the first postage stamp ever has this colorful nickname"
      ],
      [
        "$2000",
        "A series of Bulgarian stamps featuring types of these had one with a penny-farthing on it"
      ]
    ]
  },
  "7": {
    "title": "ALL SPORTS",
    "clues": [
      [
        "$400",
        "In golf, next in line: double eagle, eagle..."
      ],
      [
        "$800",
        "A rock climber would know schist; a person in this sport would know schuss"
      ],
      [
        "$1200",
        "Delivering a ball to a batsman in cricket isn't called \"pitching\", it's called this"
      ],
      [
        "$1600",
        "A Veronica is a movement done in this sport, popular in Mexico"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew clutches higher up on a bat.)  In baseball, you don't want to do this in the clutch, but it's okay to do it up on the bat"
      ]
    ]
  },
  "8": {
    "title": "COMPUTER PROGRAMS",
    "clues": [
      [
        "$400",
        "Word & Powerpoint are part of the Microsoft system named for this place"
      ],
      [
        "$800",
        "Filemaker Pro is used for this type of application that stores & organizes information (like \"Jeopardy!\" clues)"
      ],
      [
        "$1200",
        "One type of this keeps flames from spreading; another keeps snoops out of a computer network"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew drags a mustache back onto Alex.)  Introduced in 1990, it's the program I'm using to create an unusual image"
      ],
      [
        "$2000",
        "As a sort of e-mail post office, this program from Qualcomm is named for the author of \"Why I Live at the P.O.\""
      ]
    ]
  },
  "9": {
    "title": "CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$400",
        "Late-night hunger pangs (8)"
      ],
      [
        "$800",
        "Mr. Magoo's malady (6)"
      ],
      [
        "$1200",
        "Tiny organism (7)"
      ],
      [
        "$1600",
        "Palindromic form of address (4)"
      ],
      [
        "$2000",
        "Nero: my fault! (3, 5)"
      ]
    ]
  },
  "10": {
    "title": "GREAT MOMENTS IN TRAVEL",
    "clues": [
      [
        "$400",
        "Johannes Badrutt, a St. Moritz hotel keeper, first convinced summer guests you could visit this country in winter, too"
      ],
      [
        "$800",
        "In the 1840s Ida Pfeiffer made this trip in 2 1/2 years; in 1889 Nellie Bly did it in 72 days"
      ],
      [
        "$1200",
        "The word \"posh\" may have come from a ship's cabin designation: port out, this side home"
      ],
      [
        "$1600",
        "The USA's first of these places for rambling young people to stay in opened in Northfield, Mass. in 1934"
      ],
      [
        "DAILY DOUBLE",
        "In the 1840s, this Englishman began running inexpensive \"tours\" by getting bulk discounts from railways"
      ]
    ]
  },
  "11": {
    "title": "MAPS",
    "clues": [
      [
        "$400",
        "In about 150 A.D. this Greek astronomer in Egypt published \"Geography\", an 8-volume guide to mapmaking"
      ],
      [
        "$800",
        "On topographic maps, contour lines are used to show this"
      ],
      [
        "$1200",
        "In-vehicle navigation systems create maps using GPS, which stands for this"
      ],
      [
        "DAILY DOUBLE",
        "This table that accompanies a map explains what the symbols & colors represent"
      ],
      [
        "$2000",
        "Not only can you buy maps of the Earth from the USGS, which stands for this, you can buy maps of Mars as well"
      ]
    ]
  }
}