{
  "0": {
    "title": "COLONIAL AMERICA",
    "clues": [
      [
        "$200",
        "In 1676 this 69-year-old Virginia settlement was burned to the ground during Bacon's Rebellion"
      ],
      [
        "$400",
        "The first stagecoach line was established in 1732 between Burlington & Amboy in this colony"
      ],
      [
        "$600",
        "In 1562 these French Protestants constructed Charlesfort on Parris Island, South Carolina"
      ],
      [
        "$800",
        "On October 9, 1635 this minister was banished from Massachusetts; he headed south to Rhode Island"
      ],
      [
        "$1000",
        "In 1740 this Georgia founder & his army attacked the Spanish in St. Augustine but failed to capture the settlement"
      ]
    ]
  },
  "1": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "Popularly called the Met, this museum's collections range from European armor to baseball cards"
      ],
      [
        "$400",
        "This largest New Zealand city's museum has over 2,000 Maori artifacts, including an 1830s war canoe"
      ],
      [
        "$600",
        "This capital's O'Connell street, one of Europe's widest, was previously called Sackville street"
      ],
      [
        "$800",
        "Geyser Gulch, the world's largest tree house, is one of the features at Silver Dollar City in this Missouri tourist mecca"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "MOTHER GOOSE NOIR",
    "clues": [
      [
        "$200",
        "He was dead all right; yolk stain central & all the boss' nags & joes weren't bringin' this guy back, either"
      ],
      [
        "$400",
        "Smoke from his pipe filled the room, but I wondered... were those 3 violinists packin' heat?"
      ],
      [
        "$600",
        "Infidelity case; this palooka \"kissed the girls & made them cry\"--I was gonna make him pay"
      ],
      [
        "$800",
        "The sparrow sang like a canary, said he went Robin Hood & snuffed this bird \"with my bow & arrow\". The fly backed it up"
      ],
      [
        "$1000",
        "Whippin' a girl \"for causing Jack's disaster\"?  This dame had to go down, & go down hard"
      ]
    ]
  },
  "3": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "In 1964 he became the first African American to be named Time magazine's \"Man of the Year\""
      ],
      [
        "$400",
        "\"I kid you not!\" was the classic catchphrase of this early 1960s \"Tonight Show\" host"
      ],
      [
        "$600",
        "(I am NFL wide receiver and Stanford graduate, Ed McCaffrey.)  The first Stanford player to win the Heisman Trophy was this quarterback who led the Raiders to victory in Super Bowl XV"
      ],
      [
        "$800",
        "Anita, Ruth & June are these singing sisters who hit the pop music charts with \"I'm So Excited\""
      ],
      [
        "$1000",
        "Occult magician known as \"The Beast\""
      ]
    ]
  },
  "4": {
    "title": "IT'S A WEBSITE",
    "clues": [
      [
        "$200",
        "Mythical warrior woman.com"
      ],
      [
        "$400",
        "A filthy brute of Swift's from \"Gulliver's Travels\".com"
      ],
      [
        "$600",
        "10 to the hundredth power.com"
      ],
      [
        "$800",
        "Melville's scrivener.com"
      ],
      [
        "$1000",
        "Singular version of Aurora Borealis.com"
      ]
    ]
  },
  "5": {
    "title": "ROCK & ROLL",
    "clues": [
      [
        "$200",
        "After breaking up The Revolution, he formed another backup band, the New Power Generation"
      ],
      [
        "$400",
        "In early 1981 they rode the wave to No. 1 with the little song heard here\"The tide is high but I'm holding on /I'm gonna be...\""
      ],
      [
        "$600",
        "Well, \"Cry Me a River\", in 2004 he won the Grammy for Best Male Pop Vocal Performance"
      ],
      [
        "$800",
        "In 2001 this L.A. group came around with the song heard here\"If I could /Then I would /I'll go wherever /You will go...\""
      ],
      [
        "DAILY DOUBLE",
        "The name of this '90s group was partly inspired by an STP motor oil logo"
      ]
    ]
  },
  "6": {
    "title": "AUTHORS",
    "clues": [
      [
        "$400",
        "Molokai wasn't his \"Treasure Island\"; he called it the \"most distressful country that ever yet was seen\""
      ],
      [
        "$800",
        "In 1914 this author of \"The Time Machine\" coined the phrase \"the war that will end war\""
      ],
      [
        "$1200",
        "When he died in 1951, his ashes were returned to Sauk Centre, Minnesota"
      ],
      [
        "$1600",
        "While writing \"Invisible Man\", he worked as a jazz trumpeter, waiter & photographer"
      ],
      [
        "$2000",
        "Bedridden much of his life, he died in 1935, the year that his \"Life with Father\" was published"
      ]
    ]
  },
  "7": {
    "title": "GIMME THE 5th",
    "clues": [
      [
        "$400",
        "The letters O, I, B, G & this go across the top of a popular game of chance"
      ],
      [
        "$800",
        "Index, pinkie, thumb, middle & this finger form the hand"
      ],
      [
        "$1200",
        "This notorious individual completes the royal flush seen here"
      ],
      [
        "$1600",
        "Mike Smith, Lenny Davidson, Denis Payton, Rick Huxley & he were \"Glad All Over\" in 1964"
      ],
      [
        "DAILY DOUBLE",
        "Cherokee, Choctaw, Chickasaw, Creek, & this made up the 5 Civilized Tribes"
      ]
    ]
  },
  "8": {
    "title": "THE PREVIOUS VEEP",
    "clues": [
      [
        "$400",
        "Before Al Gore"
      ],
      [
        "$800",
        "Lyndon Johnson's predecessor"
      ],
      [
        "$1200",
        "Succeeded by Aaron Burr"
      ],
      [
        "$1600",
        "Immediately pre-Spiro Agnew"
      ],
      [
        "$2000",
        "Alben Barkley was the 35th VP; he was the 34th"
      ]
    ]
  },
  "9": {
    "title": "____ ON...",
    "clues": [
      [
        "$400",
        "Think about something overnight"
      ],
      [
        "DAILY DOUBLE",
        "Byron wrote, do this, \"thou deep and dark blue ocean\""
      ],
      [
        "$1200",
        "To be an informer; \"your cheatin' heart will\" do it"
      ],
      [
        "$1600",
        "If you say rhubarb is doing this, we hope you mean it's becoming more enjoyable as time goes on"
      ],
      [
        "$2000",
        "Knitting starts with this process that loads the first row of stitches on your needles"
      ]
    ]
  },
  "10": {
    "title": "IRAQ",
    "clues": [
      [
        "$400",
        "Iraq's capital, Baghdad, is located on both banks of this historic river"
      ],
      [
        "$800",
        "From 1638 until World War I, Iraq was under the rule of this empire"
      ],
      [
        "$1200",
        "Umm Qasr is Iraq's only port on this body of water"
      ],
      [
        "$1600",
        "It's the foreign capital city occupied by Iraqi forces in 1990"
      ],
      [
        "$2000",
        "Dangerous for U.S. forces, the area north & west of Baghdad is this religious-named \"triangle\""
      ]
    ]
  },
  "11": {
    "title": "ROLE",
    "clues": [
      [
        "$400",
        "Melina Kanakaredes of \"Providence\" once copped the role of Jimmy Smits' girlfriend Benita on this TV series"
      ],
      [
        "$800",
        "James Brolin won an Emmy in 1970 for playing Dr. Kiley on this Robert Young medical series"
      ],
      [
        "$1200",
        "Hi. I'm Levar Burton. In 1987 I blasted off into space as Geordi La Forge in this incarnation of \"Star Trek\""
      ],
      [
        "$1600",
        "As Big Ed, he's the Big Cheese on TV's \"Las Vegas\""
      ],
      [
        "$2000",
        "This native of Waco played the slightly wacky Roz on \"Frasier\""
      ]
    ]
  }
}