{
  "0": {
    "title": "SEDIMENTARY ROCK",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Thanks to the way sedimentary rocks form, we have the science of stratigraphy, the study of strata, which are these"
      ],
      [
        "DAILY DOUBLE",
        "Single-family homes in Manhattan were built with & named for this local sedimentary stone"
      ],
      [
        "$800",
        "Alabaster is a variety of this rock (that would make a good law partner for Cheatum)"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew dissolves a piece of rock in a chemistry experiment.)  With diluted hydrochloric acid, you can test for this rock; the acid reacts with the calcite to form CO2"
      ]
    ]
  },
  "1": {
    "title": "DRUGS IN THE MOVIES",
    "clues": [
      [
        "$200",
        "1983: starring Al Pacino as a drug-crazed & murderous Miami kingpin"
      ],
      [
        "$400",
        "1978: Cheech & Chong in their first silly big screen comedy"
      ],
      [
        "$600",
        "1955: Frank Sinatra as dope addict Frankie Machine"
      ],
      [
        "$800",
        "1989: Matt Dillon as a junkie who with his crew robs pharmacies to support their habits"
      ],
      [
        "$1000",
        "1991: Jason Patric & Jennifer Jason Leigh as undercover narcs who get hooked on drugs"
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "\"Sidney Sheldon's Windmills of the Gods\" was a 1988 TV movie based on his book"
      ],
      [
        "$400",
        "Traditionally, use 2 oz. gin, 5 oz. tonic water & 1 lime wedge to make this drink"
      ],
      [
        "$600",
        "Ozzy Osbourne was a no-show at this festival's Auburn, Washington stop July 12, 2003"
      ],
      [
        "$800",
        "It seems like all things under the sun are considered on this radio program with Robert Siegel"
      ],
      [
        "$1000",
        "Beer lovers rejoiced when he invented Pasteurization in 1864"
      ]
    ]
  },
  "3": {
    "title": "THE 1870s",
    "clues": [
      [
        "$200",
        "Due to growing responsibilities of the Attorney General, Congress established this Cabinet dept. on June 22, 1870"
      ],
      [
        "$400",
        "It's the T in the WCTU, founded in Cleveland in 1874 with Annie Wittenmyer as its first president"
      ],
      [
        "$600",
        "On October 5, 1877 this Nez Perce chief surrendered to general Nelson Miles about 30 miles from the Canadian border"
      ],
      [
        "$800",
        "This state's 2nd black U.S. senator, Blanche K. Bruce was the first black senator to serve a full term, 1875-1881"
      ],
      [
        "$1000",
        "He purchased the St. Louis Dispatch for $2,500 in 1878 & soon merged it with the St. Louis Post"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "The Acme Thunderer is one of these used by many sports referees"
      ],
      [
        "$400",
        "The potage this Biblical character sold his birthright for was made from lentils"
      ],
      [
        "$600",
        "North Dakota's state song is \"North Dakota Hymn\"; this state uses \"The Old North State\""
      ],
      [
        "$800",
        "His frenzied female devotees were called maenads, or, from his other name, Bacchus, bacchantes"
      ],
      [
        "$1000",
        "Located about 8,500 feet up in the Andes is this judicial capital of Bolivia"
      ]
    ]
  },
  "5": {
    "title": "RELIGIOUS HOMOPHONES",
    "clues": [
      [
        "$200",
        "Mother Teresa knew that this was the answer to the math problem of what 2 minus 2 equals"
      ],
      [
        "$400",
        "The bottom part of your foot, or a flatfish which may or may not go to heaven"
      ],
      [
        "$600",
        "Minuteman & peacekeeper are versions of these, with or without hymns scrawled on them"
      ],
      [
        "$800",
        "The type of \"ego\" Bruce Wayne is, you know, the guy who always sacrifices"
      ],
      [
        "$1000",
        "Try not to talk about this vessel in which incense is burned during holy ceremonies"
      ]
    ]
  },
  "6": {
    "title": "SENTIMENTAL ROCK",
    "clues": [
      [
        "$400",
        "Bad English sang \"When I See You Smile\"; it was this group that had the hit \"Feel Like Makin' Love\""
      ],
      [
        "$800",
        "It's the group heard here with a sentimental '80s hit\"I've been waiting for a girl like you to come into my life...\""
      ],
      [
        "$1200",
        "1 of the 2 No. 1 hits REO Speedwagon had in the '80s"
      ],
      [
        "$1600",
        "Fronting this group, David Coverdale wondered, \"Is This Love\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$400",
        "In a 24-book work Homer chronicled his journey home"
      ],
      [
        "$800",
        "A plot twist in an Oscar Wilde play hinges on her fan"
      ],
      [
        "$1200",
        "Relationship of J.D. Salinger's Franny & Zooey"
      ],
      [
        "$1600",
        "Sister of Stepan Oblonsky, she's a Tolstoy title lady"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew manipulates some ball bearings in the palm of one hand.)  He's the 1951 novel character whose constant habit I'm imitating"
      ]
    ]
  },
  "8": {
    "title": "PHOTOGRAPHY",
    "clues": [
      [
        "$400",
        "He was responsible for photographing every pres. from J.Q. Adams to McKinley, except W.H. Harrison"
      ],
      [
        "$800",
        "This mechanical device behind the lens opens & closes to let in light"
      ],
      [
        "DAILY DOUBLE",
        "In the 1830s this Frenchman began producing photographs by exposing silver-coated copper plates"
      ],
      [
        "$1600",
        "Digital photographs are made up of millions of these tiny squares"
      ],
      [
        "$2000",
        "In 1936 she became a staff photographer at Life magazine & later produced photo essays of WWII"
      ]
    ]
  },
  "9": {
    "title": "FORMER CAPITALS",
    "clues": [
      [
        "$400",
        "This state didn't keepsie Poughkeepsie as its capital for very long"
      ],
      [
        "$800",
        "Opelousas, Donaldsonville & Shreveport are among the places that have been its capital"
      ],
      [
        "$1200",
        "Figuring out the name of this capital of Alabama from 1826 to 1846 is like pulling teeth"
      ],
      [
        "$1600",
        "Before Dover took over you had to carry your coals to this capital of Delaware"
      ],
      [
        "$2000",
        "Portland used to be a capital of Maine & Augusta used to be a capital of this state"
      ]
    ]
  },
  "10": {
    "title": "NOTABLE WOMEN",
    "clues": [
      [
        "$400",
        "Bertha von Suttner, the 2nd woman to win one of these, was the 1st woman to win in the Peace category"
      ],
      [
        "$800",
        "Clara Schumann taught this musical instrument at Frankfurt's Hoch Conservatory"
      ],
      [
        "$1200",
        "Born in Sebring, Ohio, she was the loyal secretary to Richard Nixon"
      ],
      [
        "$1600",
        "On May 3, 1933 this first woman governor of Wyoming became the first woman director of the U.S. Mint"
      ],
      [
        "$2000",
        "The last Englishwoman to win Wimbledon's women's singles, she won in 1977"
      ]
    ]
  },
  "11": {
    "title": "A BRAND NEW \"YOU\"",
    "clues": [
      [
        "$400",
        "It's the first right of the Miranda warning given to arrestees"
      ],
      [
        "$800",
        "In other words \"regarding one ancient canine; no modern skill training potential\""
      ],
      [
        "$1200",
        "3-word title of the 1950s TV show hosted by Walter Cronkite that recreated history as news events"
      ],
      [
        "DAILY DOUBLE",
        "Thomas Wolfe's sequel to \"The Web And The Rock\""
      ],
      [
        "$2000",
        "This play won Moss Hart & George S. Kaufman a Pulitzer Prize in 1937"
      ]
    ]
  }
}