{
  "0": {
    "title": "1974",
    "clues": [
      [
        "$100",
        "On Sept. 8, 1974 he was pardoned for any crimes he may have committed while president"
      ],
      [
        "$200",
        "He said of his 715th homer, hit April 8, All I could think about was that I wanted to touch all the bases"
      ],
      [
        "$300",
        "Malcolm Bricklin began producing these in Canada but his company folded a year later"
      ],
      [
        "$400",
        "In August a 40-year-old ban on private ownership of this in the U.S. was lifted"
      ],
      [
        "DAILY DOUBLE",
        "He told the UN General Assembly, I have come bearing an olive branch & a freedom fighters gun"
      ]
    ]
  },
  "1": {
    "title": "POTTERY",
    "clues": [
      [
        "$100",
        "These ovens used to fire pots operate at temperatures up to 2200°F."
      ],
      [
        "$200",
        "To a potter, throw means to form, say, a vase on one of these"
      ],
      [
        "$300",
        "The word ceramics comes from keramos, the Greek word for this substance"
      ],
      [
        "$400",
        "In 1710 the first European hard-paste porcelain factory was set up in this city near Dresden"
      ],
      [
        "$500",
        "The company he founded in Lambeth in 1815 was appointed a supplier to the British court in 1901"
      ]
    ]
  },
  "2": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$100",
        "At his royal wedding, his bride mixed up his 1st & middle names & called him Philip Charles Arthur George"
      ],
      [
        "$200",
        "Poet James Rileys middle name"
      ],
      [
        "$300",
        "The middle name of John North, who kept a famous circus going after his uncle died in 1936"
      ],
      [
        "$400",
        "Middle name of Franklin Adams, the witty columnist known as F.P.A."
      ],
      [
        "$500",
        "H.L. Hunts middle initial stood for this name which may remind you of a military Marquis"
      ]
    ]
  },
  "3": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$100",
        "Mark Twain should have known the name of this fruit may be an alternation of hurtleberry"
      ],
      [
        "$200",
        "The name of this tuxedoed bird may come from the Welsh for white head"
      ],
      [
        "$300",
        "Evangelical Protestant sect named for its founder, Menno Simons"
      ],
      [
        "$400",
        "Almond paste confection whose name comes from a Medieval Italian coin"
      ],
      [
        "$500",
        "Sorority is derived from the Latin soror, which means this"
      ]
    ]
  },
  "4": {
    "title": "BROADWAY LYRICS",
    "clues": [
      [
        "$100",
        "This stays mainly in the plain!"
      ],
      [
        "$200",
        "Chicks and ducks and geese better scurry when I take you out in this"
      ],
      [
        "$300",
        "This song from The Music Man says, There were bells on the hill, but I never heard them ringing"
      ],
      [
        "$400",
        "They say this lady will coax the blues right out of the horn & charm the husk right off of the corn"
      ],
      [
        "$500",
        "It begins, Isnt it rich?  Are we a pair?  Me here at last on the ground, you in mid-air"
      ]
    ]
  },
  "5": {
    "title": "GETTING MARRIED",
    "clues": [
      [
        "$100",
        "The extended cathedral length of one of these is over 9 feet long & doesnt include a dining car"
      ],
      [
        "$200",
        "In a double ring ceremony, she gives the ring to the bride to place on the grooms finger"
      ],
      [
        "$300",
        "When writing, offer the bride best wishes & the groom this"
      ],
      [
        "$400",
        "Exactly 9 sips of this are the essence of a Shinto wedding ceremony in Japan"
      ],
      [
        "$500",
        "According to tradition, the man who catches the brides garter gets to place it on this persons leg"
      ]
    ]
  },
  "6": {
    "title": "MEDIEVAL TIMES",
    "clues": [
      [
        "$200",
        "Frederick Barbarossa decided to crown his career by leading one of these & died en route"
      ],
      [
        "$400",
        "The Frankish kings divided their lands into these units, each headed by a count"
      ],
      [
        "$600",
        "9th century Viking invaders set up the Danelaw, an area in this country in which Danish law was supreme"
      ],
      [
        "DAILY DOUBLE",
        "Al-Khwarizmi, a Muslim of Baghdad, named this branch of math that combined Greek & Indian ideas"
      ],
      [
        "$1000",
        "As she produced no sons & fooled around, Louis VII dissolved the marriage; she then wed Henry of Anjou"
      ]
    ]
  },
  "7": {
    "title": "TECHNOLOGY",
    "clues": [
      [
        "$200",
        "As its name implies, a hydrophone is used to detect sound here"
      ],
      [
        "DAILY DOUBLE",
        "Displayed on many products, the symbol seen here means this:"
      ],
      [
        "$600",
        "The fluid flywheel is a torque converting device in this part of a truck"
      ],
      [
        "$800",
        "The collector on a solar furnace is a parabolic one of these"
      ],
      [
        "$1000",
        "In the 1850s he came up with the first cheap, large-scale way of making steel from pig iron"
      ]
    ]
  },
  "8": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$200",
        "This 180-foot structure 175 miles NW of Rome is tilting an average of .047 inches each year"
      ],
      [
        "$400",
        "The 200-year-old Brandenburg Gate colonnade has been called this citys arch of triumph"
      ],
      [
        "$600",
        "A monument was erected at the Lenin Shipyards in this Polish city honoring workers who died during a 1970 uprising"
      ],
      [
        "$800",
        "The name of this Hawaiian palace means heavenly bird"
      ],
      [
        "$1000",
        "This Chicago museum of natural history was an outgrowth of the 1893 Columbian Exposition"
      ]
    ]
  },
  "9": {
    "title": "SECRETARIES OF DEFENSE",
    "clues": [
      [
        "$200",
        "Nicknamed Cap the Knife, he was Reagans first Secretary of Defense"
      ],
      [
        "$400",
        "This current Secy & his wife wrote a book about 8 Speakers of the House & their impact on U.S. history"
      ],
      [
        "$600",
        "As Secretary of Defense, he made visits to South Vietnam in 1962, 1964 & 1966"
      ],
      [
        "$800",
        "This Presidents Secretaries of Defense were James Schlesinger followed by Donald Rumsfeld"
      ],
      [
        "$1000",
        "This general was Secretary of State from 1947-49 & Secretary of Defense from 1950-51"
      ]
    ]
  },
  "10": {
    "title": "HORSES",
    "clues": [
      [
        "$200",
        "The name of this spotted horse comes from the Spanish word for painted"
      ],
      [
        "$400",
        "Some breeders use this term to describe any white horse, whether lacking pigment or not"
      ],
      [
        "$600",
        "Based on the width of a mans palm, this unit is used to measure a horses height"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The smallest breed of horse, the Falabella, was developed by ranchers in this S. American country"
      ]
    ]
  },
  "11": {
    "title": "AUTHORS' DEDICATIONS",
    "clues": [
      [
        "$200",
        "Joseph Wambaugh said that this book was for Dee and of course for all the centurions"
      ],
      [
        "$400",
        "His novel Burr is dedicated to his nephews Ivan, Hugh and Burr"
      ],
      [
        "$600",
        "The Exorcist is dedicated to his brothers and sister and in loving memory of his parents"
      ],
      [
        "$800",
        "He dedicated The Betsy To my wife, Grace for whom the name  and the word  were created"
      ],
      [
        "$1000",
        "He dedicated Across the River and into the Trees To Mary with love"
      ]
    ]
  }
}