{
  "0": {
    "title": "ANIMALS IN LITERATURE",
    "clues": [
      [
        "$200",
        "Squealer, this type of \"Animal Farm\" animal, gets so fat he can barely see"
      ],
      [
        "$400",
        "Karait is a little one of these killed by Rikki-Tikki-Tavi"
      ],
      [
        "$600",
        "Dinah, the name of a real cat that belonged to the Liddell children, is the cat of this fictional girl"
      ],
      [
        "$800",
        "An underpaid teacher, this Washington Irving character rides the half-blind, broken-down horse Gunpowder"
      ],
      [
        "$1000",
        "Blake asks, \"And was\" this holy animal \"of God on England's pleasant pastures seen?\""
      ]
    ]
  },
  "1": {
    "title": "CORNHUSKER CINEMA",
    "clues": [
      [
        "$200",
        "In this 2002 film Jack Nicholson plays a retired actuary for the Woodmen of the World Insurance Company of Omaha"
      ],
      [
        "$400",
        "Debra Winger dated governor Bob Kerrey while in Nebraska filming this 1983 tearjerker with Shirley MacLaine"
      ],
      [
        "DAILY DOUBLE",
        "Spencer Tracy gave his Best Actor Oscar for this 1938 film set in Nebraska to Father Edward J. Flanagan"
      ],
      [
        "$800",
        "Hilary Swank won an Oscar for playing a girl who lives as a guy in small-town Nebraska in this 1999 film"
      ],
      [
        "$1000",
        "This \"I Am Sam\" actor's directing debut was 1991's \"The Indian Runner\", filmed in Omaha & Plattsmouth"
      ]
    ]
  },
  "2": {
    "title": "SCHOOL DAYS",
    "clues": [
      [
        "$200",
        "In some courses these are replaced by a pass-fail system"
      ],
      [
        "$400",
        "Parental permission slips may be required for these excursions to museums & such"
      ],
      [
        "$600",
        "If \"Tess\" author Thomas was late for school he would have gotten this rhyme time epithet"
      ],
      [
        "$800",
        "This \"quick\" recruiting drive by a frat house or sorority for pledges may last a week"
      ],
      [
        "$1000",
        "More important than a term paper, it's a lengthy essay written by a doctoral candidate"
      ]
    ]
  },
  "3": {
    "title": "BIBLICAL WOMEN",
    "clues": [
      [
        "$200",
        "The serpent told her, \"Ye shall not surely die\" & \"Ye shall be as gods, knowing good and evil\""
      ],
      [
        "$400",
        "When Samson wouldn't tell her the source of his strength, she said, \"Hitherto thou hast mocked me, and told me lies\""
      ],
      [
        "$600",
        "2 Samuel says that this wife of David was \"very beautiful to look upon\""
      ],
      [
        "$800",
        "The resurrected Jesus first appeared to this woman \"out of whom he had cast seven devils\""
      ],
      [
        "$1000",
        "After her husband died, she & her mother-in-law Naomi moved to Bethlehem"
      ]
    ]
  },
  "4": {
    "title": "STARTS & ENDS WITH \"C\"",
    "clues": [
      [
        "$200",
        "It means of, near, or affecting the heart"
      ],
      [
        "$400",
        "Oui! Oui!  The neighbors on \"Knots Landing\" lived on this type of street"
      ],
      [
        "$600",
        "The irritability & crying caused by this condition in infants can last up to 12 hours"
      ],
      [
        "$800",
        "Adjective that describes a chemical such as lye that can burn or eat away another substance"
      ],
      [
        "$1000",
        "Courvoisier is one of the world's leading makers of this potent potable"
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "A first name for girls, it's also a burger without the bun"
      ],
      [
        "$400",
        "It's our equivalent of a German U-boat"
      ],
      [
        "$600",
        "Forever, or a fragrance by Calvin Klein"
      ],
      [
        "$800",
        "It's what the \"Z\" stands for in ZIP code"
      ],
      [
        "$1000",
        "Without this \"effect\", the average temperature on Earth would be about 0 degrees"
      ]
    ]
  },
  "6": {
    "title": "VATICAN CITY",
    "clues": [
      [
        "$400",
        "Not exactly the B&O, this type of transportation system runs only 950 yards in Vatican City"
      ],
      [
        "$800",
        "In 1995 Vatican City issued a stamp honoring this radio pioneer who established the Holy See's Vatican station in 1931"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew in Vatican City)  Popes entombed here at St. Peter's include this WWII pope, who may be headed for sainthood"
      ],
      [
        "$1600",
        "This site of the Vatican Observatory & the Pope's summer home lies outside the city walls"
      ],
      [
        "$2000",
        "In this 1929 treaty the Pope gave up all claim to the Papal States & Italy agreed to Vatican City's independence"
      ]
    ]
  },
  "7": {
    "title": "STARS' MEMOIRS",
    "clues": [
      [
        "$400",
        "\"Goodness Had Nothing to Do with It\""
      ],
      [
        "$800",
        "\"Confessions of a Dangerous Mind\""
      ],
      [
        "$1200",
        "\"Hi-Ho Steverino!\""
      ],
      [
        "$1600",
        "\"Papa John\""
      ],
      [
        "$2000",
        "\"The Ragman's Son\""
      ]
    ]
  },
  "8": {
    "title": "'BOUT 100 YEARS AGO",
    "clues": [
      [
        "$400",
        "This man brought his Wild West show, created in 1883, to Madison Square Garden"
      ],
      [
        "$800",
        "At the Minnesota State Fair in 1901 this vice president gave his \"Speak Softly-Big Stick\" speech"
      ],
      [
        "$1200",
        "A saloon in Kiowa, Kansas became the first target in her many attacks on liquor establishments"
      ],
      [
        "DAILY DOUBLE",
        "In 1904 this act was first applied to dissolve the Northern Securities Co., which was formed by a big merger"
      ],
      [
        "$2000",
        "On May 21, 1900 Russia found this area a good \"candidate\" for annexation"
      ]
    ]
  },
  "9": {
    "title": "THE OTTO CLUB",
    "clues": [
      [
        "$400",
        "Before 1900, Otto Lilienthal had invented one of these engineless airplanes with arched wings like a bird's"
      ],
      [
        "$800",
        "East German swimmer Kristin Otto won an unprecedented 6 Olympic gold medals at the 1988 games in this city"
      ],
      [
        "$1200",
        "Otto Hahn & Fritz Strassman discovered this atom-splitting process in 1938"
      ],
      [
        "$1600",
        "In 1654 Otto von Guericke showed it was nearly impossible to pull 2 hemispheres apart with one of these inside"
      ],
      [
        "$2000",
        "He's the late 19th century \"Man of Iron\" seen here"
      ]
    ]
  },
  "10": {
    "title": "PLACES",
    "clues": [
      [
        "$400",
        "Stanley is the capital of these islands that were a bone of contention between the U.K. & Argentina"
      ],
      [
        "$800",
        "This South American lake is 110 miles long, 45 miles wide & drains into Lake Poopo"
      ],
      [
        "$1200",
        "The city of Fukui, on this largest of Japan's islands, was devastated by an earthquake in 1948"
      ],
      [
        "$1600",
        "Vivat this city, the capital of Saskatchewan"
      ],
      [
        "$2000",
        "Port of Spain is the capital of this island republic that's a bit smaller than Delaware"
      ]
    ]
  },
  "11": {
    "title": "\"POO\"-POURRI",
    "clues": [
      [
        "$400",
        "A raised open platform at the stern of a ship"
      ],
      [
        "$800",
        "Tigger makes his first appearance in the 1928 book about \"The House at\" this location"
      ],
      [
        "$1200",
        "Steinbeck's Charley was one"
      ],
      [
        "$1600",
        "An impish spirit of Irish folklore; Harvey was a famous one"
      ],
      [
        "DAILY DOUBLE",
        "Grand guy who was the \"Lord High Everything Else\" in \"The Mikado\""
      ]
    ]
  }
}