{
  "0": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "The Koran was revealed to him beginning one night on Mount Hira in 610"
      ],
      [
        "$400",
        "The Greco-Russian Church is another name for this family of Christian churches in eastern Europe"
      ],
      [
        "$600",
        "Want to officiate at a friend's wedding?  You can get ordained online in 3 minutes with this church abbreviated ULC"
      ],
      [
        "$800",
        "In the novel \"Shogun\", it's defined as \"Fate immutably fixed because of deeds done in a previous life\""
      ],
      [
        "$1000",
        "In Judaism, \"sitting\" this 7-day mourning period is often done on low chairs or on the floor"
      ]
    ]
  },
  "1": {
    "title": "JOHNNY COME LATELY",
    "clues": [
      [
        "$200",
        "In a 1932 film what this actor actually says is \"Jane! -- Tarzan!  Jane! -- Tarzan!\""
      ],
      [
        "$400",
        "The theme to \"Family Ties\" was \"Without Us\", a duet by Deniece Williams & this \"Wonderful! Wonderful!\" singer"
      ],
      [
        "$600",
        "\"Starkville City Jail\" & \"Folsom Prison Blues\" are songs on his \"Complete Live at San Quentin\""
      ],
      [
        "$800",
        "He played a drifter named Roux in \"Chocolat\""
      ],
      [
        "$1000",
        "After the end of the Sex Pistols, he sang lead vocals for Public Image Ltd."
      ]
    ]
  },
  "2": {
    "title": "OLD AMERICAN THEATER",
    "clues": [
      [
        "$200",
        "In a 1902 production of this musical, Imogene the Cow was Dorothy Gale's playmate"
      ],
      [
        "$400",
        "In 1891's \"Sensation in Paradise\" Carrie Rogers was Tootsie & Clara Gilbert was this rhyming character"
      ],
      [
        "$600",
        "As one of these performers in the 1890s, Herrmann the Great set all nature's laws aside"
      ],
      [
        "DAILY DOUBLE",
        "Back in 1903 \"Rip Van Winkle\" turned up as a song in a musical based on this fairy tale"
      ],
      [
        "$1000",
        "Scene III of 1916's \"The Century Girl\" was \"The Toy Soldiers\", with music by this composer"
      ]
    ]
  },
  "3": {
    "title": "SHOW ME THE MONEY!",
    "clues": [
      [
        "$200",
        "He collected $25,000 for flying from New York to Paris in 1927"
      ],
      [
        "$400",
        "For each of these prestigious prizes you'll earn about 10 million kronor"
      ],
      [
        "$600",
        "Add up one of each U.S. coin in general circulation & you get this amount of money"
      ],
      [
        "$800",
        "The Danegeld was a centuries-long tax on landowners of this country used to pay off Viking invaders"
      ],
      [
        "$1000",
        "First minted during the Civil War, the U.S. 2-cent piece was the first coin with this slogan on it"
      ]
    ]
  },
  "4": {
    "title": "THE LAP OF LUXURY",
    "clues": [
      [
        "$200",
        "It's time to tell you Audemars Piguet has been making these since 1875"
      ],
      [
        "$400",
        "Northrop & Johnson of Mass., with listings of 30- to over 150-footers, is a major broker of these"
      ],
      [
        "$600",
        "In 1998 this Dodger pitcher signed a $105 million, 7-year contract"
      ],
      [
        "$800",
        "The V8 engine in this German car's M5 model takes you from 0 to 60 in just over 5 seconds"
      ],
      [
        "$1000",
        "Cannondale is custom-fitting these vehicles to riders at $1,499 each"
      ]
    ]
  },
  "5": {
    "title": "\"M\"MMMMM GOOD!",
    "clues": [
      [
        "$200",
        "An ancient embalmed Egyptian, wrapped in linen"
      ],
      [
        "$400",
        "It's the only U.S. state whose name consists of only one syllable"
      ],
      [
        "$600",
        "A powerful handgun, or a large bottle of champagne"
      ],
      [
        "$800",
        "In the 1920s & 1930s, this leader had his office in Rome's Venezia Palace"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew)  17th century thinker Athanasius Kircher is credited with inventing this device that projected pictures onto a wall"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$400",
        "He left the French army a captain & moved to America where he was made a major general in 1777"
      ],
      [
        "$800",
        "No, it's not Robert Downey Jr. & Ben Kingsley in this photo, but these two notables meeting in London in 1931"
      ],
      [
        "DAILY DOUBLE",
        "With the Galileo brouhaha going on, this French philosopher killed his book about the Earth's movement"
      ],
      [
        "$1600",
        "Nicknamed \"Old Bruin\", this U.S. Navy man shares his name with a TV \"Friend\""
      ],
      [
        "$2000",
        "After losing the support of the French army, this emperor of Mexico faced a firing squad in June 1867"
      ]
    ]
  },
  "7": {
    "title": "'50s TV",
    "clues": [
      [
        "$400",
        "Back in 1956, Philip Carey of \"One Life to Live\" was one of the 77th Bengal Lancers in a series set in this country"
      ],
      [
        "$800",
        "This legendary newsman was the host as well as a producer of \"See It Now\""
      ],
      [
        "$1200",
        "For 1956 the Best Actor & Actress Emmy winners for a Dramatic Series were these 2 people, both named Young"
      ],
      [
        "$1600",
        "1957's \"Date with the Angels\" featured this future \"Golden Girl\" as Vickie Angel"
      ],
      [
        "$2000",
        "In 1971 Bert Parks hosted \"Circus\"; back in 1956 this man & dummy Jerry Mahoney hosted the similar \"Circus Time\""
      ]
    ]
  },
  "8": {
    "title": "NATIONAL PARKS OF THE WORLD",
    "clues": [
      [
        "$400",
        "Banff National Park"
      ],
      [
        "$800",
        "Bataan National Park"
      ],
      [
        "$1200",
        "Galapagos National Park"
      ],
      [
        "$1600",
        "Kruger National Park"
      ],
      [
        "$2000",
        "Rapa Nui National Park"
      ]
    ]
  },
  "9": {
    "title": "EAT, EAT!",
    "clues": [
      [
        "$400",
        "\"Joy of Cooking\" says a rule of thumb is 1/2 cup of this for every pound of turkey"
      ],
      [
        "$800",
        "This small fish sold whole is probably the best-known fish with \"dab\" in its name"
      ],
      [
        "$1200",
        "In this Mideastern equivalent of a gyro, meat is shaved off a rotating vertical spit"
      ],
      [
        "$1600",
        "Eaten at Passover, charoset is a fruit & nut mix which represents this used by bricklayers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "18th CENTURY ART",
    "clues": [
      [
        "$400",
        "English nobles' souvenirs of Italy often included a Canaletto view of this city's Grand Canal"
      ],
      [
        "$800",
        "Works like \"Pipe and Jug\" made J.B.S. Chardin one of the century's masters of this genre"
      ],
      [
        "DAILY DOUBLE",
        "Baroque led to this style exemplified here by a Francois Boucher painting"
      ],
      [
        "$1600",
        "John Constable called John Robert Cozens \"The Greatest Genius That Ever Touched\" this genre of painting"
      ],
      [
        "$2000",
        "James Boswell knew what Samuel Johnson looked like before meeting him from a portrait by this man"
      ]
    ]
  },
  "11": {
    "title": "GIMME AN \"E\"",
    "clues": [
      [
        "$400",
        "From the Greek for \"praise\", these speeches delivered at a funeral service recall & praise the dead"
      ],
      [
        "$800",
        "When translated from Sanskrit, it's what \"Buddha\" means"
      ],
      [
        "$1200",
        "Once a province of Indonesia, it voted for its own national independence in 1999"
      ],
      [
        "$1600",
        "Found in NYC's harbor, 12 million immigrants entered the U.S. through it"
      ],
      [
        "$2000",
        "Gonder & Dire Dawa are major cities in this east African country"
      ]
    ]
  }
}