{
  "0": {
    "title": "YOU'RE SUCH AN ANIMAL",
    "clues": [
      [
        "$200",
        "Coots, rails & limpkins are types of these"
      ],
      [
        "$400",
        "The spines on a hedgehog are actually a modified form of this, something you have"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew at the Columbus (Ohio) Zoo)  This 2-word term applied to manatees includes the name of a placid land animal"
      ],
      [
        "$800",
        "At about 500 pounds, the pygmy species of this is only about 1/10 the mass of the full-sized version"
      ],
      [
        "$1000",
        "Meaning \"intoxicated\", musth is when the bulls of the African or Asian species of these go beserk"
      ]
    ]
  },
  "1": {
    "title": "HIT ME WITH THE HITS",
    "clues": [
      [
        "$200",
        "It was all the rage & on the charts in 1975; so \"Do\" it!"
      ],
      [
        "$400",
        "You might need a designated driver after listening to this No. 1 hit from 1958"
      ],
      [
        "$600",
        "The Ventures had a Top 10 hit with this song in 1969"
      ],
      [
        "$800",
        "72 years after this 1902 song was written, it went to No. 3 on the charts"
      ],
      [
        "$1000",
        "Reaching No. 1 in 1962, this song was the first by a British group to top the U.S. charts"
      ]
    ]
  },
  "2": {
    "title": "HISTORIC HOPEWELL, VIRGINIA",
    "clues": [
      [
        "$200",
        "Take a driving tour of Hopewell homes built in the 1920s & '30s from this \"Softer Side\" retailer's mail-order kits"
      ],
      [
        "$400",
        "City Point, the oldest part of Hopewell, was founded by Sir Thomas Dale in the 13th year of this century"
      ],
      [
        "$600",
        "Hopewell is a mere 30 minutes down the road from this capital of the Confederacy"
      ],
      [
        "$800",
        "From his headquarters in what is now Hopewell, this general directed the 1864-65 siege of nearby Petersburg"
      ],
      [
        "$1000",
        "Hopewell got a major boost in its development when this Delaware chemical company started a factory there in 1914"
      ]
    ]
  },
  "3": {
    "title": "FASHION",
    "clues": [
      [
        "$200",
        "This '70s style included the ubiquitous safety pin in the nose"
      ],
      [
        "$400",
        "Elsa Schiaparelli was influenced by this art movement & even designed the \"tear dress\" with Dali"
      ],
      [
        "DAILY DOUBLE",
        "The trendsetter for men in the '30s was the Prince of Wales who became this king"
      ],
      [
        "$800",
        "Last name of designers Domenico & Stefano, they have an & line and a D&G line"
      ],
      [
        "$1000",
        "1958 saw his Trapeze line debut at Dior"
      ]
    ]
  },
  "4": {
    "title": "ODDS & ENDS",
    "clues": [
      [
        "$200",
        "This woman married to our 37th president was born farther west than any other first lady"
      ],
      [
        "$400",
        "It's the city where the Francis Scott Key Bridge spans the Patapsco River estuary"
      ],
      [
        "$600",
        "The book \"Heave Ho\" describes this June 1944 event as perhaps the greatest mass bout of seasickness ever"
      ],
      [
        "$800",
        "Seen here, it's the only breed of dog of which it can be categorically said that its bite is worse than its bark"
      ],
      [
        "$1000",
        "The Latin name of this ocean creature is Xiphias gladius"
      ]
    ]
  },
  "5": {
    "title": "B____G",
    "clues": [
      [
        "$200",
        "It's an error in a computer program"
      ],
      [
        "$400",
        "If you're really desperate to get something, you may do this, \"borrow, or steal\" to get it"
      ],
      [
        "$600",
        "In police slang, it means \"to make a collar\""
      ],
      [
        "$800",
        "Whitney & Yanni are among the artists on this label"
      ],
      [
        "$1000",
        "Mystery author Katherine Hall Page has put \"The Body in the Cast\", \"The Body in the Kelp\" & \"The Body in\" this"
      ]
    ]
  },
  "6": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "In 1888 this painter suffered one of his first attacks of madness, while Paul Gauguin was visiting him"
      ],
      [
        "$800",
        "His \"Arrangement in Grey and Black, No. 2\" featured Thomas Carlyle, not his mother"
      ],
      [
        "$1200",
        "Expressionist movements that started in this country included \"The Bridge\" & \"The Blue Rider\""
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew at Rembrandt's house in Amsterdam)  Rembrandt did much of his work in this studio, including this philosopher \"Contemplating the Bust of Homer\""
      ],
      [
        "$2000",
        "French Fauvist famous for his 1905 \"Woman with a Hat\" & a mural in a Pennsylvania museum"
      ]
    ]
  },
  "7": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$400",
        "This person appeared in more than 35 Alfred Hitchcock movies"
      ],
      [
        "$800",
        "In the 1937 film version, he's Snow White's only beardless dwarf"
      ],
      [
        "$1200",
        "Disney's first live-action comedy, this 1959 film starred Tommy Kirk as a boy who changes into a sheepdog"
      ],
      [
        "$1600",
        "In this 1978 film, Vietnam vet Christopher Walken plays Russian Roulette for a living"
      ],
      [
        "$2000",
        "This Swedish film director's classics include \"The Virgin Spring\", \"The Silence\" & \"Wild Strawberries\""
      ]
    ]
  },
  "8": {
    "title": "WHO ARE YOU TALKING TO?",
    "clues": [
      [
        "$400",
        "Cleopatra:\"Leave the fishing-rod...to us poor sovereigns of Pharos...your game is cities, provinces & kingdoms\""
      ],
      [
        "$800",
        "Churchill:\"You do your worst -- and we will do our best\""
      ],
      [
        "$1200",
        "Lincoln:\"Pardon me for asking what the horses of your army have done since...Antietam that fatigue anything?\""
      ],
      [
        "DAILY DOUBLE",
        "Joseph Welch:\"Have you no sense of decency, sir?\""
      ],
      [
        "$2000",
        "Samuel Johnson:\"I'll come no more behind your scenes, David; for...your actresses excite my amorous propensities\""
      ]
    ]
  },
  "9": {
    "title": "JOE COLLEGE",
    "clues": [
      [
        "$400",
        "Seen here, Yale Law, 1967"
      ],
      [
        "$800",
        "Seen here, UCLA Law, 1973"
      ],
      [
        "$1200",
        "Attended Alabama 1961-1965; played some varsity football"
      ],
      [
        "$1600",
        "Brown (not Penn State), 1950"
      ],
      [
        "$2000",
        "West Point (to learn \"fighting\"), 1837"
      ]
    ]
  },
  "10": {
    "title": "BY THE SEA",
    "clues": [
      [
        "$400",
        "The lowest points of Aruba & Anguilla are at sea level -- this sea"
      ],
      [
        "$800",
        "The Sea of Marmara, between the Bosporus & Dardanelles Straits, is bounded by this country"
      ],
      [
        "$1200",
        "A visit to the southern Israeli resort city of Eilat might include snorkeling in this sea"
      ],
      [
        "$1600",
        "This \"Port\" city, a national capital, lies on the Gulf of Papua, an inlet of the Coral Sea"
      ],
      [
        "$2000",
        "On the North Sea, this Dutch province whose name includes the Dutch for \"sea\", was badly flooded in 1953"
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"F\"",
    "clues": [
      [
        "$400",
        "Justice Felix, or a hot dog"
      ],
      [
        "$800",
        "An amazing stroke of luck, or an alternate name for the summer flounder"
      ],
      [
        "$1200",
        "The fiddlehead fronds of these graceful green plants taste a bit like green beans & asparagus"
      ],
      [
        "$1600",
        "Here's the buzz: its scientific genus is Drosophila"
      ],
      [
        "DAILY DOUBLE",
        "Good \"Afternoon\" to this creature who's half-goat & half-human"
      ]
    ]
  }
}