{
  "0": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "In the cathedral at Chartres, most of this translucent artwork from the 13th century is still in place"
      ],
      [
        "$400",
        "Joseph Stella is known for a series of paintings of this amusement park at the southern end of Long Island"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew at Rembrandt's house in Amsterdam)  Rembrandt used metal plates & this oak press to make copies of this type of artwork"
      ],
      [
        "$800",
        "19th century sculptor William Rush is famous for this pair of figures he did for a theater in Philadelphia"
      ],
      [
        "$1000",
        "Maurice Utrillo's White Period featured streets of this Paris area, also home to Amelie & Toulouse-Lautrec"
      ]
    ]
  },
  "1": {
    "title": "A STAR IS BORN",
    "clues": [
      [
        "$200",
        "She was born to her mommie dearest as Lucille Fay LeSueur on March 23, 1908"
      ],
      [
        "$400",
        "This hot shot was born Carlos Estevez on Sept. 3, 1965"
      ],
      [
        "$600",
        "Elliott Goldstein, born Aug. 29, 1938, became this actor, Streisand's first hubby"
      ],
      [
        "$800",
        "This star with a squeaky clean image was born Doris von Kappelhoff on April 3, 1924"
      ],
      [
        "$1000",
        "AKA Laszlo Loewenstein, he was born on June 26, 1904 in Hungary, not in Casablanca"
      ]
    ]
  },
  "2": {
    "title": "SHORT ORDER SHORTHAND",
    "clues": [
      [
        "$200",
        "\"Draw one in the dark\" & pour me one of these breakfast beverages"
      ],
      [
        "$400",
        "The family in the corner wants 5 servings of \"nervous pudding\", this dessert"
      ],
      [
        "$600",
        "Holy Cow, I'd like \"a white cow\": a vanilla one of these"
      ],
      [
        "DAILY DOUBLE",
        "Get me a \"Noah's boy on bread\", one of these lunch favorites"
      ],
      [
        "$1000",
        "I need \"a stack of Vermont\", pronto: this breakfast favorite"
      ]
    ]
  },
  "3": {
    "title": "THE REAL MIDDLE EARTH",
    "clues": [
      [
        "$200",
        "Isostasy says rock formations that rise high, as the Tetons & others of these, must sink deeper into the Earth"
      ],
      [
        "$400",
        "The \"inner\" this, the very center of the planet, rotates slightly faster than the layers above it"
      ],
      [
        "$600",
        "These waves, which may be \"body\" or \"surface\" waves, provide much of our evidence about the Earth's interior"
      ],
      [
        "$800",
        "As the name implies, this type of rock, like slate, has been transformed by heat & pressure deep in the Earth"
      ],
      [
        "$1000",
        "In 1952 Francis Birch showed that the center of the Earth is basically this metal in molten form"
      ]
    ]
  },
  "4": {
    "title": "HOLD IT!",
    "clues": [
      [
        "$200",
        "In a 50 mph wind this part of the Statue of Liberty can sway 5 inches"
      ],
      [
        "$400",
        "Relay runners, drum majors & conductors hold various types of these"
      ],
      [
        "$600",
        "A katana is a samurai's"
      ],
      [
        "$800",
        "The double-headed eagle on the emblem of the czars holds an orb & one of these"
      ],
      [
        "$1000",
        "Term for the member of a military unit who carries its flag or emblem"
      ]
    ]
  },
  "5": {
    "title": "\"S.B.\"",
    "clues": [
      [
        "$200",
        "In the 1600s a group of monks in the Alps developed this dog breed"
      ],
      [
        "$400",
        "It's said that a werewolf can be killed with one of these"
      ],
      [
        "$600",
        "Montecito is a suburb of this city, called \"The Queen of the California Missions\""
      ],
      [
        "$800",
        "White wine produced from this grape is often said to have a grassy, herbaceous aroma & flavor"
      ],
      [
        "$1000",
        "(Hi, I'm Barbara Mandrell)  I had a reoccurring role as Alex Mitchum on this Aaron Spelling daytime drama"
      ]
    ]
  },
  "6": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "He said that bisexuality \"immediately doubles your chances for a date on Saturday night\""
      ],
      [
        "$800",
        "Thoreau's \"Pond in Winter\" reminds us that this \"is under our feet as well as over our heads\""
      ],
      [
        "$1200",
        "In a 1968 speech this Black Panther said, \"You're either part of the solution, or you're part of the problem\""
      ],
      [
        "$1600",
        "\"The Earth's about 5 million years old, at least.  Who can afford to live in the past?\" he wrote in the play \"The Homecoming\""
      ],
      [
        "DAILY DOUBLE",
        "Her poem \"Lady Lazarus\" says, \"Dying is an art, like everything else.  I do it exceptionally well\""
      ]
    ]
  },
  "7": {
    "title": "COUNTRY SINGERS",
    "clues": [
      [
        "$400",
        "Sinead O'Connor, famed for her shaved head"
      ],
      [
        "$800",
        "Edith Piaf, the Little Sparrow"
      ],
      [
        "$1200",
        "INXS' Michael Hutchence"
      ],
      [
        "$1600",
        "Sex symbol Tom Jones"
      ],
      [
        "$2000",
        "Sade, who's a \"Smooth Operator\""
      ]
    ]
  },
  "8": {
    "title": "AT A LOW POINT",
    "clues": [
      [
        "$400",
        "Fittingly, this country's lowest point is in Baja, or lower, California"
      ],
      [
        "$800",
        "It's the only one of the Low Countries that actually dips below sea level"
      ],
      [
        "$1200",
        "The smallest Scandinavian country, it's also the only one that dips below sea level at Lammefjord"
      ],
      [
        "DAILY DOUBLE",
        "The Dead Sea is the lowest point of these 2 countries"
      ],
      [
        "$2000",
        "Neusiedler Lake, this country's lowest point, has no natural outlet but is linked to a Danube tributary"
      ]
    ]
  },
  "9": {
    "title": "BOATING",
    "clues": [
      [
        "$400",
        "It's the law: one of these for each person aboard"
      ],
      [
        "$800",
        "When returning to harbor from open water, keep red ones on the right & green ones on the left"
      ],
      [
        "$1200",
        "Evinrude, which invented this type of motor seen here, was once a brand of the Marine Corporation of the same name"
      ],
      [
        "$1600",
        "Capri & Riviera were 1950s Chris-Craft models of this type of small pleasure motorboat"
      ],
      [
        "$2000",
        "This waterway that allows boats to avoid the open sea stretches from Boston to Brownsville, Texas"
      ]
    ]
  },
  "10": {
    "title": "BEASTLY WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "To look smug & self-satisfied is to \"look like the cat that swallowed\" this"
      ],
      [
        "$800",
        "To \"make\" this for an object means to move in a straight path like an Apis mellifera"
      ],
      [
        "$1200",
        "Someone acting overly concerned is \"as fussy as\" one of these \"with one chick\""
      ],
      [
        "$1600",
        "After this canine expression, George Borrow wrote, \"And mine has been a fine one\""
      ],
      [
        "$2000",
        "Phrase meaning sneaky or clever; it was the title of a Jack Warden TV show"
      ]
    ]
  },
  "11": {
    "title": "NERVOUS REX",
    "clues": [
      [
        "$400",
        "Yeah, Hun, this king murdered his co-ruler (& brother) Bleda in 445 A.D."
      ],
      [
        "$800",
        "This Shakespearean king was murdered by a son of Duncan I, a king he himself had murdered"
      ],
      [
        "$1200",
        "After 3 of his sons were slain in battle on Mount Gilboa, this first king of Israel killed himself"
      ],
      [
        "$1600",
        "He's the king who died at the Battle of Hastings in 1066"
      ],
      [
        "$2000",
        "A Persian king of this name was killed by one of his own men after fleeing from Alexander the Great"
      ]
    ]
  }
}