{
  "0": {
    "title": "-OLOGIES",
    "clues": [
      [
        "$200",
        "A high school requirement for many, it's the scientific study of life"
      ],
      [
        "$400",
        "William James wished that \"by treating\" this discipline \"like a natural science\" it would help it to become one"
      ],
      [
        "$600",
        "In 1585 Pope Sixtus V condemned the practice of this; wonder if anyone saw that coming?"
      ],
      [
        "$800",
        "It's the field of study for an expert on diamonds, rubies & emeralds"
      ],
      [
        "DAILY DOUBLE",
        "The study of poisons & drugs, coroners often wait its report to determine the cause of death"
      ]
    ]
  },
  "1": {
    "title": "THE AMERICAN LEAGUE",
    "clues": [
      [
        "$200",
        "For 1957, Hank Aaron was the MVP of the National League & this Yankee was MVP for the American"
      ],
      [
        "$400",
        "This American League team made its first World Series appearance in 2002 (& won)"
      ],
      [
        "$600",
        "The logo of this west coast team is seen here"
      ],
      [
        "$800",
        "This charter member of the American League won the World Series 5 times between 1903 & 1918"
      ],
      [
        "$1000",
        "On Sept. 27, 1999 this team played the last of its 6,783 games at \"The Corner\" of Michigan & Trumbull"
      ]
    ]
  },
  "2": {
    "title": "CONTEMPORARIES",
    "clues": [
      [
        "$200",
        "While Archimedes was thinking up inventions, this Carthaginian was thinking of how to get elephants over the Alps"
      ],
      [
        "$400",
        "In 1699 Capt. Kidd was out pirating for loot & this scientist was made master of the Mint in England"
      ],
      [
        "$600",
        "In 1828 Webster published his American dictionary & this man was president of Gran Colombia"
      ],
      [
        "$800",
        "Anne Boleyn was a youth in 1513 when this Spaniard was searching for the Fountain of Youth"
      ],
      [
        "$1000",
        "Types of tulip are named for Darwin & his contemporary, this Austrian genetics pioneer"
      ]
    ]
  },
  "3": {
    "title": "OOPS!",
    "clues": [
      [
        "$200",
        "In Oensingen, Switz. a repairman stranded on one of these (with no one saluting) had to be rescued by helicopter"
      ],
      [
        "$400",
        "In August 1998 a TV station in this largest Canadian city bought Howard Stern's show, then refused to air it"
      ],
      [
        "$600",
        "It's reported that a closed caption ID'd this Gulf War leader, commenting on Kosovo, as Gen. Schwarzenegger"
      ],
      [
        "$800",
        "Nickname for having your long distance service changed without asking; Cicero, Illinois' city hall experienced it"
      ],
      [
        "$1000",
        "Quizzed by a fan club on his \"Spenser\" TV series, this author of the books got 5 answers wrong"
      ]
    ]
  },
  "4": {
    "title": "I LEARNED IT IN DRAMA CLASS",
    "clues": [
      [
        "$200",
        "A garment worn by cooks shares its name with this part of the stage that extends in front of the curtain line"
      ],
      [
        "$400",
        "If you're handling a prop in a play, you should know that \"prop\" is short for this"
      ],
      [
        "$600",
        "You'll often find musicians in this area of the theatre directly in front of & below the stage"
      ],
      [
        "$800",
        "It's the term for a word or action that prompts an actor to remember when to speak or make an entrance"
      ],
      [
        "$1000",
        "This oily make-up is so synonymous with the theatre that it's found in the name of an Anthony Newley musical"
      ]
    ]
  },
  "5": {
    "title": "MONEY, MONEY, MONEY",
    "clues": [
      [
        "$200",
        "Before the Euro, 100 groschen in Austria made one of these, abbreviated S or SCH"
      ],
      [
        "$400",
        "In 1994 a portrait of this author whose father went to debtor's prison was put on the British 10-pound note"
      ],
      [
        "$600",
        "Norfolk Island & the Republic of Kiribati use this country's dollar"
      ],
      [
        "$800",
        "This tiny country, whose capital is Vaduz, uses the Swiss franc as capital"
      ],
      [
        "$1000",
        "Unit of currency used by the greatest number of Arab countries"
      ]
    ]
  },
  "6": {
    "title": "NOVELISTS",
    "clues": [
      [
        "$400",
        "In his 1969 novel he penned the famous line \"I'll make him an offer he can't refuse\""
      ],
      [
        "$800",
        "In 1925 she won a really big prize, the Pulitzer Prize, for her novel \"So Big\""
      ],
      [
        "$1200",
        "Prior to his first big literary success with \"Five Weeks in a Balloon\", he wrote librettos & plays"
      ],
      [
        "$1600",
        "This Californian's last work was 1976's \"The Acts of King Arthur and his Noble Knights\""
      ],
      [
        "$2000",
        "This author, a native of Salem, Mass., wrote about witchcraft in the Salem area in 1835's \"Young Goodman Brown\""
      ]
    ]
  },
  "7": {
    "title": "BROADWAY LYRICS",
    "clues": [
      [
        "$400",
        "It's where \"the wind comes sweepin' down the plain, and the wavin' wheat can sure smell sweet\""
      ],
      [
        "$800",
        "It's the title tune heard here"
      ],
      [
        "DAILY DOUBLE",
        "A song from \"Chicago\" begins, \"Come on, babe, why don't we paint the town and\" these 3 words"
      ],
      [
        "$1600",
        "George M. Cohan: \"But should auld acquaintance be forgot, keep your eye on\" this"
      ],
      [
        "$2000",
        "A song in \"The Sound of Music\" tells you to do this, \"search high and low, follow every byway, every path you know\""
      ]
    ]
  },
  "8": {
    "title": "NICKNAMES GIVEN BY PRESIDENT BUSH",
    "clues": [
      [
        "$400",
        "Naturally, this cabinet member is \"Rummy\""
      ],
      [
        "$800",
        "His congressional office led to his nickname \"Speak\""
      ],
      [
        "DAILY DOUBLE",
        "Appropriate 2-digit nickname bestowed on the president's dad"
      ],
      [
        "$1600",
        "Senator Olympia Snowe of this state got to have \"The Big O\" as a nickname"
      ],
      [
        "$2000",
        "This advisor seen here became \"The Boy Genius\""
      ]
    ]
  },
  "9": {
    "title": "\"W\"HERE'S THAT?",
    "clues": [
      [
        "$400",
        "You'll find a replica of the world's largest cheese (it weighed 34,500 pounds) in Neillsville in this state"
      ],
      [
        "$800",
        "In its own language, it's known as Cymru"
      ],
      [
        "$1200",
        "Once known as Montezuma, this Minnesota city was renamed to honor an Indian princess (not actress Ryder)"
      ],
      [
        "$1600",
        "It's \"crystal\" clear that this Irish city is 40 miles west of Wexford"
      ],
      [
        "$2000",
        "Little Red Riding Hood might be afraid to visit this Virginia park devoted to the performing arts"
      ]
    ]
  },
  "10": {
    "title": "PULLING UP STAKES",
    "clues": [
      [
        "$400",
        "This body part has to be staked to kill a vampire"
      ],
      [
        "$800",
        "A ringer on the stake in this game scores 3 points; 50 points wins the game"
      ],
      [
        "$1200",
        "16th century poet Giordano Bruno was judged a heretic & killed this way"
      ],
      [
        "$1600",
        "In the 1990s this beer company bought stakes in Mexico & sold the Cardinals"
      ],
      [
        "$2000",
        "This church organized into wards, stakes & regions was established in 1830 by Joseph Smith"
      ]
    ]
  },
  "11": {
    "title": "BIBLICAL RHYME TIME",
    "clues": [
      [
        "$400",
        "Boaz' wife's detectives"
      ],
      [
        "$800",
        "The person who would put fresh sheets on Baby Jesus' bed"
      ],
      [
        "$1200",
        "An encirclement of the river that runs from Galilee to the Dead Sea"
      ],
      [
        "$1600",
        "Calamine & Jergens from the \"land\" where the Hebrews began the Exodus"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}