{
  "0": {
    "title": "IN MEMORIAM 2008",
    "clues": [
      [
        "$200",
        "This ABC sportscaster long associated with the Olympics didn't get to see the Beijing games, as he died in June"
      ],
      [
        "$400",
        "He became the world's most famous beekeeper when he conquered Everest in 1953"
      ],
      [
        "$600",
        "Sadly, we'll never again hear this comedian do his \"7 words you can never say on TV\" routine"
      ],
      [
        "$800",
        "A nationally syndicated newspaper columnist, he also hosted the TV show \"Firing Line\" 1966-1999"
      ],
      [
        "$1000",
        "This Oscar-winning director's very literary output included \"Cold Mountain\" & \"The English Patient\""
      ]
    ]
  },
  "1": {
    "title": "GET THE POINT",
    "clues": [
      [
        "$200",
        "This senator"
      ],
      [
        "$400",
        "This Supreme Court justice"
      ],
      [
        "$600",
        "This edifice"
      ],
      [
        "$800",
        "This assassin"
      ],
      [
        "$1000",
        "This ship's memorial"
      ]
    ]
  },
  "2": {
    "title": "BORN TO BE MILD",
    "clues": [
      [
        "$200",
        "On July 6, 1935 he was born in Tibet for either the 1st or 14th time"
      ],
      [
        "$400",
        "Missionary?  Not impossible for him, born in Assisi in 1181 or 1182"
      ],
      [
        "$600",
        "This writer began communing with nature on July 12, 1817 in Concord, Massachusetts"
      ],
      [
        "$800",
        "His Oct. 2, 1869 birth in Porbandar, India would change the world"
      ],
      [
        "$1000",
        "No \"blockhead\", this cartoonist drew his first breath in Minneapolis on Nov. 26, 1922"
      ]
    ]
  },
  "3": {
    "title": "LIGHTNING YOUR LOAD",
    "clues": [
      [
        "$200",
        "The safest place to be during a thunderstorm is in a building equipped with one of these, invented by Ben Franklin"
      ],
      [
        "$400",
        "Of 1 in 500, in 5,000 or in 5 million, the odds of being struck in one's lifetime, according to the NOAA"
      ],
      [
        "$600",
        "This lord of Olympus punished wayward mortals & lesser gods by hurling lightning bolts at them"
      ],
      [
        "$800",
        "Roy Sullivan, who had this outdoorsy job, holds the Guinness record for being hit by lightning: 7 times"
      ],
      [
        "DAILY DOUBLE",
        "The leading cause of indoor lightning injuries involves the use of this everyday device"
      ]
    ]
  },
  "4": {
    "title": "THERE WILL BE \"UD\"",
    "clues": [
      [
        "$200",
        "11 gents conferring on a plan of attack on a football field"
      ],
      [
        "$400",
        "What's that, Mr. Kane?  Someone said you wanted this?"
      ],
      [
        "$600",
        "A person who does distasteful work; it's also in the name of an online \"Report\""
      ],
      [
        "$800",
        "10-letter term for a difficult, cantankerous person"
      ],
      [
        "$1000",
        "This Bible book covers the period between Joshua's death & Saul's accession to the throne"
      ]
    ]
  },
  "5": {
    "title": "AND THEN THERE'S BEA ARTHUR",
    "clues": [
      [
        "$200",
        "Bea Arthur played this signature role on the small screen from 1972 to 1978"
      ],
      [
        "$400",
        "Bea turned out to be Larry David's real mother on a 2005 episode of this series"
      ],
      [
        "$600",
        "In 1964 Bea shot to fame as Yente the matchmaker in the original Broadway production of this musical"
      ],
      [
        "$800",
        "Bea won her second Emmy for playing Dorothy Zbornak on this sitcom"
      ],
      [
        "$1000",
        "In 1979 Bea hosted this late night comedy show & The Roches were the musical guest"
      ]
    ]
  },
  "6": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$400",
        "The name of the hypoglossal nerve tells you it's situated under this"
      ],
      [
        "$800",
        "(Jon of the Clue Crew plays with a skeleton.)  The knee is the joint where the femur, the body's longest bone, meets this large shin bone"
      ],
      [
        "$1200",
        "The name of this gland found only in men is from the Greek for \"standing before\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew points to a diagram of the heart on the monitor.)  Deoxygenated blood is carried back to the heart via the body's two largest veins, the superior & inferior this"
      ],
      [
        "$2000",
        "The 3 segments of the brainstem are the midbrain, pons & this, which regulates coughing & sneezing"
      ]
    ]
  },
  "7": {
    "title": "HITCHCOCK FILMS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "Romijn or De Mornay"
      ],
      [
        "$800",
        "Members of the class Aves"
      ],
      [
        "$1200",
        "Held, as if by some magical charm"
      ],
      [
        "$1600",
        "Duran Duran tune that means \"unfavorably famous\""
      ],
      [
        "$2000",
        "Chemically, it'sAl2SiO4(F,OH)2 & it looks like yellow quartz"
      ]
    ]
  },
  "8": {
    "title": "\"M\": A NATION",
    "clues": [
      [
        "$400",
        "A tiny, hilly wedge, it lies 9 miles east of Nice, France"
      ],
      [
        "DAILY DOUBLE",
        "This nation comprises more than 2,000 small islands in the western Pacific Ocean"
      ],
      [
        "$1200",
        "Greece is possessive about this name, so the U.N. has a member nation called the Former Yugoslav Republic of this"
      ],
      [
        "$1600",
        "It's slightly larger than Alaska; Siberia borders it to the north"
      ],
      [
        "$2000",
        "Armando Guebuza is the president of this African republic & former Portuguese colony"
      ]
    ]
  },
  "9": {
    "title": "THE MISSING DRINK",
    "clues": [
      [
        "$400",
        "Harvey____of magnesia"
      ],
      [
        "$800",
        "Heavy ____skier"
      ],
      [
        "$1200",
        "High ____rose"
      ],
      [
        "$1600",
        "Gastric ____box"
      ],
      [
        "$2000",
        "Parallel ____Moresby"
      ]
    ]
  },
  "10": {
    "title": "I HAVE A QUESTION",
    "clues": [
      [
        "$400",
        "Macbeth asks, \"Is this\" this \"which I see before me, the handle toward my hand?\""
      ],
      [
        "$800",
        "Act IV of this writer's 1904 play has the line\"Do you believe in fairies?\"  (He didn't add \"Yes!\")"
      ],
      [
        "$1200",
        "\"'What's to-day?' cried\" this Dickens guy, \"calling downward to a boy in Sunday clothes\""
      ],
      [
        "$1600",
        "This 1957 novel opens with the query\"Who is John Galt?\""
      ],
      [
        "DAILY DOUBLE",
        "In 1821 he wrote mournfully,\"Where was lorn Urania when Adonais died?\""
      ]
    ]
  },
  "11": {
    "title": "WHAT'VE YOU GOT THERE?",
    "clues": [
      [
        "$400",
        "Oh, it's the golden dollar coin, featuring this woman, that was released into circulation on January 27, 2000"
      ],
      [
        "$800",
        "The cutter here is used to remove the end of one of these before its use"
      ],
      [
        "$2547",
        "So you're not neutral on having the Ranger type of this knife with a wood saw, can opener &, of course, toothpick"
      ],
      [
        "$1600",
        "Hey, it's this game system that's recently gotten \"fit\"--can I come over?"
      ],
      [
        "$2000",
        "Nice one, eh? It's a bottle of this Canadian beer founded in 1786, North America's oldest beer brand still being made"
      ]
    ]
  }
}