{
  "0": {
    "title": "THE UNITED NATIONS",
    "clues": [
      [
        "$200",
        "(Richard Roth reads from the U.N.)  You'll fit right in here at the U.N. if you know either of these 2 languages, the predominant ones used for daily communication & signage"
      ],
      [
        "$400",
        "(Richard Roth reads from the U.N. floor.)  In February 2003 I reported on this Secretary of State's visit to the U.N. to present evidence of Iraq's failure to disarm"
      ],
      [
        "$600",
        "(Richard Roth reads from outside the U.N.)  A gift to the U.N. from the USSR, the \"Let Us Beat Swords into Plowshares\" statue gets its title from this prophet"
      ],
      [
        "DAILY DOUBLE",
        "(Richard Roth reads from outside the U.N.)  In 2008 one of the U.N.'s urgent concerns was getting relief supplies to the Irrawaddy Delta in this country"
      ],
      [
        "$1000",
        "(Richard Roth reads from the U.N. floor.)  Appointed by George W. Bush during a congressional recess, this U.S. ambassador to the U.N. stirred up for controversy when he served here in 2005 & 2006"
      ]
    ]
  },
  "1": {
    "title": "GO, KELLY!",
    "clues": [
      [
        "$200",
        "She beat out Justin Guarini to become the first \"American Idol\""
      ],
      [
        "$400",
        "He was the me in 1942's \"For Me and My Gal\" with Judy Garland"
      ],
      [
        "$600",
        "Oscar winner for 1954's \"The Country Girl\""
      ],
      [
        "$800",
        "He was a losing Super Bowl quarterback 4 times"
      ],
      [
        "$1000",
        "\"Clown\" is the 1954 autobiography of this creator of the mournful clown character Weary Willie"
      ]
    ]
  },
  "2": {
    "title": "THE PILGRIMS",
    "clues": [
      [
        "$200",
        "Prior to settling in America, the Pilgrims sought religious freedom in Leiden, in this country, in 1609"
      ],
      [
        "$400",
        "This last surviving signer of the Mayflower Compact died in 1687; wife Priscilla is believed to have preceded him"
      ],
      [
        "$600",
        "This Pawtuxet Indian who taught the Pilgrims how to plant crops is said to have lived in England from 1605 to 1614"
      ],
      [
        "$800",
        "The Mayflower Compact referred to the Pilgrims as \"loyal subjects of\" this \"dread sovereign\""
      ],
      [
        "$1000",
        "A war with the Indians that broke out in 1675 was named for the Wampanoag leader called King this"
      ]
    ]
  },
  "3": {
    "title": "FILL IN THE BOOK TITLE",
    "clues": [
      [
        "$200",
        "\"B.N.W.\"by Aldous Huxley"
      ],
      [
        "$400",
        "\"T.W.A.T.G.\"by John Irving"
      ],
      [
        "$600",
        "\"S.O.S.\"by Toni Morrison"
      ],
      [
        "$800",
        "\"S.A.L.\"by D.H. Lawrence"
      ],
      [
        "$1000",
        "\"W., O.\"by Sherwood Anderson"
      ]
    ]
  },
  "4": {
    "title": "SHAPE UP",
    "clues": [
      [
        "$200",
        "When referring to the shape of the nose, aquiline means hooked like this bird's beak"
      ],
      [
        "$400",
        "The popular gem shape seen here is named for this fruit"
      ],
      [
        "$600",
        "The appendix is often described by this adjective meaning \"worm-shaped\""
      ],
      [
        "$800",
        "This 9-letter word for \"cross-shaped\" comes from the Latin word for \"cross\""
      ],
      [
        "$1000",
        "These smallest formed elements in the blood are named for their disklike shape"
      ]
    ]
  },
  "5": {
    "title": "WHAT THE \"H\"?",
    "clues": [
      [
        "$200",
        "It's someone held prisoner until certain demands are met"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew shows a brainy animation on the monitor.)  When cerebral arteries become dilated, it can often lead to this vascular pain also known as cephalalgia"
      ],
      [
        "$600",
        "Hopefully this cozy Kansas state song from around 1873 is about a dwelling on open land, not on a stove"
      ],
      [
        "$800",
        "This old-fashioned word means \"until the present time\""
      ],
      [
        "$1000",
        "Yes, Mr. Sulu, it's the person who steers the ship"
      ]
    ]
  },
  "6": {
    "title": "PROJECT RUNWAY",
    "clues": [
      [
        "$400",
        "In the 1920s, her \"poor girl\" look of simple & comfortable clothes attracted wealthy women tired of corsets"
      ],
      [
        "$800",
        "This designer, hailed as the man who brought pants to women, died in 2008"
      ],
      [
        "$1200",
        "This Italian duo, partners in life & business, use the initials D&G from their last names as the company logo"
      ],
      [
        "$1600",
        "His first women's collection was launched at Bergdorf's before he was a judge on \"Project Runway\""
      ],
      [
        "$2000",
        "Her house model was Edie Sedgwick & she started her foray into retail with a store called Betsey Bunki Nini"
      ]
    ]
  },
  "7": {
    "title": "MAKE IT WORK!",
    "clues": [
      [
        "$400",
        "Meryl Streep wonders, \"Is there some reason my coffee isn't here?  Has she died or something?\" in this workplace film"
      ],
      [
        "$800",
        "Charlie Sheen hears \"Greed... is good\" in this film, which came out just after the 1987 stock market crash"
      ],
      [
        "$1200",
        "Will Farrell tells San Diego to stay classy (among other things) working in this title job"
      ],
      [
        "$1600",
        "Lily, Jane & Dolly think they've killed their boss at Consolidated Companies in this film"
      ],
      [
        "$2000",
        "It seems the ratio of Stanley nickels to Schrute bucks is the same as unicorns to leprechauns on this sitcom"
      ]
    ]
  },
  "8": {
    "title": "HOW IS GEORGIA TODAY?",
    "clues": [
      [
        "$400",
        "Gori, occupied by Russian troops in 2008, was the birthplace of this Soviet dictator in 1879"
      ],
      [
        "$800",
        "Tblisi, the capital, was linked by rail to the Black Sea in 1872 & to this sea in 1883"
      ],
      [
        "$1200",
        "In the summer of 2008, Georgia tried to discipline this breakaway region & Russia responded with great force"
      ],
      [
        "$1600",
        "Georgia's main mountain system is this one, where Europe & Asia converge"
      ],
      [
        "$2000",
        "Only 40 during the 2008 crisis, this Georgian president worked for a NYC law firm in the '90s"
      ]
    ]
  },
  "9": {
    "title": "I'M CONCERNED...",
    "clues": [
      [
        "$400",
        "This international organization concerned with helping victims of war was founded in Geneva in 1863"
      ],
      [
        "DAILY DOUBLE",
        "This acronym of a humanitarian organization that fights poverty is a synonym for \"concern\""
      ],
      [
        "$1200",
        "\"Oxfam\" is short for the Oxford Committee for this Relief"
      ],
      [
        "$1600",
        "This group, BBBS, concerns itself with helping children reach their potential by matching them with mentors"
      ],
      [
        "$2000",
        "Founded in 1912, this group concerned with Jewish unity is the Women's Zionist Organization of America"
      ]
    ]
  },
  "10": {
    "title": "ONE DAY YOU'RE \"IN\", THE NEXT YOU'RE \"OUT\"",
    "clues": [
      [
        "$400",
        "A boat made by hollowing out a log"
      ],
      [
        "$800",
        "Sushi's on me; it's the colorful name of the food fish Thunnus albacares"
      ],
      [
        "$1200",
        "This term for a circus or carnival worker is also the title of an Elvis Presley film"
      ],
      [
        "$1600",
        "Recently legalized, this green aromatic liqueur can be around 70% alcohol"
      ],
      [
        "$2000",
        "A long home run, or pull with a politico"
      ]
    ]
  },
  "11": {
    "title": "AUF WIEDERSEHEN",
    "clues": [
      [
        "$400",
        "On Aug. 25, 1900 God could have said this philosopher \"is dead\""
      ],
      [
        "$800",
        "This physicist's temperature read extremely cold on any scale on Sept. 16, 1736"
      ],
      [
        "$1200",
        "This German novelist's death was not in Venice but in Switzerland on Aug. 12, 1955"
      ],
      [
        "DAILY DOUBLE",
        "The planets may have been in motion, but after Nov. 15, 1630, this German astronomer wasn't"
      ],
      [
        "$2000",
        "After June 25, 1822 this writer had no more \"Tales\" to tell & no more E.T.A.s"
      ]
    ]
  }
}