{
  "0": {
    "title": "LET'S HAVE A DRINK... OF WATER",
    "clues": [
      [
        "$200",
        "This independent agency of the U.S. government is concerned with providing clean drinking water to all Americans"
      ],
      [
        "$400",
        "This element provides about 89% of the weight of a water molecule"
      ],
      [
        "$600",
        "This company's bottled water comes from a spring in the Gard district in Vergeze, France"
      ],
      [
        "DAILY DOUBLE",
        "The American Dental Association is all for this process, practiced by cities since 1945"
      ],
      [
        "$1000",
        "An underground layer of rock or soil that holds groundwater; the Ogallala one lies under almost all of Nebraska"
      ]
    ]
  },
  "1": {
    "title": "SPORTS: 1948",
    "clues": [
      [
        "$200",
        "This Ohio team won its last World Series to date; perhaps it's the curse of Babe Klieman, whom they traded away"
      ],
      [
        "$400",
        "(I'm Olympic championMisty May-Treanor.)  In 1948 this sport held its first tournament with a prize--it was a case of Pepsi, & I'm glad we do a bit better than that today"
      ],
      [
        "$600",
        "Kentucky's \"Fabulous Five\" captured the NCAA title in this sport"
      ],
      [
        "$800",
        "With fans eager to watch Doak Walker play, SMU moved its home games to this venue, \"The House That Doak Built\""
      ],
      [
        "$1000",
        "In 1948 this unheralded Mexican American won the U.S. men's singles tennis title at Forest Hills"
      ]
    ]
  },
  "2": {
    "title": "HEY, KIDS! LET'S LEARN THE ALPHABET!",
    "clues": [
      [
        "$200",
        "In 1959 this company made the first automatic, plain-paper copier:\"X\" is for..."
      ],
      [
        "$400",
        "Truthful or creditable--it also describes our beloved Abe:\"H\" is for..."
      ],
      [
        "$600",
        "To work dough into a uniform mixture by pressing:\"K\" is for..."
      ],
      [
        "$800",
        "A written prose speech in honor of a deceased person:\"E\" is for..."
      ],
      [
        "$1000",
        "Pleasant-sounding type of rockseen here:\"G\" is for..."
      ]
    ]
  },
  "3": {
    "title": "POPE-POURRI",
    "clues": [
      [
        "$200",
        "In April 2008 he became only the second pope to visit the White House"
      ],
      [
        "$400",
        "This pope was born in Wadowice"
      ],
      [
        "$600",
        "There's no guilt in knowing the XIII & last pope with this name reigned from 1721 to 1724"
      ],
      [
        "$800",
        "On Christmas 800 the III pope of this name \"lionized\" Charlemagne by crowning him emperor of the Romans"
      ],
      [
        "$1000",
        "One of the 2 popes who reigned during the 1960s"
      ]
    ]
  },
  "4": {
    "title": "CHEESY COUNTRIES",
    "clues": [
      [
        "$200",
        "Anejo enchilado"
      ],
      [
        "$400",
        "Monte Veronese"
      ],
      [
        "$600",
        "Leerdammer"
      ],
      [
        "$800",
        "Lubelski"
      ],
      [
        "$1000",
        "Kasseri"
      ]
    ]
  },
  "5": {
    "title": "GET YOUR GHOST",
    "clues": [
      [
        "$200",
        "A ghost sighted at a Malaysian high school in 2002 had this odd distinction, like a Washington Irving horseman"
      ],
      [
        "$400",
        "The ghost of a woman in a hat seen at Ky.'s Seelbach Hilton 'til these objects she was reflected in were removed"
      ],
      [
        "$600",
        "Dame Margaret Rutherford saw the ghost of theatre manager John Buckstone in this city's Haymarket Theatre"
      ],
      [
        "$800",
        "This title character of a musical sometimes signs notes with the initials O.G., for \"Opera Ghost\""
      ],
      [
        "$1000",
        "A \"Gray Lady\" who can be heard walking through rooms haunts Sherwood Forest, the Va. home of this 10th president"
      ]
    ]
  },
  "6": {
    "title": "A BOOK OF POEMS",
    "clues": [
      [
        "$400",
        "This collection had a follow-up, \"The New Spoon River\""
      ],
      [
        "$800",
        "In Arabic \"rubai'i\" refers to a type of 4-line verse, & this is a book of them, like Omar Khayyam's"
      ],
      [
        "$1200",
        "In 1923 he published the collection \"New Hampshire\""
      ],
      [
        "$1600",
        "\"The Lamb\" & \"The Shepherd\" are found in these William Blake \"songs\" from 1789"
      ],
      [
        "$2000",
        "Critic Hippolyte Babou suggested the title of Baudelaire's \"Les Fleurs du mal\", which translates as this"
      ]
    ]
  },
  "7": {
    "title": "MOVIES ON MY TiVo DVR",
    "clues": [
      [
        "$400",
        "Angels talking about George Bailey / I can't stand to watch that Mr. Potter / An angel gets his wings"
      ],
      [
        "$800",
        "Josh Brolin took the money / Wait, this is the end? Where'd Josh Brolin go?"
      ],
      [
        "$1200",
        "Just wanted to see Jack Lemmon strain spaghetti through his tennis racket /"
      ],
      [
        "$1600",
        "Robert Walker can't be serious about the plan he's proposing to Farley Granger, can he / Well, I guess he was"
      ],
      [
        "$2000",
        "Nick Nolte / Sunken treasure, bla bla / Aha, there's Jacqueline Bisset underwater"
      ]
    ]
  },
  "8": {
    "title": "POLITICS",
    "clues": [
      [
        "$400",
        "(I'm CNN anchor Soledad O'Brien.)  Barack Obama can claim favorite son status all over the country; born in Hawaii, he went to college in New York & then moved to this state as a community organizer"
      ],
      [
        "DAILY DOUBLE",
        "In music, it's the lowest tone of a scale; in politics it's a rousing convention speech"
      ],
      [
        "$1200",
        "(I'm Campbell Brown, CNN.)  One of John McCain's weapons in appealing to a younger demographic is this type of Internet diary kept by his daughter Meghan"
      ],
      [
        "$1600",
        "Type of benefit, like Social Security, to which you have an automatic right if you meet certain criteria"
      ],
      [
        "$2000",
        "(I'm Candy Crowley, senior political correspondent.)  A political cartoon depicting redistricting in Massachusetts gave us this term for a practice that's still around today"
      ]
    ]
  },
  "9": {
    "title": "TIBET YOUR LIFE",
    "clues": [
      [
        "$400",
        "Located on a tributary of the Yarlung Zango River, this city is at an altitude of almost 12,000 feet"
      ],
      [
        "$800",
        "In the 8th c. the scholar & mystic Padmasambhava fashioned the Tibetan variety of this faith"
      ],
      [
        "$1200",
        "Asia's mightiest rivers begin in Tibet, including the Yangtze & this river that flows through Vietnam"
      ],
      [
        "$1600",
        "Tibet borders Burma, Bhutan, Nepal, India & also this region disputed between India & Pakistan"
      ],
      [
        "DAILY DOUBLE",
        "After the Dalai Lama fled in 1959, this lama became titular spiritual leader of Tibet"
      ]
    ]
  },
  "10": {
    "title": "GANDHI, FDR OR CHURCHILL",
    "clues": [
      [
        "$400",
        "He died in 1965"
      ],
      [
        "$800",
        "He became a lawyer in London in 1891"
      ],
      [
        "$1200",
        "He won a Nobel Prize"
      ],
      [
        "$1600",
        "He never was the political head of his home country"
      ],
      [
        "$2000",
        "He married his distant cousin"
      ]
    ]
  },
  "11": {
    "title": "\"E\"ASY DOES IT",
    "clues": [
      [
        "$400",
        "Carl Sagan pioneered & promoted SETI, the search for this kind of intelligence"
      ],
      [
        "$800",
        "One who implements a will"
      ],
      [
        "$1200",
        "Trekkies might know that F-14A Tomcats were first assigned to this aircraft carrier in 1974"
      ],
      [
        "$1600",
        "Born in Norway, he patented the first practical outboard motor for boats"
      ],
      [
        "$2000",
        "The mouthpiece of a wind instrument"
      ]
    ]
  }
}