{
  "0": {
    "title": "THE SECRETARY OF THE INTERIOR",
    "clues": [
      [
        "$200",
        "Albert Fall was the 1st man guilty of this type of crime done as a Cabinet secy.--we don't know about misdemeanors"
      ],
      [
        "$400",
        "(I'm U.S. Secretary of the Interior Dirk Kempthorne.)  From 1901 to 1907 Ethan Hitchcock helped this president institute his forest-preserving policies"
      ],
      [
        "$600",
        "At age 65 this New Deal Interior Secretary had a son, also Harold, who became a Clinton advisor"
      ],
      [
        "$800",
        "(U.S. Secretary of the Interior Dirk Kempthorne delivers the clue.)  The Interior Department is the steward for about 1/5 of the USA, including 262 million acres under the supervision of this bureau"
      ],
      [
        "DAILY DOUBLE",
        "Gale Norton ran the department using the 4 C's: communication, consultation & cooperation, to further this 4th C"
      ]
    ]
  },
  "1": {
    "title": "SONG ADJECTIVES",
    "clues": [
      [
        "$200",
        "Nirvana:\"Smells Like ____ Spirit\""
      ],
      [
        "$400",
        "Wild Cherry:\"Play That ____ Music\""
      ],
      [
        "$600",
        "The Verve:\"____ ____ Symphony\""
      ],
      [
        "$800",
        "Sheryl Crow:\"My ____ Mistake\""
      ],
      [
        "$1000",
        "Depeche Mode:\"____ Jesus\""
      ]
    ]
  },
  "2": {
    "title": "RETRONYMS",
    "clues": [
      [
        "$200",
        "Before fat-free or 2% horned in, all milk sold was what we now call this type"
      ],
      [
        "$400",
        "A company called Bumkins makes this baby product, a retronym created by the disposable kind"
      ],
      [
        "$600",
        "As of June 2008 the International Air Transport Association has eliminated these, maybe saving a tree or 2"
      ],
      [
        "$800",
        "This retronym for a type of computer also means a screen with icons on it"
      ],
      [
        "$1000",
        "The emergence of neoconservatives led to this longer retronym for real traditionalists like Pat Buchanan"
      ]
    ]
  },
  "3": {
    "title": "THE IG NOBEL PRIZE",
    "clues": [
      [
        "$200",
        "An acoustics prize went to a study of why people hate the sound of fingernails interacting with this"
      ],
      [
        "$400",
        "A physics prize went to Robert Matthews for demonstrating why buttered toast usually does this when you drop it"
      ],
      [
        "$600",
        "\"Viva\" this \"love\" drug! An aviation prize was awarded for discovering it aided in jetlag recovery in hamsters"
      ],
      [
        "$800",
        "An Aussie woman's study of this 3-letter word & the alphabetical order problems it creates won a literature award"
      ],
      [
        "$1000",
        "A medical award went to a \"penetrating... report\" on this alliterative sideshow act \"& its side effects\""
      ]
    ]
  },
  "4": {
    "title": "AMERICAN RESTAURANTS",
    "clues": [
      [
        "$200",
        "Prime aged beef is the specialty of Mitchell's Steakhouse, just steps from the Capitol in this Ohio city"
      ],
      [
        "$400",
        "You'll really \"dig\" the Seattle seafood house called Ivar's Acres of these shellfish"
      ],
      [
        "$600",
        "If you can't get enough cocoa, head for North Damen Ave. in Chicago, to the restaurant called \"Hot\" this"
      ],
      [
        "$800",
        "The Caucus Room on 9th St. NW in this city is truly bipartisan; it's owned by Democrats & Republicans"
      ],
      [
        "$1000",
        "(Jon of the Clue Crew reports from a restaurant courtyard lit for nighttime dining in Central Park, New York.)  Originally built to house sheep, it's come a long way and is now a lavish cafe overlooking Central Park"
      ]
    ]
  },
  "5": {
    "title": "HALLOWEEN: TRICK OR TREAT",
    "clues": [
      [
        "$200",
        "On Oct. 31, 2007 liberal Spaniards got a treat as a law banned public commemorations of this Fascist's rule"
      ],
      [
        "$400",
        "(I'm astrophysicist Neil deGrasse Tyson.)  It was a treat for us all on Halloween 2006 when NASA decided to go ahead & repair this & give it new instruments to probe the depths of the universe"
      ],
      [
        "$600",
        "On Oct. 31, 1776 M.P.s might have felt tricked as this monarch told them it was not going too well over in America"
      ],
      [
        "$800",
        "The great sleuth gets tricked in the first story in these \"of Sherlock Holmes\", published on Halloween 1892"
      ],
      [
        "$1000",
        "On Oct. 31, 1938 this Wall Street institution treated investors to a 15-point protection plan"
      ]
    ]
  },
  "6": {
    "title": "THE INTERIOR OF THE SECRETARY",
    "clues": [
      [
        "$400",
        "In 2007 Philippines justice secretary Raul Gonzalez had a transplant of this paired organ"
      ],
      [
        "$800",
        "As one of these pieces of furniture, a \"secretary\" may have pigeonholes inside"
      ],
      [
        "$1200",
        "The scientific name Sagittarius serpentarius tells you that inside the secretary bird you may find this, its main food"
      ],
      [
        "$1600",
        "On Dec. 30, 1968 in Norway, a heart attack ended the life of this first U.N. secretary-general"
      ],
      [
        "$2000",
        "You'll warm the interior of your secretary with a gift during this, formerly National Secretaries Week"
      ]
    ]
  },
  "7": {
    "title": "1930s CINEMA",
    "clues": [
      [
        "$400",
        "She almost got the role of Scarlett's sister Carreen in \"GWTW\" --fate intervened & she went to Oz instead"
      ],
      [
        "$800",
        "(Film critic Leonard Maltin delivers the clue.)\"Three Little Pigs\", a Disney Silly Symphony of 1933, introduced this song that became an anti-Depression anthem"
      ],
      [
        "$1200",
        "Elsa Lanchester played 2 roles in this 1935 sequel: the title mate, &, in an amusing prologue, Mary Shelley"
      ],
      [
        "DAILY DOUBLE",
        "Brian Aherne was doomed to play this emperor in the 1939 film \"Juarez\""
      ],
      [
        "$2000",
        "Cecil Kellaway played the impresario in \"Intermezzo\" & Mr. Earnshaw (Cathy's father) in this 1939 classic"
      ]
    ]
  },
  "8": {
    "title": "WHAT THE DICKENS!",
    "clues": [
      [
        "$400",
        "Pip Pip hooray for this novel in which Pip learns that honest work is more rewarding than shallow dreams"
      ],
      [
        "$800",
        "Chapter 1 of this novel is \"I am born\"; but (uh-oh!) by chapter 4, \"I fall into disgrace\""
      ],
      [
        "$1200",
        "It's a \"Mystery\" who killed this title character, but Charles Dickens Jr. said his father told him it was Jasper"
      ],
      [
        "DAILY DOUBLE",
        "When Nell works for Jarley's Wax-Work in this novel, she sleeps in a creepy room with the wax-work figures"
      ],
      [
        "$2000",
        "Dickens called his younger brother \"Moses\"; nasally, that became \"Boses\", inspiring this Dickens pen name"
      ]
    ]
  },
  "9": {
    "title": "KNOW YOUR RIGHTS",
    "clues": [
      [
        "$400",
        "Upon Stonewall Jackson's injury by friendly fire in 1863, this man remarked \"I have lost my right arm\""
      ],
      [
        "$800",
        "In place settings, the fork named for these shellfish is the only one ever placed to the right of the plate"
      ],
      [
        "$1200",
        "9-letter word for the right side of a clipper or a brigantine"
      ],
      [
        "$1600",
        "It's a right-hand page of a book; the verso is a left-hand page"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew shows an animated anatomical diagram on the monitor.) The heart's right ventricle pumps directly into this artery that carries blood into the lungs"
      ]
    ]
  },
  "10": {
    "title": "HISTORY CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$400",
        "Menes (not Elvis) made it his capital(7)"
      ],
      [
        "$800",
        "Congress put it in a \"Compromise\"-ing position(8)"
      ],
      [
        "$1200",
        "Phoebe Fillmore's bouncing baby boy(7)"
      ],
      [
        "$1600",
        "Italian edict city, in 313 A.D.(5)"
      ],
      [
        "$2000",
        "\"Mess\"ed-up wife of Emperor Claudius(9)"
      ]
    ]
  },
  "11": {
    "title": "AFTER TRICK OR TREATING...",
    "clues": [
      [
        "$400",
        "...collect money for this U.N. agency whose national day coincides with Halloween"
      ],
      [
        "$800",
        "...show your regional pride by saluting the 144th anniversary of this \"Silver State\" joining the Union"
      ],
      [
        "$1200",
        "...head over to the frightful fun at Knott's Scary Farm, known as this for most of the year"
      ],
      [
        "$1600",
        "...check out FEARnet.com & download scary movies like 1978's \"Halloween\" starring this woman as Laurie"
      ],
      [
        "$2000",
        "...prepare yourself for this Catholic holy day, the day after Halloween"
      ]
    ]
  }
}