{
  "0": {
    "title": "FAMOUS COUNTS",
    "clues": [
      [
        "$200",
        "This literary count was based in part on a Romanian prince named Vlad the Impaler"
      ],
      [
        "$400",
        "Gandhi was deeply influenced by this count who wrote \"War and Peace\""
      ],
      [
        "$600",
        "\"Jumpin' At The Woodside\" & \"Lester Leaps In\" were hits for this man's orchestra"
      ],
      [
        "DAILY DOUBLE",
        "This count retired from the Prussian army in 1891 to build the motor-driven airships that bore his name"
      ],
      [
        "$1000",
        "Known to history as a marquis, this French author of licentious prose became a count on his father's death in 1767"
      ]
    ]
  },
  "1": {
    "title": "QUESTS",
    "clues": [
      [
        "$200",
        "In the King Arthur legends, Sir Galahad quested for this sacred vessel"
      ],
      [
        "$400",
        "In the first Harry Potter novel, Harry & his friends try to get to this title object"
      ],
      [
        "$600",
        "In a 1930 Sam Spade novel, everyone's on the hunt for this object that once belonged to the Knight's Templar"
      ],
      [
        "$800",
        "In Greek myth Pelias promised to surrender the throne to Jason if he could retrieve this priceless pelt"
      ],
      [
        "$1000",
        "Beowulf sailed to Denmark on a quest to kill this monster"
      ]
    ]
  },
  "2": {
    "title": "DAYS OF CREATION",
    "clues": [
      [
        "$200",
        "On the sixth day God created beasts, cattle, creeping things & this creature with dominion over them"
      ],
      [
        "$400",
        "The Bible specifies that on the fifth day God created this \"great\" mammal"
      ],
      [
        "$600",
        "On the third day, God created grass, herbs & this, \"whose seed is in itself\""
      ],
      [
        "$800",
        "On the fourth day God created the greater & lesser lights to rule over these 2 things"
      ],
      [
        "$1000",
        "On the second day, God created this, which he called Heaven, from the Latin for \"to strengthen\""
      ]
    ]
  },
  "3": {
    "title": "HAVE A TREAT",
    "clues": [
      [
        "$200",
        "Yum!  The ChipShop in Brooklyn is famous for deep-frying these creme-filled Hostess cakes"
      ],
      [
        "$400",
        "Let's have some of this company's \"Kissables\"--Kisses coated with colorful candy shells"
      ],
      [
        "$600",
        "Topped with whipped cream, a tall Honey Frappuccino Blended Creme from this company has 330 calories"
      ],
      [
        "$800",
        "Blue Moon ice cream, a Midwest favorite, tastes like this breakfast cereal touted by a toucan"
      ],
      [
        "$1000",
        "For a great hot fudge sundae, hotfoot it over to the soda fountain in this city's Ghirardelli Square"
      ]
    ]
  },
  "4": {
    "title": "MORSE CODE",
    "clues": [
      [
        "$200",
        "Dot-dash is \"A\"; a dot then a dash is these 2 letters, also a Spielberg movie title"
      ],
      [
        "$400",
        "5 dashes means nothing--more precisely, this numeral"
      ],
      [
        "$600",
        "The famous message sent in Morse code May 24, 1844; we guess it started dot-dash-dash"
      ],
      [
        "$800",
        "This precursor to the CIA would be dash-dash-dash dot-dot-dot dot-dot-dot"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows an animation on the monitor combining two Morse code letters.)  In the 21st century, international Morse code fought its slide into obsolescence with its first new character in decades--it combined A & C to symbolize this sign"
      ]
    ]
  },
  "5": {
    "title": "JUST SAY \"NO\"",
    "clues": [
      [
        "$200",
        "The Bedouin & Tuareg are these types of itinerant tribes"
      ],
      [
        "$400",
        "An urban myth said this Chevy sold poorly in Spanish-speaking nations, where its name meant \"doesn't go\""
      ],
      [
        "$600",
        "Born in Osaka, Japan in 1968, this major leaguer pitched 2 no-hitters & had 200 strikeouts 4 times"
      ],
      [
        "$800",
        "This Finnish co. started by making paper--the original communications technology; mobile phones came in the 1960s"
      ],
      [
        "$1000",
        "This term for a small bouquet of flowers implies a nice smell"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS RECOUNTS",
    "clues": [
      [
        "$400",
        "In 2006 this country was embroiled in intrigue as Lopez Obrador & Calderon sweated a recount"
      ],
      [
        "$800",
        "In 2008 this leader of Zimbabwe defied a brokered summit in Lusaka & called for an election recount"
      ],
      [
        "$1200",
        "The gubernatorial contest for this state in 1958 was challenged--Bernard Leddy of Burlington asked for a recount"
      ],
      [
        "$1600",
        "After recounts she said in 2000, \"I... declare Gov. George W. Bush the winner of Florida's 25 electoral votes\""
      ],
      [
        "$2000",
        "In 2005 Christine Gregoire became governor after machine & manual recounts in this state"
      ]
    ]
  },
  "7": {
    "title": "REQUESTS",
    "clues": [
      [
        "$400",
        "I'm hitting the road, Mr. DJ, so please put on this title track of Springsteen's 1975 album"
      ],
      [
        "$800",
        "\"Who You Are\" by this Eddie Vedder band would really help me get my head straight"
      ],
      [
        "$1200",
        "My ringtone of this trio's \"Bootylicious\" just leaves me dying to hear the whole song"
      ],
      [
        "$1600",
        "This U.S. Top 10 hit by Spandau Ballet will take me right back to slow dancing in '83"
      ],
      [
        "$2000",
        "Shelby Lynne's version of \"I Only Want To Be With You\" is fine, but I'd like to hear this singer's original"
      ]
    ]
  },
  "8": {
    "title": "DAYS OF RECREATION",
    "clues": [
      [
        "$400",
        "This brand's logo is seen here; it started as an off-season hockey training tool"
      ],
      [
        "$800",
        "Binoculars & a checklist from the American Ornithologists' Union get you started in this activity"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew moves some mah-jongg tiles on top of some others.)   To start playing mah-jongg, the player who is the East Wind rolls the dice to determine who has the honor of opening this aptly named structure"
      ],
      [
        "$1600",
        "For this sport, whose name is from a German word for \"nose\", don't forget your mask, fins & breathing tube"
      ],
      [
        "$2000",
        "The pro seen here is engaging in this activity--a hybrid of waterskiing & snowboarding"
      ]
    ]
  },
  "9": {
    "title": "HAVE A RETREAT",
    "clues": [
      [
        "$400",
        "Winter forced Napoleon & his army into a devastating retreat from this country in late 1812"
      ],
      [
        "$800",
        "Rather than surrender this ironclad, retreating Confederate forces destroyed her in May of 1862"
      ],
      [
        "DAILY DOUBLE",
        "Following the fall of France in this year, the Royal Navy evacuated over 300,000 troops from Dunkirk"
      ],
      [
        "$1600",
        "In WWI, the German battle cruisers Goeben & Breslau retreated the length of the Mediterranean to this Turkish port"
      ],
      [
        "$2000",
        "His brave retreat across Italy after his volunteers were kicked out of Rome in 1849 made him a hero"
      ]
    ]
  },
  "10": {
    "title": "REMORSE CODE",
    "clues": [
      [
        "$400",
        "These?  \"I've had a few\", sings Sinatra in \"My Way\""
      ],
      [
        "$800",
        "6-letter type of forgiveness one customarily \"begs\" from you"
      ],
      [
        "$1200",
        "This synonym for remorseful adds 3 letters to \"trite\" & comes from the same Latin word"
      ],
      [
        "DAILY DOUBLE",
        "This word for a speech of remorse or a defense of one's actions is from the Greek for \"away\" & \"speech\""
      ],
      [
        "$2000",
        "\"...came John the Baptist, preaching in the wilderness ...and saying,\" do this: \"for the kingdom of heaven is at hand\""
      ]
    ]
  },
  "11": {
    "title": "JUST SAY RENO",
    "clues": [
      [
        "$400",
        "Reno's rep as a capital of this began in 1906 when Laura Corey got one from Penn. steel magnate husband William"
      ],
      [
        "$800",
        "The arch across Virginia Street proclaims Reno as \"The Biggest\" this"
      ],
      [
        "$1200",
        "In this 1956 hit Johnny Cash sang, \"I shot a man in Reno just to watch him die\""
      ],
      [
        "$1600",
        "U. of Nevada-Reno has the USA's only advanced degree program in the study of this ethnic group of northern Spain"
      ],
      [
        "$2000",
        "Reno was founded in 1868 during the construction of this railroad that was moving east to link up with the Union Pacific"
      ]
    ]
  }
}