{
  "0": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Fur trader James Bridger was the first non-native to visit this saline lake"
      ],
      [
        "$400",
        "The Shatt Al Arab is formed by the confluence of these 2 rivers"
      ],
      [
        "$600",
        "A New Deal agency created in 1933 sought to provide electricity for residents of this river's valley"
      ],
      [
        "$800",
        "This triangular bay of the Atlantic is bounded on the east by France & on the south by Spain"
      ],
      [
        "$1000",
        "The island of Olkhon is in the center of this deep Siberian lake"
      ]
    ]
  },
  "1": {
    "title": "DISNEY FILMS",
    "clues": [
      [
        "$200",
        "1940:Bad boys are turned into donkeys"
      ],
      [
        "$400",
        "1951:The Queen of Hearts wants to chop a little girl's head off"
      ],
      [
        "$600",
        "1991:Talking dishes & a candelabrum in an enchanted castle"
      ],
      [
        "$800",
        "1967:A tiger tries to eat a man-cub"
      ],
      [
        "$1000",
        "1998:A young girl joins the Chinese army in place of her ailing father"
      ]
    ]
  },
  "2": {
    "title": "HEEL OF FORTUNE",
    "clues": [
      [
        "$200",
        "This luxury brand uses its interlocking Gs on some of its schmancy shoes, like the Grease Platform Sandals"
      ],
      [
        "$400",
        "Give the devil her due--the shoes from this company named for Ms. Miuccia are heavenly"
      ],
      [
        "$600",
        "A museum in Florence honors this footwear designer whose work is considered art"
      ],
      [
        "$800",
        "Money can't buy you love, but $1,100 will get you a pair of shoes by this daughter of a Beatle"
      ],
      [
        "$1000",
        "In the \"Sex and the City\" film, Sarah Jessica wore $800 sandals like the one seen here by the house of this Frenchman"
      ]
    ]
  },
  "3": {
    "title": "FACIAL EXPRESSIONS",
    "clues": [
      [
        "$200",
        "The opposite of a go-thither look would be this inviting hyphenated expression"
      ],
      [
        "$400",
        "It's produced mainly by the corrugator muscle, which lowers & pulls together the eyebrows"
      ],
      [
        "$600",
        "A sneer is defined by the raising or curling of this"
      ],
      [
        "$800",
        "Blinding light, or a look that could kill if looks could kill"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a change of face.)  A 2008 study finds that a scared face enlarges the visual field to gather more information about a source of fear; that supports this man's 1872 theory that expressions are adaptations"
      ]
    ]
  },
  "4": {
    "title": "HERE'S THE ADDRESS",
    "clues": [
      [
        "$200",
        "6925 Hollywood Blvd. in Los Angeles:Hands, feet, cement... what more could you ask for?"
      ],
      [
        "$400",
        "2804 Opryland Drive in Nashville:I'm a little bit country, & I'm a little bit... well, country, also"
      ],
      [
        "$600",
        "193 Salem St. in Boston:How to get there? Some say one if by land, 2 if by sea"
      ],
      [
        "DAILY DOUBLE",
        "3570 Las Vegas Blvd. South:We who are about to gamble salute you"
      ],
      [
        "$1000",
        "725 5th Avenue at 56th Street in New York City:It's y-uge, it's alliterative, you're fired if you don't know it"
      ]
    ]
  },
  "5": {
    "title": "\"G\" WHIZ",
    "clues": [
      [
        "$200",
        "A hood who's packing a rod is carrying one of these"
      ],
      [
        "$400",
        "Ah!  An Old French word for \"elegant\" evolved into this adjective that means \"dazzlingly beautiful\""
      ],
      [
        "$600",
        "If I ask you to rustle up some of this slang term for food, don't bring me the insect larva of the same name"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from a dog show at Silver Bay Kennel Club.)  Dog show judges know a good indicator of structure, temperament & condition is this pattern of movement that can be a walk, trot or gallop"
      ],
      [
        "$1000",
        "From the Old French for \"watchtower\", it's an attic room that's perfect for a soulful starving artist"
      ]
    ]
  },
  "6": {
    "title": "BY GEORGE",
    "clues": [
      [
        "$400",
        "He co-wrote \"A Charge to Keep: My Journey to the White House\""
      ],
      [
        "$800",
        "His 1891 essay \"The Quintessence of Ibsenism\" promoted the realistic dramas of a fellow playwright"
      ],
      [
        "$1200",
        "In 1832 Amandine-Aurore-Lucile Dupin used this masculine pen name for \"Indiana\""
      ],
      [
        "$1600",
        "In 1876 Mary Ann Evans used this masculine pen name for \"Daniel Deronda\""
      ],
      [
        "$2000",
        "In 1938 Eric Blair used this masculine pen name for \"Homage to Catalonia\""
      ]
    ]
  },
  "7": {
    "title": "THE EYES HAVE IT",
    "clues": [
      [
        "$400",
        "Check out his old blue eyes seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "OFFICIAL STATE THINGS",
    "clues": [
      [
        "$400",
        "It sounds a bit redundant, but Delaware's state bird is the blue hen this"
      ],
      [
        "$800",
        "Its official state drink is milk, but (woo-hoo!) it also has an official bourbon festival, in Bardstown"
      ],
      [
        "$1200",
        "That's right: the right one of these became Georgia's state marine mammal in 1985"
      ],
      [
        "$1600",
        "The scuppernong grape is its state fruit; one vine in the Outer Banks is more than 400 years old"
      ],
      [
        "$2000",
        "Its state astronomical symbol is the Beehive cluster in the constellation Cancer"
      ]
    ]
  },
  "9": {
    "title": "2001",
    "clues": [
      [
        "$400",
        "On February 6 this Likud Party leader won election as Prime Minister of Israel"
      ],
      [
        "$800",
        "This film starring Russell Crowe won the Best Picture Oscar on March 25"
      ],
      [
        "$1200",
        "This Pennsylvania governor resigned in October to become head of the new office of Homeland Security"
      ],
      [
        "$1600",
        "This Vermont senator left the Republican Party, giving control of the Senate to the Democrats"
      ],
      [
        "$2000",
        "Crown Prince Dipendra of this Asian country slew his father & several other royals"
      ]
    ]
  },
  "10": {
    "title": "A WORD ODDITY",
    "clues": [
      [
        "$400",
        "This 6-letter breathing affliction begins & ends with a vowel & has no vowels in between"
      ],
      [
        "$800",
        "Look in the OED & you'll find \"brrrr\", with a rare 4 Rs: it's this one of the traditional 8 parts of speech"
      ],
      [
        "DAILY DOUBLE",
        "This Asian city is the only world capital whose name in English has 3 dotted letters in succession"
      ],
      [
        "$1600",
        "The 2-syllable \"rugged\" is made into one syllable when you add these 2 letters to the front; try using an \"atlas\""
      ],
      [
        "$2000",
        "With a hyphen added, this 6-letter word meaning \"to quit\" can mean \"to join again\", as in pro sports"
      ]
    ]
  },
  "11": {
    "title": "ELEMENTAL PROBLEMS",
    "clues": [
      [
        "$400",
        "\"Physician ____thyself\""
      ],
      [
        "$800",
        "\"I only regretthat I havebut ___ lifeto lose formy country\""
      ],
      [
        "DAILY DOUBLE",
        "\"And God saidunto Noah...make thee an ___of gopher wood\""
      ],
      [
        "$1600",
        "\"A long time ___in a galaxyfar, far away\""
      ],
      [
        "$2000",
        "\"Never in the fieldof human conflictwas so much owedby so manyto so ___\""
      ]
    ]
  }
}