{
  "0": {
    "title": "NAME THE BOOK",
    "clues": [
      [
        "$200",
        "\"'He is a strange, half-savage creature of the jungle, Miss Porter'\""
      ],
      [
        "$400",
        "\"They reached the carriage-drive at Toad Hall to find, as the badger had anticipated, a shiny new motor-car\""
      ],
      [
        "$600",
        "\"'Thanks, Ollie.'  Those were her last words\""
      ],
      [
        "$800",
        "\"Adam Trask was born on a farm on the outskirts of a little town which was not far from a big town in Connecticut\""
      ],
      [
        "$1000",
        "\"Habit, n. A shackle for the free\" & \"Prejudice, n. A vagrant opinion without visible means of support\""
      ]
    ]
  },
  "1": {
    "title": "ELVIS A TO Z",
    "clues": [
      [
        "$200",
        "\"H\" is for this 1956 song for which Elvis found \"a new place to dwell\"--at the top of the charts"
      ],
      [
        "$400",
        "\"A\" is for this Las Vegas hotel where Elvis & Priscilla were married on May 1, 1967, not by a genie but by a judge"
      ],
      [
        "$600",
        "\"V\" is for this 1964 film that used the tagline \"Elvis is at the wheel but Ann-Margret drives him wild!\""
      ],
      [
        "$800",
        "\"T\" is for this Mississippi town of Elvis' birth which was once called Gum Pond but later renamed for a tree"
      ],
      [
        "$1000",
        "\"P\" is for this manager who sold Elvis' entire music catalog to RCA in 1973 for about $5 million, far below its market value"
      ]
    ]
  },
  "2": {
    "title": "THE COMPLETELY GUILTY BYSTANDER",
    "clues": [
      [
        "$200",
        "On Oct. 8, 1871 I didn't see her cow start the fire at her Chicago barn, but I should have put it out early"
      ],
      [
        "$400",
        "I didn't \"aid\" the thief by giving him directions to the bank, nor did I do this companion act; I didn't incite him to rob it"
      ],
      [
        "$600",
        "I was a lookout--I didn't bust open the lock for the \"breaking\" part or do this crime that goes with it"
      ],
      [
        "$800",
        "I did give the guy a crowbar, but I never dreamed he would steal a car & commit this 3-word crime, also a video game"
      ],
      [
        "$1000",
        "I only introduced this British war secretary to Christine Keeler; I had no idea a scandal would ensue & he'd quit"
      ]
    ]
  },
  "3": {
    "title": "HEAD TRAUMA",
    "clues": [
      [
        "$200",
        "This hemorrhage of a blood vessel leading to the brain is also known as an apoplexy"
      ],
      [
        "DAILY DOUBLE",
        "Also known as dens sapientiae, these can be a pain if they have to come out"
      ],
      [
        "$600",
        "The NFL recently set a policy for these injuries, from the Latin for \"shaking\""
      ],
      [
        "$800",
        "Vegetable term for an ear that's misshapen from repeated blows"
      ],
      [
        "$1000",
        "Antonio Egas Moniz won a 1949 Nobel Prize for introducing this procedure that affects the prefrontal lobes"
      ]
    ]
  },
  "4": {
    "title": "MINDBLOWERS",
    "clues": [
      [
        "$200",
        "In 1875 the first swim across this waterway took about 22 hours; in 1994 it was accomplished in about 7"
      ],
      [
        "$400",
        "This San Antonio Spurs star originally trained to be an Olympic swimmer, but Hurricane Hugo wrecked the pool"
      ],
      [
        "$600",
        "The wife of this \"Give me liberty or give me death\" speechmaker was confined at home due to mental illness"
      ],
      [
        "$800",
        "Horace Gray was the first Supreme Court Justice to hire 1 of these; he spent more time as Gray's barber than researching"
      ],
      [
        "$1000",
        "Christianity Today said this animated TV dad is more associated with Christianity than the Pope or Mother Teresa"
      ]
    ]
  },
  "5": {
    "title": "\"BEST\" SELLERS",
    "clues": [
      [
        "$200",
        "The chief attendant of the bridegroom"
      ],
      [
        "$400",
        "Proverbial 3-word term for a dog in relation to our species"
      ],
      [
        "$600",
        "Day-of-the-week term for clothing worn on special occasions"
      ],
      [
        "$800",
        "Uno, a 15-inch beagle, took this Westminster Kennel Club top prize in 2008"
      ],
      [
        "$1000",
        "Brian Epstein was assigned to boot this drummer from the Beatles in 1962"
      ]
    ]
  },
  "6": {
    "title": "LATIN AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1821 Panama broke away from Spain & became a province of this country"
      ],
      [
        "$800",
        "In October 1520 this Portuguese explorer became the first European to reach Chile & Tierra del Fuego"
      ],
      [
        "DAILY DOUBLE",
        "Shipwrecked English sailors founded a settlement in 1638 in what is now this Central American nation"
      ],
      [
        "$1600",
        "This Indian civilization, probably the first in the Americas, lived in eastern Mexico from about 1200 to 400 B.C."
      ],
      [
        "$2000",
        "In 1990 she defeated Daniel Ortega to become president of Nicaragua"
      ]
    ]
  },
  "7": {
    "title": "SPIELBERG MOVIES IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "\"Mandibles\""
      ],
      [
        "$800",
        "\"Capital of Bavaria\""
      ],
      [
        "$1200",
        "\"Forever\""
      ],
      [
        "$1600",
        "\"Achieve My Apprehension Where Possible\""
      ],
      [
        "$2000",
        "\"Helios' Kingdom\""
      ]
    ]
  },
  "8": {
    "title": "IT'S GETTING WINDY",
    "clues": [
      [
        "$400",
        "Residents of Greensburg, Kansas had about 20 minutes warning before one of these destroyed their town in 2007"
      ],
      [
        "$800",
        "NOAA forecasts include wind speeds like 25-30 mph \"with\" these sudden bursts of wind \"up to 50\""
      ],
      [
        "$1200",
        "It blew into southern Louisiana Sept. 1, 2008 but fortunately didn't turn out to be Katrina II"
      ],
      [
        "$1600",
        "The hot \"khamsin\" blows about 50 days a year & gets its name from the word for 50 in this language"
      ],
      [
        "DAILY DOUBLE",
        "These winds are no longer needed for commerce, but they do make for great windsurfing in Barbados"
      ]
    ]
  },
  "9": {
    "title": "INTERNATIONAL TRAVEL",
    "clues": [
      [
        "$400",
        "When it's just you & this person, be prepared to show a letter of consent or order of custody"
      ],
      [
        "$800",
        "Though not big enough to get a star on our flag, they're the cabins aboard cruise ships"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew delivers the clue from Machu Picchu in Peru.)  Nationals of the European Union, Australia, Canada & the U.S. who visit Peru for less than 90 days aren't required to carry one of these documents unless they're here for business"
      ],
      [
        "$1600",
        "City on the south side of the most congested U.S.-Mexico crossing; half the northbound cars wait 90 minutes"
      ],
      [
        "$2000",
        "A U.S. embassy may provide services through this \"section\" whose name recalls an ancient Roman office"
      ]
    ]
  },
  "10": {
    "title": "SCOTSMEN",
    "clues": [
      [
        "$400",
        "This Scottish poet rhymed \"purple\" with \"curple\" (meaning \"the rump\")"
      ],
      [
        "$800",
        "His \"Wealth of Nations\" is widely considered the first great work in political economy"
      ],
      [
        "$1200",
        "In the 1760s he improved upon the Newcomen steam engine by making a separate condenser, his first invention"
      ],
      [
        "$1600",
        "This Scottish reformation leader published his \"Faithful Admonition\" to Protestants in England in 1554"
      ],
      [
        "$2000",
        "After recovering from a nervous breakdown, this Scottish philosopher wrote \"A Treatise of Human Nature\""
      ]
    ]
  },
  "11": {
    "title": "ADD A LETTER",
    "clues": [
      [
        "$400",
        "Put a letter on your mitten & you become this, love-struck"
      ],
      [
        "$800",
        "After you take a beating, add a letter to it & I'll give you one of these tongue-lashings"
      ],
      [
        "$1200",
        "Adding a letter to scone turns a baked good into this bracket for candles"
      ],
      [
        "$1600",
        "Add a letter to ignite & it becomes this brown coal"
      ],
      [
        "$2000",
        "Haddock is a fish; add a letter & it becomes this large citrus fruit"
      ]
    ]
  }
}