{
  "0": {
    "title": "AESOP'S FABLES",
    "clues": [
      [
        "$100",
        "Aesop knew these speak louder than words"
      ],
      [
        "$200",
        "An Aesop tale says Hermes gave the goose that did this to a man who killed it to look inside"
      ],
      [
        "$300",
        "When this animal freed a mouse, the mouse later saved its life by gnawing through a rope"
      ],
      [
        "$400",
        "When the wolf wore one of these as a disguise, he was slaughtered for a man's supper"
      ],
      [
        "$500",
        "This animal who couldn't reach the grapes comforted himself by saying they probably weren't ripe"
      ]
    ]
  },
  "1": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$100",
        "It's sometimes called the tube or underground"
      ],
      [
        "$200",
        "The largest airport in this state is Logan International Airport in Billings"
      ],
      [
        "$300",
        "About 80% of the motorcycles bought in the U.S. are produced by this country"
      ],
      [
        "$400",
        "It's a system in which a vehicle runs along a single, elevated beam; Expo 67 had 3"
      ],
      [
        "$500",
        "This highway system extends from Alaska to the southern part of South America"
      ]
    ]
  },
  "2": {
    "title": "TV PERSONALITIES",
    "clues": [
      [
        "$100",
        "Jeremy Brett, who played this British detective on 41 TV episodes, passed away in 1995"
      ],
      [
        "$200",
        "Yasmine Bleeth played Ryan Fenelli on \"Ryan's Hope\" before becoming a rookie lifeguard on this series"
      ],
      [
        "$300",
        "This talk show host of Puerto Rican descent wrote the book \"Puerto Rico: Island of Contrasts\""
      ],
      [
        "$400",
        "She was one of \"Charlie's Angels\" when she had a 1978 hit with the song \"Think it Over\""
      ],
      [
        "$500",
        "He hosted several game shows, including \"Who Pays?\" & \"Guess Again\", long before \"60 Minutes\""
      ]
    ]
  },
  "3": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$100",
        "The U.S. Naval Academy at Annapolis is within the metropolitan area of this city"
      ],
      [
        "$200",
        "in 1985 Xavier Suarez became this Florida city's first Cuban-born mayor"
      ],
      [
        "$300",
        "The name of this second-largest Arizona city is from a Papago Indian term for \"spring at foot of black hill\""
      ],
      [
        "$400",
        "Around 1720 this Mississippi port became the capital of France's Louisiana territory"
      ],
      [
        "DAILY DOUBLE",
        "This Pennsylvania city was founded in 1741 & named on Christmas Eve of that year"
      ]
    ]
  },
  "4": {
    "title": "SWEETS",
    "clues": [
      [
        "$100",
        "These chewy Nabisco sookies come in apple & strawberry flavors as well as the ever-popular fig"
      ],
      [
        "$200",
        "This dessert may be cabinet, nesselrode or tapioca"
      ],
      [
        "$300",
        "These chewy cakes named for a type of elf may be butterscotch instead of chocolate"
      ],
      [
        "$400",
        "Name shared by Hershey's milk chocolate & crunchy peanut butter bar & a chic Manhattan street"
      ],
      [
        "$500",
        "Popular in the Middle East, Rahat Loukoum, or \"rest for the throat\", is better known as this \"delight\""
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$100",
        "Cartographer's creation"
      ],
      [
        "$200",
        "In school it's a synonym for P.E."
      ],
      [
        "$300",
        "It's a small, pointed tool for making holes in leather"
      ],
      [
        "$400",
        "In tennis it's a shot hit high and intended to land behind an opponent"
      ],
      [
        "$500",
        "Spelled one way, it's the side of a ship away from the wind; spelled another, it's a meadow"
      ]
    ]
  },
  "6": {
    "title": "POPES",
    "clues": [
      [
        "$200",
        "During the reign of Callistus III, this Frenchwoman's trial was revised & she was declared innocent"
      ],
      [
        "$400",
        "Adrian IV crowned Frederick I emperor of this after Frederick delivered foe Arnold of Brescia to him"
      ],
      [
        "DAILY DOUBLE",
        "Alexander VI, a member of this notorious family, used bribery to secure his election"
      ],
      [
        "$800",
        "In 1540 Paul III confirmed this order founded by Ignatius of Loyola in 1534"
      ],
      [
        "$1000",
        "In 1309 Clement V decided to reside in this French city; the papacy remained there until 1377"
      ]
    ]
  },
  "7": {
    "title": "ASTRONOMY & SPACE",
    "clues": [
      [
        "$200",
        "In January 1996 special ceremonies marked the 10-year anniversary of the explosion of this space shuttle"
      ],
      [
        "$400",
        "Astronomers say they've found 2 new planets, one in the Big Dipper & one in this \"chaste\" constellation"
      ],
      [
        "$600",
        "Latin term for the moon's \"seas\"; the largest is about 750 miles wide"
      ],
      [
        "$800",
        "The name of these Russian spacecraft means \"union\""
      ],
      [
        "$1000",
        "In 1992, aboard the Endeavour, she became the 1st African-American woman in space"
      ]
    ]
  },
  "8": {
    "title": "SHOW TUNES",
    "clues": [
      [
        "$200",
        "Each of the 1st 8 lines of \"The Impossible Dream\" begins with this word"
      ],
      [
        "$400",
        "The \"her\" in \"I've Grown Accustomed to Her Face\" refers to this character"
      ],
      [
        "$600",
        "While singing \"A Little More Mascara\", Albin tranforms himself into Zaza in this musical"
      ],
      [
        "$800",
        "Show in which you'd hear, \"Hey, big spender, spend a little time with me\""
      ],
      [
        "DAILY DOUBLE",
        "[AUDIO DAILY DOUBLE]This 1996 musical revival starring Nathan Lane includes the following"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTIAL FIRSTS",
    "clues": [
      [
        "$200",
        "In 1975 he became the 1st president to attend a performance at Ford's Theatre since Lincoln's assassination"
      ],
      [
        "$400",
        "The 1st president who'd been a justice of the peace, he served in Fairfax County in 1770"
      ],
      [
        "$600",
        "The first president who was a graduate of Harvard"
      ],
      [
        "$800",
        "The 1st & only president born in Illinois"
      ],
      [
        "$1000",
        "He was the 1st veteran of the U.S. Navy to serve as president"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Dialects of this Romance language include Bourbonnais & Bourguignon"
      ],
      [
        "$400",
        "Bikol is the Austronesian language of the Bikol people on this country's island of Luzon"
      ],
      [
        "$600",
        "Medieval plays known as juegos de escarnio were performed in this European language"
      ],
      [
        "$800",
        "The Kordofanian languages are spoken in the Kordofan region of this country, south of Khartoum"
      ],
      [
        "$1000",
        "The 3 major Ugric languages are Khanty, Mansi & this Central European language also known as Magyar"
      ]
    ]
  },
  "11": {
    "title": "MYSTERIES",
    "clues": [
      [
        "$200",
        "In a Patricia Highsmith novel, it's the crime the \"Strangers on a Train\" propose to exchange"
      ],
      [
        "$400",
        "This spinster detective solved all the mysteries presented at the Tuesday club in St. Mary Mead"
      ],
      [
        "$600",
        "In Sue Grafton's alphabet series, her first was \"A is for\" this"
      ],
      [
        "$800",
        "Jonathan Gash's lovejoy is a dealer in these & can tell legitimate ones from reproductions"
      ],
      [
        "$1000",
        "Last name of husband & wife mystery writers Faye & Jonathan"
      ]
    ]
  }
}