{
  "0": {
    "title": "POET-POURRI",
    "clues": [
      [
        "$200",
        "\"Because I could not stop for death, he kindly stopped for\" this poet on May 15, 1886"
      ],
      [
        "$400",
        "In a poem titled \"September 1\" of this year, W.H. Auden wrote, \"The clever hopes expire of a low dishonest decade\""
      ],
      [
        "$600",
        "Pastoral poetry portrays rural life, in particular this occupation for which Spenser wrote a \"calendar\""
      ],
      [
        "$800",
        "In 1650 Anne Bradstreet's poems appeared as \"The Tenth\" of these goddesses \"lately sprung up in America\""
      ],
      [
        "DAILY DOUBLE",
        "A stamp issued in 2002, for the 100th anniversary of his birth, included the full texts of 6 of his whimsical poems"
      ]
    ]
  },
  "1": {
    "title": "\"ULTRA\", MAN",
    "clues": [
      [
        "$200",
        "It's also known as sonography, baby"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew on a ski slope in Colorado)  On the slopes, protect yourself from the A & B types of these; snow reflects about 80% of them"
      ],
      [
        "$600",
        "Used for TV transmissions between 300 & 3,000 megahertz, it's abbreviated UHF"
      ],
      [
        "$800",
        "A deep blue pigment made from the mineral lapis lazuli"
      ],
      [
        "$1000",
        "A single-seat aircraft powered by a small motor"
      ]
    ]
  },
  "2": {
    "title": "CAR TUNES",
    "clues": [
      [
        "$200",
        "In 1984 Sammy Hagar sang, \"Write me up a 125, post my face wanted dead or alive...I can't drive\" this speed"
      ],
      [
        "$400",
        "Prince drove this tiny title auto to No. 6 in 1983"
      ],
      [
        "$600",
        "This \"Little\" Beach Boys vehicle can \"do a hundred & forty with the top end floored\""
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew at the Henry Ford Museum in Detroit)  In the opening to \"All in the Family\", Archie & Edith sang, \"Gee, our old\" one of these cars \"ran great\""
      ],
      [
        "$1000",
        "In 1976 Rose Royce did the dirty work & went to No. 1 \"employed\" here (Whoa Whoa Whoa Whoa!)"
      ]
    ]
  },
  "3": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "On a clear day you can see 60 miles to Mount Rainier from the 520-foot observation deck of this Seattle tower"
      ],
      [
        "$400",
        "In 2001 you could have taken in performances of \"Il Grande Gatsby\" & \"Turandot\" at this famous opera house in Milan"
      ],
      [
        "$600",
        "Sand on the floor of the Virgin Islands' St. Thomas Synagogue commemorates the Israelites' escape from this country"
      ],
      [
        "$800",
        "Caesars Palace, the Luxor & the Excalibur lie on this boulevard nicknamed \"The Strip\""
      ],
      [
        "$1000",
        "The tossing of this very heavy, long wooden pole is a highlight of Scotland's Highland Games"
      ]
    ]
  },
  "4": {
    "title": "GLOBAL WORMING",
    "clues": [
      [
        "$200",
        "It's the common variety of worm seen here"
      ],
      [
        "$400",
        "Hirudinea medicinalis is a species of this bloodsucking worm used in medicine"
      ],
      [
        "$600",
        "A worm that shares its name with this volcano-buried city lives in the scalding water of ocean vents"
      ],
      [
        "$800",
        "This disease in humans is caused by parasitic worms found in undercooked meat, usually pork"
      ],
      [
        "$1000",
        "\"Dracula\" author Bram Stoker also wrote the spooky & supernatural novel \"The Lair of\" this"
      ]
    ]
  },
  "5": {
    "title": "SOMETIME, B.C.",
    "clues": [
      [
        "$200",
        "This noted Philistine-slayer ruled Israel for 4 decades starting around 1000 B.C."
      ],
      [
        "$400",
        "Around 1720 B.C. the Minoans were shaken up by this event that destroyed their palace at Knossos"
      ],
      [
        "$600",
        "Dying in 149 B.C. finally stopped Roman statesman Cato from nagging, this African city \"must be destroyed\""
      ],
      [
        "$800",
        "He died violently around 3,000 B.C. & lay in a glacier until he was found in 1991"
      ],
      [
        "$1000",
        "In the 1400s B.C. Egypt ruled these supersailors of what's now Lebanon"
      ]
    ]
  },
  "6": {
    "title": "REGIONAL THEATRE",
    "clues": [
      [
        "$400",
        "Mamet's \"American Buffalo\" didn't premiere in Buffalo, but at the Goodman Theatre in this Midwest city"
      ],
      [
        "$800",
        "Who -- the Who;Where -- La Jolla Playhouse;When -- 1992;What -- this musical"
      ],
      [
        "$1200",
        "Fittingly, this Neil Simon play was booked into the Ahmanson Theatre in L.A. for its premiere in April 1976"
      ],
      [
        "$1600",
        "The Philadelphia Theatre Co.'s play \"Barbra's Wedding\" by actor Daniel Stern was about trouble caused by her ceremony"
      ],
      [
        "$2000",
        "\"Joe Turner's Come and Gone\" by this playwright first came & went with the Yale Repertory"
      ]
    ]
  },
  "7": {
    "title": "FIRST NAMES",
    "clues": [
      [
        "$400",
        "Winston Churchill's father had this name, from the Old English rand, \"shield\" & wulf, \"wolf\""
      ],
      [
        "$800",
        "This first name of one of the Olsen twins was the top girl's name of the 1990s"
      ],
      [
        "DAILY DOUBLE",
        "The Claus in Santa Claus came from this name"
      ],
      [
        "$1600",
        "Not using the diminutive, \"Educating Rita\" becomes \"Educating\" her"
      ],
      [
        "$2000",
        "Meaning \"bright\", it's the first name of the woman who brightened our TV screens yelling, \"Where's the Beef?\""
      ]
    ]
  },
  "8": {
    "title": "SHADES OF GREEN",
    "clues": [
      [
        "$400",
        "Regis' Ripa"
      ],
      [
        "$800",
        "The fruit of Citrus aurantifolia"
      ],
      [
        "$1200",
        "A rare variety of beryl valued as a gem"
      ],
      [
        "$1600",
        "The river that flows through Cairo"
      ],
      [
        "$2000",
        "A small nonflowering plant, like hairy cap or peat"
      ]
    ]
  },
  "9": {
    "title": "PARLEZ-VOUS FRANC\"A\"?",
    "clues": [
      [
        "$400",
        "This word comes before \"propre\" to mean self-love or vanity"
      ],
      [
        "$800",
        "In French it's the first word of the pre-revolutionary phrase translated as \"after us the deluge\""
      ],
      [
        "$1200",
        "French word for the accent over the E in Andre"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew in Paris)  The 7th of the Paris subdivisions called these is filled with government offices"
      ],
      [
        "$2000",
        "Literally \"with the current\", this phrase means \"well informed\""
      ]
    ]
  },
  "10": {
    "title": "YESTERDAY'S NEWSPAPERS",
    "clues": [
      [
        "$400",
        "With circulation not so \"stellar\", this 129-year-old Washington D.C. paper folded in 1981"
      ],
      [
        "$800",
        "In a war of London papers for this title time of day, the News folded in 1980, leaving the Standard standing"
      ],
      [
        "$1200",
        "This paper went under in 1950, but a new version using the same logo seen here, debuted in 2002"
      ],
      [
        "$1600",
        "This St. Louis newspaper was on its last legs in the 1870s when it merged with the Post"
      ],
      [
        "$2000",
        "Publisher Sam Maxwell chose this imposing name for the Seattle paper that later merged with the Post"
      ]
    ]
  },
  "11": {
    "title": "SOMEWHERE, B.C.",
    "clues": [
      [
        "$400",
        "A World's Fair opened in this British Columbia city in May 1986 to great fanfare & a fainting spell by Princess Diana"
      ],
      [
        "$800",
        "The Okanagan Valley is a big producer of these, also the major fruit crop of Washington state, due south"
      ],
      [
        "$1200",
        "Yoho National Park, named for a Cree word for \"awe\", is in eastern B.C., in these mountains"
      ],
      [
        "DAILY DOUBLE",
        "City where you'll find the statue seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}