{
  "0": {
    "title": "PRESIDENTIAL LIBRARY ADDRESSES",
    "clues": [
      [
        "$200",
        "4079 Albany Post Road, Hyde Park, New York"
      ],
      [
        "$400",
        "1000 Beal Avenue, Ann Arbor, Michigan"
      ],
      [
        "$600",
        "Columbia Point, Boston, Massachusetts"
      ],
      [
        "$800",
        "2313 Red River Street, Austin, Texas"
      ],
      [
        "$1000",
        "210 Parkside Drive, West Branch, Iowa"
      ]
    ]
  },
  "1": {
    "title": "AIRLINES",
    "clues": [
      [
        "$200",
        "It was originally founded as the Queensland & Northern Territory Aerial Services Limited"
      ],
      [
        "$400",
        "In 1973 there was \"Something Special in the Air\": this airline's first female pilot, Bonnie Tiburzi"
      ],
      [
        "$600",
        "Richard Branson has called this airline \"My baby...and...something I am enormously proud of\""
      ],
      [
        "$800",
        "The pilots of this international airline are all veterans of the Israeli air force"
      ],
      [
        "DAILY DOUBLE",
        "Flying Dutchman is the frequent flyer program of this airline"
      ]
    ]
  },
  "2": {
    "title": "COLLEGE FOOTBALL FIELDS",
    "clues": [
      [
        "$200",
        "This armed service's Michie Stadium was named for infantryman Dennis Michie, who coached its first football team"
      ],
      [
        "$400",
        "A hound named Smokey leads the Volunteers into this school's Neyland Stadium, The Sporting News' No. 1 college field"
      ],
      [
        "$600",
        "This school's home field is Bryant-Denny Stadium; Denny was a university president, Bryant its famous coach"
      ],
      [
        "$800",
        "It's the school where you'll find Tom Osborne Field"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "The Villa Park Orchards Association is the last remaining packer of these in Orange, California"
      ],
      [
        "$400",
        "The website of Alcoholics Anonymous asks the media's help in keeping its members this"
      ],
      [
        "$600",
        "Common name for the final chorus, heard here, in Handel's \"Messiah\""
      ],
      [
        "$800",
        "(Sofia of the Clue Crew on a ski slope in Colorado)  Even if it's autumn, I don't think the green ever leaves the Lodgepole pine, this type of tree"
      ],
      [
        "$1000",
        "Indians who made arrows of branches broken from trees gave this Oklahoma city its name"
      ]
    ]
  },
  "4": {
    "title": "DOLPHINS",
    "clues": [
      [
        "$200",
        "The distinct nose of the bottle-nosed dolphin is also called this, like part of a bird"
      ],
      [
        "$400",
        "Since 1990, new practices have cut by 90% the number of dolphins caught in nets intended for these"
      ],
      [
        "$600",
        "It protrudes upward from the hump of the humpbacked whale"
      ],
      [
        "$800",
        "The largest members of the dolphin family are the creatures with this homicidal name"
      ],
      [
        "$1000",
        "Term for a group of dolphins, they sometimes join up to form herds or aggregations"
      ]
    ]
  },
  "5": {
    "title": "SPEAK IN HAWAIIAN",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew in Waikiki, Hawaii)  To get into the Hawaiian spirit, I will say \"Thank You\" with this Hawaiian equivalent"
      ],
      [
        "$400",
        "Meaning \"mountain\", it precedes Loa & Kea"
      ],
      [
        "$600",
        "One of the purposes of honi, a nose-to-nose greeting, is to exchange ha, which is this of life"
      ],
      [
        "$800",
        "It's the Hawaiian title of the following"
      ],
      [
        "$1000",
        "It's Hawaiian for a hole of any size, from pinhole to tunnel, & also refers to a type of shelled necklace"
      ]
    ]
  },
  "6": {
    "title": "WATERFALLS",
    "clues": [
      [
        "$400",
        "In 1683 priest Louis Hennepin wrote about the waters of this U.S.-Canada waterfall, \"They thunder continually\""
      ],
      [
        "$800",
        "Fed mainly by melting snow, Ribbon Fall in this national park is sometimes dry for part of the year"
      ],
      [
        "$1200",
        "The main falls of this African natural wonder lie between Livingstone & Cataract Islands"
      ],
      [
        "DAILY DOUBLE",
        "Reichenbach Falls in the Swiss canton of Bern was the setting of this literary hero's reported demise"
      ],
      [
        "$2000",
        "This Venezuelan waterfall is named for the American aviator who first observed it from the air in 1935"
      ]
    ]
  },
  "7": {
    "title": "RICHARD",
    "clues": [
      [
        "$400",
        "He began a tempestous affair with Liz Taylor while the 2 of them were filming \"Cleopatra\""
      ],
      [
        "$800",
        "This past \"Autumn in New York\", he & Carey Lowell tied the knot"
      ],
      [
        "$1200",
        "It's the real first & last name of the Beatles' famous drummer"
      ],
      [
        "$1600",
        "With 200 victories, he's won more NASCAR races than any other driver"
      ],
      [
        "$2000",
        "In 2000 he reprised his role as John Shaft, this time playing Samuel L. Jackson's uncle"
      ]
    ]
  },
  "8": {
    "title": "HEIST-ERIA",
    "clues": [
      [
        "$400",
        "She made national news when she was convicted March 20, 1976 for a San Francisco bank robbery"
      ],
      [
        "$800",
        "Alvin Karpis said this motherly bank robber was not the evil mastermind J. Edgar Hoover said she was"
      ],
      [
        "$1200",
        "In a 1988 film, Phil Collins played \"Buster\" Edwards, a member of the gang that pulled off this \"Great\" 1963 heist"
      ],
      [
        "$1600",
        "This duo seen here was executed in 1927 for robbery & murder at a Massachusetts factory in 1920"
      ],
      [
        "$2000",
        "Every September residents of Northfield in this state reenact a 19th century bank robbery pulled by the James gang"
      ]
    ]
  },
  "9": {
    "title": "WHAT DOES SHE SEE IN HIM?",
    "clues": [
      [
        "$400",
        "Something is rotten in Denmark, & it's this guy, Gertrude's new husband! (he's driving her son Hamlet bonkers!)"
      ],
      [
        "$800",
        "How could Stella DuBois marry him?  He looks pretty good in a T-shirt, but his vulgarity...why, it just makes me blanch!"
      ],
      [
        "$1200",
        "Attention, Daisy Buchanan: Your husband Tom's a philandering jerk!  You should have stuck with this title guy!"
      ],
      [
        "$1600",
        "Roger Chillingworth?!?!  What was this woman thinking?  She should have run off with that dishy minister"
      ],
      [
        "$2000",
        "This Thomas Hardy heroine should have listened when I warned her to stay away from that rakish rogue Alec d'Urberville"
      ]
    ]
  },
  "10": {
    "title": "DENTISTRY",
    "clues": [
      [
        "$400",
        "Adults have 3 sets of these; the third ones are also called wisdom teeth"
      ],
      [
        "$800",
        "The American Academy of Cosmetic Dentistry says it's the most popular procedure for those under 50"
      ],
      [
        "DAILY DOUBLE",
        "As explained in the book \"Marathon Man\", it's \"The inner substance of your teeth...where the nerves are\""
      ],
      [
        "$1600",
        "Having 2 surface lumps for mashing food gives the tooth seen here this name"
      ],
      [
        "$2000",
        "Also meaning \"an imitation\", it's the mold the dentist takes of your teeth"
      ]
    ]
  },
  "11": {
    "title": "BEGINS WITH \"F\"",
    "clues": [
      [
        "$400",
        "Probably a translation of an Algonquian word, this slang term for whiskey refers to its burning sensation"
      ],
      [
        "$800",
        "In \"The Fellowship of the Ring\", this hobbit receives a magic ring of invisibility from his cousin Bilbo Baggins"
      ],
      [
        "$1200",
        "The name of this delicacy, often a paste, is French for \"fat liver\" (Mmmm!)"
      ],
      [
        "$1600",
        "This ballet about 3 sailors on leave in New York City was turned into the musical \"On The Town\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew in Rome sitting in front of the Colosseum)  The Colosseum was first called this amphitheatre after the family name of the emperors who built it"
      ]
    ]
  }
}