{
  "0": {
    "title": "WHO WROTE IT?",
    "clues": [
      [
        "$200",
        "\"I have a dream that one day this nation will rise up and live out the true meaning of its creed\""
      ],
      [
        "$400",
        "A \"savage journey\" titled \"Fear & Loathing in Las Vegas\""
      ],
      [
        "$600",
        "\"Le Comte de Monte Cristo\", un roman passionant"
      ],
      [
        "$800",
        "A trilogy set in Alagaesia"
      ],
      [
        "$1000",
        "A poem called \"The Lady of Shalott\""
      ]
    ]
  },
  "1": {
    "title": "I'LL GIVE YOU MY IMPRESSIONS",
    "clues": [
      [
        "$200",
        "\"I was elected in 2003 & I am sure I can bench press more than all the other governors combined\""
      ],
      [
        "$400",
        "\"I started life as Anakin Skywalker & yes, Luke, I am your father!\""
      ],
      [
        "$600",
        "\"Dudes!  So, as Neo, if I die in 'The Matrix', I die in real life?\""
      ],
      [
        "$800",
        "\"Yeah, baby!  Mike Myers has played me, a British spy, in 3 shagadelic movies\""
      ],
      [
        "$1000",
        "\"That's right, Minnie, my first animated talkie was 1928's 'Steamboat Willie'\""
      ]
    ]
  },
  "2": {
    "title": "DE-ELECTABLE",
    "clues": [
      [
        "$200",
        "Ann Richards lost her job as governor to this part-owner of the Texas Rangers"
      ],
      [
        "$400",
        "The term \"Reagan Democrats\" came into pundit parlance after his loss in the 1980 presidential election"
      ],
      [
        "$600",
        "Like his son, he served only one term as U.S. president"
      ],
      [
        "$800",
        "This president flushed himself from office after \"Plumbers\" broke open a torrent at Watergate"
      ],
      [
        "$1000",
        "Herbert Hoover went into a great depression when he lost to this man in 1932"
      ]
    ]
  },
  "3": {
    "title": "YOU'RE SUCH AN ANIMAL!",
    "clues": [
      [
        "$200",
        "The red-bellied type is the sharpest-toothed of this fish whose jaws Amazon Indians have used as scissors"
      ],
      [
        "$400",
        "This domesticated pack animal is the largest member of the camel family in South America"
      ],
      [
        "$600",
        "This fastest land mammal can reach 45 mph in 2 seconds flat; go cat, go!"
      ],
      [
        "DAILY DOUBLE",
        "In Europe, the moose goes by this 3-letter name"
      ],
      [
        "$1000",
        "Pictured here, this husky-like sled dog is named for the Inuit tribe who developed the breed"
      ]
    ]
  },
  "4": {
    "title": "SHOPPING SPREE",
    "clues": [
      [
        "$200",
        "If you're into vegan shoes, you'll go hyperdrive for the designs of this Padme portrayer"
      ],
      [
        "$400",
        "You don't have to be of legal drinking age to shop at this store that sells the Heritage 1981 brand"
      ],
      [
        "$600",
        "Buy your next pair of insane kicks from a faux referee at this store started by Woolworth's"
      ],
      [
        "$800",
        "If you want to go cas, fly to this store whose name means \"air mail\" in French"
      ],
      [
        "$1000",
        "Hello Kitty is the star character & corporate symbol of this gift store"
      ]
    ]
  },
  "5": {
    "title": "\"HIGH\" ANXIETY",
    "clues": [
      [
        "$200",
        "Baby seat with a feeding tray"
      ],
      [
        "$400",
        "Sneakers that lace up to the ankle"
      ],
      [
        "$600",
        "It's the sporting event you're competing in if you perform a Fosbury flop"
      ],
      [
        "$800",
        "Avast!  Our vessel has been left aground in this 3-word condition"
      ],
      [
        "$1000",
        "On meeting Prince Charles, first address him with this 3-word phrase"
      ]
    ]
  },
  "6": {
    "title": "COLOMBIAN CONNECTIONS",
    "clues": [
      [
        "$400",
        "In area, it's the largest country that borders Colombia"
      ],
      [
        "$800",
        "One can sail out of the port of Cartagena into this sea"
      ],
      [
        "$1200",
        "With the help of the U.S., this country gained its independence from Colombia in 1903"
      ],
      [
        "$1600",
        "Its name means \"peaceful\" & it's home to El Nino"
      ],
      [
        "$2000",
        "In 2000 the pres. of this country wanted to replace its sucre with our dollar--he got deposed, but it happened"
      ]
    ]
  },
  "7": {
    "title": "THE ROLES OF A LIFETIME",
    "clues": [
      [
        "$400",
        "Nacho,Carl Denham,Po the Panda"
      ],
      [
        "$800",
        "Mia Thermopolis,Agent 99,Andy Sachs"
      ],
      [
        "$1200",
        "Mutt Williams,Jerry Shaw,Sam Witwicky"
      ],
      [
        "$1600",
        "Tess Ocean,Tinker Bell,Charlotte the Spider"
      ],
      [
        "$2000",
        "Nim Rusoe,Maya Hayes,Kit Kittredge"
      ]
    ]
  },
  "8": {
    "title": "AMERICA IN THE 1800s",
    "clues": [
      [
        "$400",
        "A military academy was founded at this site on March 16, 1802"
      ],
      [
        "$800",
        "Edward Doherty commanded the cavalry unit that captured this assassin in 1865"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew points to a map of the American Northwest on the monitor.)  From the hoped-for northern boundary of the Oregon territory, which was later set at the 49th parallel, came the rallying cry of Democrats in 1844: this \"or fight!\""
      ],
      [
        "$1600",
        "(Jon of the Clue Crew shows a map.)  Oklahoma has a panhandle because Texas couldn't have land north of 36°30' north or it would have had to free its slaves under this 1820 deal"
      ],
      [
        "$2000",
        "This abolitionist began publishing The Liberator, his anti-slavery newspaper, in 1831"
      ]
    ]
  },
  "9": {
    "title": "BESTSELLERS: 2006",
    "clues": [
      [
        "$400",
        "This \"Pirates of the Caribbean\" sequel was the year's bestselling DVD"
      ],
      [
        "$800",
        "The No. 1 video game was this former coach's \"NFL '07\""
      ],
      [
        "DAILY DOUBLE",
        "This national newspaper based in McLean, Virginia led all others in daily circulation with almost 2.3 million"
      ],
      [
        "$1600",
        "This Dan Brown book was 2006's top-selling trade paperback"
      ],
      [
        "$2000",
        "2006's top-selling PC software was for easing the preparation of these, an annual April headache"
      ]
    ]
  },
  "10": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$400",
        "This city's Cable Car Museum has one from fhe first company, the Clay Street Hill Railroad"
      ],
      [
        "DAILY DOUBLE",
        "This museum at the Smithsonian originated with a group of kites obtained from the Chinese Imperial Commission in 1876"
      ],
      [
        "$1200",
        "Janis Joplin's 1965 Porsche is one of the artifacts at this Cleveland museum"
      ],
      [
        "$1600",
        "The Nelson Mandela National Museum comprises 3 sites in & around Qunu in this country"
      ],
      [
        "$2000",
        "In 1785 architect Juan de Villanueva was commissioned to design this Madrid museum"
      ]
    ]
  },
  "11": {
    "title": "\"OO\" 7-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Nickname for a native of Indiana"
      ],
      [
        "$800",
        "Traditionally, it was red & found at the end of a freight train"
      ],
      [
        "$1200",
        "It's the military item seen here--trust me, it doesn't have a funny comic inside"
      ],
      [
        "$1600",
        "A sharp, often virulent satire, perhaps a \"National\" one"
      ],
      [
        "$2000",
        "To deceive or cheat, possibly at this variety of pool"
      ]
    ]
  }
}