{
  "0": {
    "title": "THE WORLD ALMANAC AND BOOK OF FACTS",
    "clues": [
      [
        "$200",
        "The eruption of this volcano in 79 A.D. caused an estimated 16,000 deaths"
      ],
      [
        "$400",
        "Not surprisingly, by volumes held, it's the top library in the U.S."
      ],
      [
        "DAILY DOUBLE",
        "It's the only country listed that starts with a \"Q\""
      ],
      [
        "$800",
        "2 who have been appointed to this post are William Wordsworth & Ted Hughes"
      ],
      [
        "$1000",
        "The Chicago Spire, estimated to be completed in 2010, will replace this as the USA's tallest building"
      ]
    ]
  },
  "1": {
    "title": "WHO DID THAT TUNE?",
    "clues": [
      [
        "$200",
        "\"S.O.S.\",\"Year 3000\""
      ],
      [
        "$400",
        "\"Yellow\" ,\"Speed of Sound\""
      ],
      [
        "$600",
        "\"One Step Closer\",\"Somewhere I Belong\""
      ],
      [
        "$800",
        "\"When I Come Around\",\"Good Riddance (Time Of Your Life)\""
      ],
      [
        "$1000",
        "\"Drop It Like It's Hot\",\"Woof!\""
      ]
    ]
  },
  "2": {
    "title": "GIRL SCOUT BADGES",
    "clues": [
      [
        "$200",
        "Feather your nest earning the Girl Scout badge \"All About\" these creatures"
      ],
      [
        "$400",
        "If you are tailor-made for mending & using patterns, a \"Glam\" badge can be earned in this skill"
      ],
      [
        "$600",
        "Get spacy earning the Girl Scout badge the \"Power\" of these orbiters"
      ],
      [
        "$800",
        "Earning the \"In the Pink\" badge helps raise awareness of this disease in adult women"
      ],
      [
        "$1000",
        "Don't get tongue-tied when earning the badge \"The Lure of\" this, whether Estonian or Esperanto"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "Each of these organs contains about 1 million nephrons, which filter blood"
      ],
      [
        "$400",
        "(Jon of the Clue Crew sucks on a straw in a sealed-up bottle that has a marshmallow inside.)  The marshmallow in the bottle will expand when I suck on the straw because this property inside the bottle will decrease"
      ],
      [
        "$600",
        "These were first seen in human cells in 1882; the exact number, 46, was determined in 1956"
      ],
      [
        "$800",
        "(Jon of the Clue Crew pushes a straw into a cupcake, then extracts the result.)  Using a cupcake & straw, we're approximating 1 of these 2-word scientific readings used in undersea & underground prospecting"
      ],
      [
        "$1000",
        "In 1758 this Swedish biologist introduced binomial nomenclature"
      ]
    ]
  },
  "4": {
    "title": "WHEN YOU GO TO COLLEGE",
    "clues": [
      [
        "$200",
        "Perhaps you'll write for your college paper, like this school's Daily Trojan"
      ],
      [
        "$400",
        "You may earn a degree in liberal these; no, not politics, silly, but poli sci is often part of it"
      ],
      [
        "$600",
        "Maybe you'll join this kind of impromptu comedy troupe, like Dead Serious at Wellesley"
      ],
      [
        "$800",
        "Mayhap you'll join a secret society like Skull & Bones, which has its own \"tomb\" at this university in New Haven"
      ],
      [
        "$1000",
        "You might spend your junior year abroad in this city (& you'll learn to call it Munchen)"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"P\"",
    "clues": [
      [
        "$200",
        "Holiday for eating lotsa matzo(8)"
      ],
      [
        "$400",
        "To Xerox(9)"
      ],
      [
        "$600",
        "Ordinary speech or writing(5)"
      ],
      [
        "$800",
        "In mythology, Thisbe's lover(7)"
      ],
      [
        "$1000",
        "Georges Seurat's specialty (11)"
      ]
    ]
  },
  "6": {
    "title": "\"A\" IN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "It's the capital of Jordan"
      ],
      [
        "$800",
        "It's home to Hampshire College & to a campus of the University of Massachusetts"
      ],
      [
        "$1200",
        "Argentina's lowest point is Valdes Peninsula; its highest is this mountain"
      ],
      [
        "$1600",
        "This country highlighted in red is bordered by Russia & Georgia to the north & Iran to the south"
      ],
      [
        "$2000",
        "This Scottish seaport lies between the rivers Dee & Don"
      ]
    ]
  },
  "7": {
    "title": "GOSSIP GIRLS",
    "clues": [
      [
        "$400",
        "In 2008 this film beauty & hubby Cash Warren welcomed new daughter Honor Marie"
      ],
      [
        "$800",
        "Maybe rumors of a split with beau Brian Austin Green helped this \"Transformers\" gal win an FHM poll in 2008"
      ],
      [
        "$1200",
        "She returned for \"Senior Year\", reprising her role as Gabriella Montez in \"High School Musical 3\""
      ],
      [
        "$1600",
        "This daughter of a \"Hulk\"-ing wrestler entered the musical ring with her 2006 hit \"About Us\""
      ],
      [
        "$2000",
        "This beauty kept tongues wagging after she married actor Ryan Reynolds in September 2008"
      ]
    ]
  },
  "8": {
    "title": "SECRETARIES OF STATE",
    "clues": [
      [
        "$400",
        "This Virginian was the first Secretary of State & the second vice president"
      ],
      [
        "$800",
        "The daughter of a Czech diplomat, she was born Marie Jana Korbelova"
      ],
      [
        "$1200",
        "Time to lay down the doctrine: he was Secretary of State from 1811 to 1817"
      ],
      [
        "$1600",
        "In 1957 this German-born man wrote of \"Nuclear Weapons and Foreign Policy\""
      ],
      [
        "$2000",
        "Not knowing he was Lincoln's Secretary of State would be pure \"folly\""
      ]
    ]
  },
  "9": {
    "title": "I'M SO HOT",
    "clues": [
      [
        "$400",
        "In this language, Fra Diavolo means \"brother devil\"; you'll know why when you eat it"
      ],
      [
        "$800",
        "There's a yearly festival for this piquant chicken dish in the western New York city that gave the dish its name"
      ],
      [
        "$1200",
        "This Chinese region has a spicy rep because of its use of the native fagara peppercorn"
      ],
      [
        "DAILY DOUBLE",
        "Though it bears the name of a state in Mexico, this pepper sauce was invented in Louisiana"
      ],
      [
        "$2000",
        "The name of this salsa means \"beak of the rooster\""
      ]
    ]
  },
  "10": {
    "title": "LITERARY HODGEPODGE",
    "clues": [
      [
        "$400",
        "His \"Travels\" were interrupted when he was lashed down in Lilliput"
      ],
      [
        "DAILY DOUBLE",
        "Flappers loved F. Scott Fitzgerald's \"Flappers and Philosophers\", published in this decade"
      ],
      [
        "$1200",
        "A wild mongoose who came into his office & sat on his shoulder inspired Rikki-Tikki-Tavi in \"The Jungle Book\""
      ],
      [
        "$1600",
        "The 2008 novel \"What Happened to Anna K.\" retells this Tolstoy tale in a modern setting"
      ],
      [
        "$2000",
        "\"Bless thy simplicity, Tess\" is a line from this 1891 British novel"
      ]
    ]
  },
  "11": {
    "title": "SHIFT INTO...",
    "clues": [
      [
        "$400",
        "Golfers long for a 300-yard one"
      ],
      [
        "$800",
        "A setback or piece of misfortune"
      ],
      [
        "$1200",
        "In chemistry, neither acid nor alkaline"
      ],
      [
        "$1600",
        "There's a 3,800-acre one in Austin, Texas named for Walter Long"
      ],
      [
        "$2000",
        "To endorse a motion so that a vote can take place"
      ]
    ]
  }
}