{
  "0": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$200",
        "Today, there are only 2 continental glaciers: one on Greenland & one on this continent"
      ],
      [
        "$400",
        "It's OK to kiss under this parasitic plant; just don't eat the berries -- that could be the kiss of death"
      ],
      [
        "$600",
        "The lowest pressure at sea level was 25.69\", measured during one of these tropical storms in the Philippine Sea"
      ],
      [
        "$800",
        "The reticulated species, the largest of these snakes, may reach a length of 33 feet"
      ],
      [
        "DAILY DOUBLE",
        "When the moon appears between half & full, it's said to be this, either waxing or waning"
      ]
    ]
  },
  "1": {
    "title": "MEET THE BEATLE",
    "clues": [
      [
        "$200",
        "In November 1967 he appeared on the cover of the first Rolling Stone magazine"
      ],
      [
        "$400",
        "In 1970 he became the first Beatle to have a solo No. 1 hit"
      ],
      [
        "$600",
        "His classical work \"Liverpool Oratorio\" premiered in 1991"
      ],
      [
        "$800",
        "He met his second wife during the filming of \"Caveman\""
      ],
      [
        "$1000",
        "A founding member of the Traveling Wilburys"
      ]
    ]
  },
  "2": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "A branch of the Internet:WWW"
      ],
      [
        "$400",
        "At the theater:SRO"
      ],
      [
        "$600",
        "An emergency procedure:CPR"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew at the Johnson Space Center in Houston)  Here, astronauts receive important training in this, EVA, for short"
      ],
      [
        "$1000",
        "A group of 11 nations, including Kuwait:OPEC"
      ]
    ]
  },
  "3": {
    "title": "FRENCH RULER NICKNAMES",
    "clues": [
      [
        "$200",
        "Hey, maybe Charles II & Louis VI, both nicknamed this, were just big-boned"
      ],
      [
        "$400",
        "Bless 'em all, from Pepin the Short to Philip V, this"
      ],
      [
        "$600",
        "In 1300 a French minstrel might have sung, \"Are you going to Philip IV\" the this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "LET'S BUILD A CASINO!",
    "clues": [
      [
        "$200",
        "Don't \"blubber\" when you lose all your money at the igloo-shaped casino named for this U.S. state"
      ],
      [
        "$400",
        "The casino named for this heavenly body will feature the scintillating lounge act of Neil Armstrong & Buzz Aldrin"
      ],
      [
        "$600",
        "The Bolshoi Casino inspired by this country has its own version of roulette -- if asked to play, just say \"nyet\""
      ],
      [
        "$800",
        "Wear your shorts in the casino named for this U.K. dependency; I'm a little worried that it's shaped like a triangle"
      ],
      [
        "$1000",
        "\"Feed the kitty\" will take new meaning at the casino inspired by this Andrew Lloyd Webber show"
      ]
    ]
  },
  "5": {
    "title": "THERE'S A SUCKER...",
    "clues": [
      [
        "$200",
        "Blue Razz Berry & What A Melon are flavors of these bubble gum suckers from Charms"
      ],
      [
        "$400",
        "This company says it's answered over 25,000 letters asking how many licks it takes to get to the center of its famous pop"
      ],
      [
        "$600",
        "Topps says \"Great Fun is Always at Hand\" with these wearable suckers"
      ],
      [
        "$800",
        "These space age rocket ship-shaped suckers have cherry, watermelon & pineapple layers (or stages)"
      ],
      [
        "$1000",
        "Sound Bites Lollipops transmit sounds & radio signals into your head when you touch the pops to these"
      ]
    ]
  },
  "6": {
    "title": "BOOKS OF THE BIBLE",
    "clues": [
      [
        "$400",
        "During the Passover seder, events from this book are recalled, including the Plagues"
      ],
      [
        "$800",
        "It's the second of the 4 gospels, as well as the shortest one"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew in Vatican City)  The scenes down the center of the Sistine Chapel ceiling come from this book of the Bible"
      ],
      [
        "$1600",
        "\"Hey\", this book comes between third John & Revelation"
      ],
      [
        "DAILY DOUBLE",
        "Alphabetically, the first book of the Bible is this New Testament book"
      ]
    ]
  },
  "7": {
    "title": "HOLLYWOOD MIDDLE INITIALS",
    "clues": [
      [
        "$400",
        "C.Nominated for 4 Oscars, he won in 1971, but didn't accept it"
      ],
      [
        "$800",
        "B.Movie studio head whose daughter married David O. Selznick"
      ],
      [
        "$1200",
        "E.This writer-producer didn't do so well with \"Girls Club\" or that weird \"Ally\" 1/2 hour"
      ],
      [
        "$1600",
        "H.He chose his stage name's form so he wouldn't be confused with the \"Maude\" star"
      ],
      [
        "$2000",
        "X.Acting since 1911, he played his final role in 1966's \"The Ghost in the Invisible Bikini\""
      ]
    ]
  },
  "8": {
    "title": "PRECOLUMBIAN LIFE",
    "clues": [
      [
        "$400",
        "In the name of the deity Quetzalcoatl, coatl refers to a snake & quetzal to this type of creature"
      ],
      [
        "$800",
        "The Mayans played a game similar to this modern one, except losing a shootout might mean execution"
      ],
      [
        "$1200",
        "At Panquetzaliztli, an Aztec festival, those not permitted pulque, a type of this, consumed it in secret"
      ],
      [
        "$1600",
        "Silver & gold plates covered the walls of Coricancha, a temple in this Incan capital"
      ],
      [
        "DAILY DOUBLE",
        "The name of this culture that thrived around 1000 A.D. comes from Tollan, \"Place of the Rushes\""
      ]
    ]
  },
  "9": {
    "title": "CONTINENTS' LOWEST POINTS",
    "clues": [
      [
        "$400",
        "Around 1340 feet below sea level, the Dead Sea"
      ],
      [
        "$800",
        "131 feet below sea level, the Valdes Peninsula"
      ],
      [
        "$1200",
        "92 feet below sea level, on the shores of the Caspian Sea"
      ],
      [
        "$1600",
        "52 feet below sea level, Lake Eyre"
      ],
      [
        "$2000",
        "512 feet below sea level, Lake Assal"
      ]
    ]
  },
  "10": {
    "title": "20th CENTURY WOMEN",
    "clues": [
      [
        "$400",
        "When she gave up Prince Charles, she also had to give up her \"Royal Highness\" title"
      ],
      [
        "$800",
        "As the world figure skating champion from 1927 to 1936, she must have put on quite an act"
      ],
      [
        "$1200",
        "For some 40 years after her husband Alfred Stieglitz' death, she lived at her ghost ranch in New Mexico"
      ],
      [
        "$1600",
        "A plaque in Merthyr Tydfil, Wales marks the birthplace of this designer famous for her Victorian flowers & lace"
      ],
      [
        "$2000",
        "This Maine senator was reportedly proud that Khrushchev called her \"The devil in the disguise of a woman\""
      ]
    ]
  },
  "11": {
    "title": "\"O\" BABY!",
    "clues": [
      [
        "$400",
        "\"Strike them all dead!  What right have they to butcher me?\" says Fagin in this Dickens tale"
      ],
      [
        "$800",
        "Cook eggs quickly on one side then flip 'em & cook 'em again & you're cooking them this way"
      ],
      [
        "$1200",
        "Examples of this exotic flower include Snakemouth & Lady's Slipper"
      ],
      [
        "$1600",
        "Any good librarian could tell you that OED is the abbreviation for this reference book"
      ],
      [
        "$2000",
        "In an Ambrose Bierce tale, there's an \"occurrence\" at this bridge"
      ]
    ]
  }
}