{
  "0": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "A symbol of Judaism, the Magen David is a star of this many points"
      ],
      [
        "$400",
        "Biblically speaking, they're also called the Decalogue"
      ],
      [
        "$600",
        "Quakers is the popular name for members of the Religious Society of these"
      ],
      [
        "$800",
        "The name of this religion means \"the way of the gods\" in both Chinese & Japanese"
      ],
      [
        "$1000",
        "This book of the Bible was named for a prophet & son of Hilkiah the priest, not a bullfrog"
      ]
    ]
  },
  "1": {
    "title": "LEGAL IDENTITIES",
    "clues": [
      [
        "$200",
        "Frank Sinatra & F. Scott Fitzgerald weren't so jazzed about this first name"
      ],
      [
        "$400",
        "We were \"Spellbound\" when Eldred Peck acted under this name"
      ],
      [
        "$600",
        "Hilaire-Germain preceded this for Mr. Degas when he was just a Poe artist"
      ],
      [
        "$800",
        "Alfred Caplin came up a little short going by this name on his Li'l Abner strip"
      ],
      [
        "$1000",
        "Debussy dropped Achille & went by this"
      ]
    ]
  },
  "2": {
    "title": "AYE AYE, CAPTAIN",
    "clues": [
      [
        "$200",
        "A national park on this country's South Island is named for Captain Abel Tasman"
      ],
      [
        "$400",
        "In 1837 Captain Matthew Perry took command of the U.S. Navy's first ship powered by this"
      ],
      [
        "$600",
        "This New World settlement was founded May 14, 1607 by a group led by Captain Christopher Newport"
      ],
      [
        "$800",
        "After his fleet took New Orleans in April 1862, this captain was promoted to rear admiral"
      ],
      [
        "$1000",
        "This British explorer of the Pacific Northwest has his own herb as well as an island"
      ]
    ]
  },
  "3": {
    "title": "BRAND \"X\"",
    "clues": [
      [
        "$200",
        "This blue glass cleaner was launched in 1936"
      ],
      [
        "$400",
        "It's \"The Document Company\""
      ],
      [
        "$600",
        "This antianxiety medication not only ends in X, it also begins with it"
      ],
      [
        "DAILY DOUBLE",
        "Tearjerker movies on TNT are presented by this brand"
      ],
      [
        "$1000",
        "This brand of scouring cleanser from Colgate-Palmolive shares its name with a mythological Greek warrior"
      ]
    ]
  },
  "4": {
    "title": "ULTRA-LOUNGE",
    "clues": [
      [
        "$200",
        "The CD \"On The Rocks Part One\" includes Peggy Lee singing this title song of the first Beatles movie"
      ],
      [
        "$400",
        "The \"Cha-Cha de Amor\" album features Yma Sumac singing the \"Gopher Mambo\" & this Rat Pack hunk crooning \"Sway\""
      ],
      [
        "$600",
        "I'd return my \"TV Town\" CD if it didn't include the tune from this Mike Connors TV series"
      ],
      [
        "$800",
        "This late, great singer's classic rendition of \"Jump, Jive An' Wail\" is on the \"Fuzzy Sampler\" CD"
      ],
      [
        "$1000",
        "Sip a cocktail & listen to this co-star of TV's \"Emergency!\" on the \"Bottoms Up!\" CD"
      ]
    ]
  },
  "5": {
    "title": "VERBS",
    "clues": [
      [
        "$200",
        "This automatic transmission setting can also mean to kiss in a secluded spot"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew sitting in front of a table with a checkerboard)  It's the action I'm performing, giving my opponent a more powerful piece"
      ],
      [
        "$600",
        "To quote someone, or to give him a speeding ticket"
      ],
      [
        "$800",
        "As a noun, it's seen on crowded freeways; as a verb, it means to deal in possibly illegal substances"
      ],
      [
        "$1000",
        "An incoming U.S. president swears to preserve, protect & do this to the Constitution"
      ]
    ]
  },
  "6": {
    "title": "HISTORICAL NOVELS",
    "clues": [
      [
        "$400",
        "Mary Higgins Clark's \"Mount Vernon Love Story\" is \"A Novel of\" this couple"
      ],
      [
        "$800",
        "Set in Biblical times, this \"racy\" classic by Civil War general Lew Wallace is subtitled \"A Tale of the Christ\""
      ],
      [
        "$1200",
        "Willa Cather's \"O Pioneers!\" deals with a group of immigrants from this country who settle in Nebraska"
      ],
      [
        "DAILY DOUBLE",
        "Irving Stone's \"The Origin\" is \"A Biographical Novel of\" the life & career of this scientist"
      ],
      [
        "$2000",
        "Jean Auel first took us back to prehistoric times & the dawn of mankind in this 1980 novel"
      ]
    ]
  },
  "7": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "If you're rubicund, you're ruddy, or this color"
      ],
      [
        "$800",
        "Turban & this flower name share the same Turkish roots"
      ],
      [
        "$1200",
        "Caliology is the science of these, which include aeries"
      ],
      [
        "$1600",
        "From the Greek kalamos, meaning \"pen\", comes this ink-squirting squid name"
      ],
      [
        "$2000",
        "A clergyman who is also a landowner is a \"squarson\", a combination of these 2 words"
      ]
    ]
  },
  "8": {
    "title": "THEATER",
    "clues": [
      [
        "$400",
        "In Act 3 of \"Pygmalion\" this character is mistaken for a Hungarian princess"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew on the stage at Studio 54 in New York City)  This actor was the first to play the MC in \"Cabaret\"; he won a Tony for the play & an Oscar for the film"
      ],
      [
        "$1200",
        "John Raitt starred as carnival barker Billy Bigelow when this musical debuted on Broadway"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew in New York City)  This Carol Channing show that opened here at the St. James Theatre in 1964 was once Broadway's longest-running musical"
      ],
      [
        "$2000",
        "Based on \"The Beggar's Opera\", this musical opens with the song \"Mack the Knife\""
      ]
    ]
  },
  "9": {
    "title": "OLD MOVIES",
    "clues": [
      [
        "$400",
        "Ringmaster, an elephant named Matriarch & Timothy Q. Mouse are characters in this animated classic"
      ],
      [
        "$800",
        "This lepidopteran monster inadvertently destroys much of Tokyo in a 1962 film"
      ],
      [
        "$1200",
        "This movie title character that Katharine Hepburn was \"Bringing Up\" was her pet leopard"
      ],
      [
        "$1600",
        "Betty Grable, Don Ameche & Cypress Gardens are featured in 1941's \"Moon Over\" here"
      ],
      [
        "$2000",
        "Fittingly, this film has a famous final line -- it follows \"If he had it to do over again...he would do it...differently\"[Frank Skeffington: Like hell I would!]"
      ]
    ]
  },
  "10": {
    "title": "ARE YOU NUTS?",
    "clues": [
      [
        "$400",
        "An oil extracted from the shells of these kidney-shaped nuts related to poison ivy is used in insecticides"
      ],
      [
        "$800",
        "Used in pralines & widely grown in the South, it's also Texas' state tree"
      ],
      [
        "$1200",
        "The main sources of these triangular nuts are huge trees that grow in the Amazon basin"
      ],
      [
        "$1600",
        "Amaretti are crisp cookies made from a paste of this popular nut"
      ],
      [
        "$2000",
        "Chewing this tropical Asian nut is mildly stimulating & may make your saliva bright red"
      ]
    ]
  },
  "11": {
    "title": "WE'RE IN SEINE!",
    "clues": [
      [
        "$400",
        "It's the largest museum located on the Seine River"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew on the banks of the Seine in Paris)  Following her death on May 30, 1431, her ashes were thrown into the Seine River"
      ],
      [
        "$1200",
        "A Paris bridge spanning the Seine that opened in 1996 bears the name of this famous French general"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}