{
  "0": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$200",
        "In 1986 Thessaloniki in this country celebrated its 2,300th birthday"
      ],
      [
        "$400",
        "This city is central to works by James Joyce; after all, he was born there"
      ],
      [
        "$600",
        "While Amsterdam is the capital of the Netherlands, this city is the seat of government"
      ],
      [
        "$800",
        "One of Norway's best-known resorts, it hosted the 1994 Winter Olympics"
      ],
      [
        "DAILY DOUBLE",
        "Legend has it that this Iberian seaport city was founded by Hamilcar Barca around 230 B.C."
      ]
    ]
  },
  "1": {
    "title": "TV CATCHPHRASES",
    "clues": [
      [
        "$200",
        "\"Yabba Dabba Do!\""
      ],
      [
        "$400",
        "\"You bet your sweet bippy!\""
      ],
      [
        "$600",
        "\"Oh my God!  They killed Kenny!\""
      ],
      [
        "$800",
        "\"Say Kids, what time is it?\""
      ],
      [
        "$1000",
        "\"And now for something completely different\""
      ]
    ]
  },
  "2": {
    "title": "PINS",
    "clues": [
      [
        "$200",
        "Louis Henry & Bruce Ancona hold a patent on one of these that'll hold your undies on the line"
      ],
      [
        "$400",
        "A dowel pin is used by these health professionals to support crowns"
      ],
      [
        "$600",
        "Aye, matey, it's what's normally belayed on a belaying pin"
      ],
      [
        "$800",
        "In a gun, it strikes the cartridge, setting off the propelling charge"
      ],
      [
        "$1000",
        "Ooh! Ooh!  Horshack knows it has a split end that's spread after being put through a hole"
      ]
    ]
  },
  "3": {
    "title": "EAT YOUR VEGGIES!",
    "clues": [
      [
        "$200",
        "It's the number one vegetable (or is it a fruit?) planted by backyard gardeners in the U.S."
      ],
      [
        "$400",
        "Habaneros are the hottest domesticated types of these"
      ],
      [
        "$600",
        "Most Idaho baking potatoes are of this variety which may weigh up to 18 ounces"
      ],
      [
        "$800",
        "The French know this purple pear-shaped vegetable as an aubergine"
      ],
      [
        "$1000",
        "Also known as a butter bean, the 2 main varieties of this veggie are baby & fordhook"
      ]
    ]
  },
  "4": {
    "title": "YOU CAN QUOTE ME",
    "clues": [
      [
        "$200",
        "Referring to her Oscar win for \"Norma Rae\", she said, \"All I could think of was: don't fall down\""
      ],
      [
        "$400",
        "This emperor once observed that \"An army marches on its stomach\""
      ],
      [
        "$600",
        "\"History will be kind to me for I intend to write it\", once quipped this British prime minister & he did!"
      ],
      [
        "$800",
        "In a bestseller, this Crystal Cathedral minister tells us that \"Tough times never last, but tough people do\""
      ],
      [
        "$1000",
        "This author of \"I, Robot\" once observed, \"Life is pleasant.  Death is peaceful.  It's the transition that's troublesome\""
      ]
    ]
  },
  "5": {
    "title": "BEGINS & ENDS IN \"N\"",
    "clues": [
      [
        "$200",
        "This word for a bedtime garment worn by women dates back to the 14th century"
      ],
      [
        "$400",
        "From the Middle English for name, it's a part of speech that can be a name, place or thing"
      ],
      [
        "$600",
        "Last name of \"Boy Genius\" Jimmy who starred in his own animated feature film in 2001"
      ],
      [
        "$800",
        "In the early 20th century, this kind of theatre charged 5 cents admission"
      ],
      [
        "$1000",
        "This legal process by which one becomes a citizen of his adopted nation grants him the rights of a native-born citizen"
      ]
    ]
  },
  "6": {
    "title": "\"R\"ITERS",
    "clues": [
      [
        "$400",
        "You shouldn't have as much trouble with your mother as this author's creation Alexander Portnoy"
      ],
      [
        "$800",
        "This author of the hitchhiking novel \"Even Cowgirls Get the Blues\" once hitchhiked across the U.S."
      ],
      [
        "$1200",
        "A physician & Benedictine monk, this 16th century French author was a man of \"Gargantuan\" learning"
      ],
      [
        "$1600",
        "A former cop, she \"reigns\" over true crime with bestsellers like \"...And Never Let Her Go\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew standing in front of the Eiffel Tower in Paris)  \"Le Bateau ivre\", or \"The Drunken Boat\", was a famous poem by this \"wild man\" who arrived in Paris in 1871"
      ]
    ]
  },
  "7": {
    "title": "MEN IN SONG",
    "clues": [
      [
        "$400",
        "This Elton John song begins, \"She packed my bags last night pre-flight zero hour 9 A.M.\""
      ],
      [
        "$800",
        "Don't mess with him, the title of the '80s song heard here"
      ],
      [
        "$1200",
        "Sting's musical tribute to noted author & dandy Quentin Crisp is titled this \"in New York\""
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew at Buddy Guy's Legends blues club in Chicago)  A 1993 record recorded here at Buddy Guy's Legends featured the blues number about this rhyming man"
      ],
      [
        "$2000",
        "\"Every day I wake up, then I start to break up, lonely is\" he, sang Engelbert Humperdinck"
      ]
    ]
  },
  "8": {
    "title": "SHOP TALK",
    "clues": [
      [
        "$400",
        "\"Who Wants to be a Milliner?\" would be a game show for makers & sellers of these"
      ],
      [
        "$800",
        "Some stores & malls hide these conveyances, invented by Jesse Reno, so you'll pass more merchandise"
      ],
      [
        "$1200",
        "Oklahoma grocer Sylvan Goldman didn't invent the wheel, but did invent this wheeled \"vehicle\""
      ],
      [
        "$1600",
        "Joseph Lieberman's father owned a package store, New Englandese for a store specifically selling this"
      ],
      [
        "$2000",
        "A grocery store to Hispanic Americans, in Spain it means a facility for storing sherry"
      ]
    ]
  },
  "9": {
    "title": "UNUSUAL TRANSPORTATION",
    "clues": [
      [
        "$400",
        "Traditionally 2 long poles with footrests, they're now available with straps & springs"
      ],
      [
        "$800",
        "Near the city market in Oaxaca there's a special parking lot just for these creatures"
      ],
      [
        "$1200",
        "This type of boat speeds along on ski-like supports with most of the hull out of the water"
      ],
      [
        "DAILY DOUBLE",
        "With reinforced hulls, the Polar class of these specialized vessels are the Coast Guard's biggest cutters"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew at the Johnson Space Center in Houston)  NASA's Man Maneuvering Unit is a real version of this 7-letter propulsion device seen in \"The Rocketeer\""
      ]
    ]
  },
  "10": {
    "title": "MEDICAL ABBREV.",
    "clues": [
      [
        "$400",
        "Exercise (& sex) make it go up:HR"
      ],
      [
        "$800",
        "Adjective meaning after death:PM"
      ],
      [
        "$1200",
        "A form of birth control:IUD"
      ],
      [
        "DAILY DOUBLE",
        "Under the tongue:SL"
      ],
      [
        "$2000",
        "A test used to diagnose diabetes:FBS(please, no eating or drinking after midnight)"
      ]
    ]
  },
  "11": {
    "title": "FROM THE ITALIAN",
    "clues": [
      [
        "$400",
        "Italian for \"unknown\", it's how you travel when you don't want to be recognized"
      ],
      [
        "$800",
        "From Italian for \"sweetmeat\", the little candies tossed during Carnival, it's what's tossed at New Year's"
      ],
      [
        "$1200",
        "These quick appearances by guest stars in films can carve out a little comic \"relief\""
      ],
      [
        "$1600",
        "Ben Jonson's 1598 comedy \"Every Man in His Humor\" uses this Italian term for a brothel"
      ],
      [
        "$2000",
        "Somewhere along the line this instrument's name lost its big finish of \"forte\""
      ]
    ]
  }
}