{
  "0": {
    "title": "SCANDALS",
    "clues": [
      [
        "$200",
        "The fix was in at the 1919 World Series  & this major league franchise lost"
      ],
      [
        "$400",
        "In 1859 a sensational trial followed when a jealous husband killed Philip Barton Key, son of this man"
      ],
      [
        "$600",
        "In \"The Affair of the Necklace\", a film about a real pre-revolution scandal, Joely Richardson plays this French queen"
      ],
      [
        "$800",
        "In 1976 this country's Prince Bernhard quit several posts due to his unseemly relationship with the Lockheed Co."
      ],
      [
        "$1000",
        "This 19th century fighter for Irish home rule was scandalously involved with a married woman named Kitty O'Shea"
      ]
    ]
  },
  "1": {
    "title": "STARS OF THE SCREEN",
    "clues": [
      [
        "$200",
        "She wrote that she & Fred \"might have become a more serious item...both of us loved to dance!\""
      ],
      [
        "$400",
        "In 1957 he said farewell to his wife with \"Goodbye, kid\""
      ],
      [
        "$600",
        "(Sarah of the Clue Crew)  According to Hollywood legend, this actress was discovered in a soda fountain in 1936"
      ],
      [
        "$800",
        "In \"Mommie Dearest\" Diana Scarwid was Christina Crawford & this actress played Christina's mom"
      ],
      [
        "$1000",
        "This young American superstar has an Italian first name, but a German middle one, Wilhelm"
      ]
    ]
  },
  "2": {
    "title": "PUT 'EM IN ORDER",
    "clues": [
      [
        "$200",
        "English royalty:George I,Elizabeth I,William I"
      ],
      [
        "$400",
        "Novels:\"The Last of the Mohicans\",\"The Sun Also Rises\",\"Uncle Tom's Cabin\""
      ],
      [
        "$600",
        "Beatles albums:\"Help!\",\"Sgt. Pepper's Lonely Hearts Club Band\",\"Let It Be\""
      ],
      [
        "$800",
        "Popes:Benedict III,John Paul I,Pius XII"
      ],
      [
        "$1000",
        "Inventions:the aqua-lung,the air conditioner,the adding machine"
      ]
    ]
  },
  "3": {
    "title": "ON A MAP, SOMEWHERE",
    "clues": [
      [
        "$200",
        "Dunoon, a burgh on the coast of this country, has a famous statue of \"Highland Mary\""
      ],
      [
        "$400",
        "The Furka Pass gets you between the cantons of Uri & Valais in this country"
      ],
      [
        "DAILY DOUBLE",
        "Stiklestad, a village in this country, is where King Olaf II was killed in a 1030 battle"
      ],
      [
        "$800",
        "Hwange, formerly Wankie, is a town in this country, formerly Rhodesia"
      ],
      [
        "$1000",
        "Put on your thinking cap & tell us this is the country in which you'll find the village of Balaklava"
      ]
    ]
  },
  "4": {
    "title": "YOU EITHER KNOW IT OR YOU DON'T",
    "clues": [
      [
        "$200",
        "The diameter of a circle times pi"
      ],
      [
        "$400",
        "\"The Grey\" wizard of Middle-Earth"
      ],
      [
        "$600",
        "2 words that commonly follow \"knit one\""
      ],
      [
        "$800",
        "Country whose oldest university is in Lahore"
      ],
      [
        "$1000",
        "Ty Cobb's middle name"
      ]
    ]
  },
  "5": {
    "title": "\"GO\" TO THE END",
    "clues": [
      [
        "$200",
        "In 2000 Ladies Home Journal ranked this North Dakota city among the Top 10 cities for women"
      ],
      [
        "$400",
        "A deep violet blue"
      ],
      [
        "$600",
        "In \"Othello\", he delivers the line, \"Beware, my lord, of jealousy; it is the green-ey'd monster\""
      ],
      [
        "$800",
        "A pain in the back, the lower back"
      ],
      [
        "$1000",
        "In mythology this ship on which Jason sailed contained magic wood from a sacred oak"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "In Wagner's \"Die Walkure\", she was Wotan's favorite of the Valkyrie warriors"
      ],
      [
        "$800",
        "This Menotti opera debuted on the New York stage on April 9, 1952, 4 months after it was televised"
      ],
      [
        "$1200",
        "The first of Verdi's trilogy of romantic operas, it was followed by \"Il Trovatore\" & \"La Traviata\""
      ],
      [
        "$1600",
        "\"Carmen\" is set in this city around 1820"
      ],
      [
        "$2000",
        "This Puccini title heroine's first name is Floria"
      ]
    ]
  },
  "7": {
    "title": "BRITISH ORDERS OF CHIVALRY",
    "clues": [
      [
        "$400",
        "As the Order of the British Empire is dubbed \"Most\" this, Wayne & Garth might like it"
      ],
      [
        "$800",
        "You get a silver medal, not a loofah, with the Order of this, which was revived in 1725"
      ],
      [
        "$1200",
        "When you least expect it, Wham!  You get \"The Most Distinguished Order of\" these 2 saints"
      ],
      [
        "$1600",
        "The fact the kings of Sweden & Spain are members of \"The Most Noble Order of\" this shouldn't knock your socks off"
      ],
      [
        "DAILY DOUBLE",
        "Since 1947 no new names have been added to the order named for this country"
      ]
    ]
  },
  "8": {
    "title": "NAME THE JAMES",
    "clues": [
      [
        "$400",
        "...who played Sonny Corleone in \"The Godfather\""
      ],
      [
        "$800",
        "...who was convicted of assassinating Martin Luther King, Jr."
      ],
      [
        "$1200",
        "...who is the featured performer heard here"
      ],
      [
        "$1600",
        "...who succeeded Franklin Pierce as president"
      ],
      [
        "$2000",
        "...who wrote the novel \"Noble House\""
      ]
    ]
  },
  "9": {
    "title": "CLASSIC COFFEE TUNES",
    "clues": [
      [
        "$400",
        "\"The Coffee Song\" from the '40s is subtitled \"They've Got an Awful Lot of Coffee in\" this country"
      ],
      [
        "$800",
        "A Ruth Etting hit from the '20s, its second line is \"You're the salt in my stew\""
      ],
      [
        "DAILY DOUBLE",
        "The \"One Cup of Coffee\" on his \"Songs of Freedom\" album must have been a Jamaican brew"
      ],
      [
        "$1600",
        "\"Black Coffee\" is a CD anthology of this \"Is That All There Is?\" singer's Decca years"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "This title character's ship, the Antelope, went down off the coast of Lilliput"
      ],
      [
        "$800",
        "In a 1927 Hermann Hesse novel, newspaper writer Harry Haller, a loner, calls himself this"
      ],
      [
        "$1200",
        "Hamlet's most famous one of these speeches includes the following linesWhether tis' nobler in the mind to suffer the slings & arrows of outrageous fortune, or to take arms against a sea of troubles & by opposing..."
      ],
      [
        "$1600",
        "John Kennedy Toole immortalized the Lucky Dog vending carts in this Pulitzer Prize-winning novel"
      ],
      [
        "$2000",
        "Nelson Algren won a 1950 Nat'l Book Award for this novel about card dealer & morphine addict Frankie Machine"
      ]
    ]
  },
  "11": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew in front of St. Paul's Cathedral in London)  St. Paul's miraculously survived the Nazi bombing called this, from German for \"lightning war\""
      ],
      [
        "$800",
        "This term for dishes like pot stickers, shrimp balls & fried dumplings is Cantonese for \"heart's delight\""
      ],
      [
        "$1200",
        "An example of this poetic form is \"Three locked in battle / victory not yet for sure / outside winter blows\""
      ],
      [
        "$1600",
        "California's motto \"Eureka\" is usually translated as this 4-word exclamation of discovery"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew in Paris)  This is Place Charles de Gaulle, known as \"L'Etoile\", which means this"
      ]
    ]
  }
}