{
  "0": {
    "title": "WALLS OF FAME",
    "clues": [
      [
        "$200",
        "Shi Huangdi of the Qin Dynasty started this wall in the 200s B.C."
      ],
      [
        "$400",
        "The lifetime of this miles-long wall was 1961 to 1989"
      ],
      [
        "$600",
        "The Life of Moses by Botticelli is on the south wall of this Italian room but the ceiling gets more p.r."
      ],
      [
        "$800",
        "Yaz knows \"The Green Monster\", the left field wall in this Major League venue, is 37 feet high"
      ],
      [
        "$1000",
        "There was a small fort every mile of this 73-mile-long English wall"
      ]
    ]
  },
  "1": {
    "title": "SAVE ROOM FOR DESSERT",
    "clues": [
      [
        "$200",
        "Usually yellow, this cake with a springy texture shares its name with something else found in your kitchen"
      ],
      [
        "$400",
        "Type of cookie tortured by Lord Farquaad in \"Shrek\""
      ],
      [
        "$600",
        "After assembling your Charlotte Russe, put it in this appliance for a few hours before serving"
      ],
      [
        "DAILY DOUBLE",
        "This dessert won the top prize in a Dole recipe contest in 1925"
      ],
      [
        "$1000",
        "As their name implies, these Italian crisp cookies are \"twice-baked\""
      ]
    ]
  },
  "2": {
    "title": "MOVIE SPORTSMEN",
    "clues": [
      [
        "$200",
        "1942: Gary Cooper as this dependable New York Yankee"
      ],
      [
        "$400",
        "1977: Muhammad Ali as this man he knows quite well"
      ],
      [
        "$600",
        "1984: Dorian Harewood as this Olympic hero of 1936"
      ],
      [
        "$800",
        "1940: Pat O'Brien as this Norwegian-born coach"
      ],
      [
        "$1000",
        "1999: Denzel Washington as this imprisoned pugilist"
      ]
    ]
  },
  "3": {
    "title": "HAIRY",
    "clues": [
      [
        "$200",
        "The feet of this arctic ursine creature are partly webbed & have hairy soles to help with traction"
      ],
      [
        "$400",
        "This great ape's name comes from a Greek word referring to a legendary tribe of hairy women"
      ],
      [
        "$600",
        "The name of this type of insect larva is from the late Latin for \"hairy cat\""
      ],
      [
        "$800",
        "Hairy Himalayans herded here"
      ],
      [
        "$1000",
        "There are bird-eating & trap door varieties in this hairy spider family"
      ]
    ]
  },
  "4": {
    "title": "TRUMAN",
    "clues": [
      [
        "$200",
        "During the Korean War, Truman replaced this commanding general with General Matthew Ridgway"
      ],
      [
        "$400",
        "Harry Truman served with distinction as a captain of artillery during this war"
      ],
      [
        "$600",
        "Nationalists from this U.S. possession tried to assassinate Truman in 1950"
      ],
      [
        "$800",
        "Truman celebrated his 71st birthday in 1955 by breaking ground for his presidential library in this Missouri city"
      ],
      [
        "$1000",
        "Shortly after leaving office as Truman's Vice President, he was reelected to the U.S. Senate from Kentucky"
      ]
    ]
  },
  "5": {
    "title": "THE \"BUCK\" STOPS HERE",
    "clues": [
      [
        "$200",
        "Victoria was the first reigning monarch to live here"
      ],
      [
        "$400",
        "From the Spanish for \"cowboy\", it's a cowhand who breaks wild horses"
      ],
      [
        "$600",
        "Any Ohioan"
      ],
      [
        "$800",
        "He's the bestselling spy novelist seen here"
      ],
      [
        "$1000",
        "A horse-drawn carriage with a flexible, mounted seat"
      ]
    ]
  },
  "6": {
    "title": "MAN IN SPACE",
    "clues": [
      [
        "$400",
        "(Sofia at the Johnson Space Center in Houston) The Apollo 17 command module jettisoned this on Dec 15, 1972.  Hey, they were done with it."
      ],
      [
        "$800",
        "His doctoral thesis was on the rendezvous of piloted spacecraft & he had his own rendezvous with Armstrong"
      ],
      [
        "$1200",
        "In Gemini 5, this man called \"Gordo\" became the first man to make a second orbital flight"
      ],
      [
        "$1600",
        "More people visited this Russian space station, launched in 1986, than all previous stations combined"
      ],
      [
        "$2000",
        "(Cheryl at Johnson Space Center) I'm in a trainer for this 1973-74 program that tried to find out how weightlessness affected astronauts"
      ]
    ]
  },
  "7": {
    "title": "AFRICAN-AMERICAN MUSIC MAKERS",
    "clues": [
      [
        "$400",
        "Hits by this \"Godfather of Soul\" include 1969's \"Say It Loud, I'm Black and I'm Proud\""
      ],
      [
        "$800",
        "In 1955 this \"royal\" singer had 7 Top 40 hits, including \"If I May\" & \"Darling Je Vous Aime Beaucoup\""
      ],
      [
        "$1200",
        "As a boy, this master of bebop sax moved to Kansas City, Mo. (a jazz hotbed) from Kansas City, Kansas (not)"
      ],
      [
        "$1600",
        "(Hi, I'm Buddy Guy.)  I'm gonna play a blues number by this Delta blues legend"
      ],
      [
        "$2000",
        "This black soprano born in Augusta, Georgia made \"conquests\" in roles like Jocasta & Aida"
      ]
    ]
  },
  "8": {
    "title": "HISTORIC FRIENDS",
    "clues": [
      [
        "$400",
        "Ancient Greek scientist Archytas of Tarentum was a friend of this man who gave his name to a type of friendship"
      ],
      [
        "$800",
        "John Forster, this man's closest friend, was portrayed as Mr. Podsnap in his \"Our Mutual Friend\""
      ],
      [
        "$1200",
        "This science fiction giant who wrote \"The Door Into Summer\" was \"Bob\" to his friend L. Ron Hubbard"
      ],
      [
        "$1600",
        "Reporter Lorena Hickok (1893-1968) was a friend of this first lady for 30 years"
      ],
      [
        "$2000",
        "This friend & assistant to J. Edgar Hoover rose to FBI Associate Director in 1947"
      ]
    ]
  },
  "9": {
    "title": "MATERIALS",
    "clues": [
      [
        "$400",
        "Kneading develops proteins in this stretchy stuff so it can rise to make bread"
      ],
      [
        "$800",
        "Engineers have built on the work of T.Y. Lin, developer of the \"pre-stressed\" type of this material"
      ],
      [
        "$1200",
        "It's used in light bulbs because with the highest melting point of any metal it just keeps glowing"
      ],
      [
        "$1600",
        "Cryosurgery for the skin usually employs this gaseous element in liquid form, at about -260 degrees"
      ],
      [
        "DAILY DOUBLE",
        "It's the popular and durable 4-letter wood seen here [elephant holding tree trunk]"
      ]
    ]
  },
  "10": {
    "title": "GET YOUR MAPS OUT",
    "clues": [
      [
        "$400",
        "This country's northernmost point is on Ellesmere Island"
      ],
      [
        "$800",
        "You'll find Moscow & Paris in this U.S. state that's also home to the Craters of the Moon"
      ],
      [
        "$1200",
        "Beihai in China & Haiphong in Vietnam are ports on this gulf"
      ],
      [
        "DAILY DOUBLE",
        "Patagonia includes the Argentine part of this archipelago"
      ],
      [
        "$2000",
        "The Moldau River flows through this city that was the site of a famous 1618 defenestration"
      ]
    ]
  },
  "11": {
    "title": "HELP ME WITH THIS CROSSWORD!",
    "clues": [
      [
        "$400",
        "23 Across: Lowly, as labor"
      ],
      [
        "$800",
        "15 Across: Calabrian omelette"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}