{
  "0": {
    "title": "THE 21st CENTURY",
    "clues": [
      [
        "$200",
        "In May 2001 Gerald Ford stopped into this president's library to pick up its Profiles in Courage Award"
      ],
      [
        "$400",
        "Pres. Bush chose Bob Mueller to replace Louis Freeh, who had resigned as head of this agency"
      ],
      [
        "$600",
        "The Galerie Nationale du Jeu de Paume exhibited erotic works this artist did between ages 13 & 92"
      ],
      [
        "$800",
        "This 125-year-old women's magazine was briefly recast as \"Rosie\""
      ],
      [
        "$1000",
        "In July 2001 a cargo plane brought the salvaged parts of a U.S. spy plane back to the U.S. from this country"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S COOKING?",
    "clues": [
      [
        "$200",
        "The eggs in Eggs Benedict aren't fried or scrambled, but cooked this way"
      ],
      [
        "$400",
        "In the Persian dish Dolmeh Sib, this fruit is stuffed with a mix of peas, onions & meat -- a little too much to give to a teacher"
      ],
      [
        "$600",
        "This salad green, a variety of Italian chicory, is usually reddish"
      ],
      [
        "$800",
        "An Austrian fingerling is a light-skinned, yellow-fleshed one of these"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew)  This term for crimped decorative edge of a pie crust includes the name of a musical instrument"
      ]
    ]
  },
  "2": {
    "title": "DECODE THE PERSONAL AD",
    "clues": [
      [
        "$200",
        "To start with, S. is for this"
      ],
      [
        "$400",
        "She's an S.A.F., the A. for this ethnic origin"
      ],
      [
        "$600",
        "Physically, this S.A.F. is H.W.P., height & weight this"
      ],
      [
        "$800",
        "Nothing casual for this S.A.F., H.W.P. -- she wants this, an L.T.R."
      ],
      [
        "$1000",
        "The S.A.M. whom this S.A.F. wants an L.T.R. with has to be N.S.N.D., for this"
      ]
    ]
  },
  "3": {
    "title": "OSCAR-WINNING SONGS",
    "clues": [
      [
        "$200",
        "In 2001 he was \"Bringing It All Back Home\": a Golden Globe & an Oscar for \"Things Have Changed\""
      ],
      [
        "$400",
        "Melanie Griffith had \"A Bod in Sin\" in this film, but it was Carly Simon's \"Let the River Run\" that won an Oscar"
      ],
      [
        "$600",
        "\"Georgy Girl\" & \"Alfie\" lost to this 1966 song that lionized a lioness named Elsa"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew in Rome)  It's the title of a 1954 hit that won an Oscar for Best Song, & here's your big clue"
      ],
      [
        "$1000",
        "This legendary Broadway duo won only one Best Song Oscar, for the theme to \"Gigi\""
      ]
    ]
  },
  "4": {
    "title": "FUN WITH COUNTRY NAMES",
    "clues": [
      [
        "$200",
        "Besides East Timor, 2 of the 3 independent countries with compass directions in their English names"
      ],
      [
        "$400",
        "They're the 2 western European island countries whose names differ by only one letter"
      ],
      [
        "DAILY DOUBLE",
        "It's the only country in the world with the name of its ruling family in the name of the country"
      ],
      [
        "$800",
        "Of the countries named for saints, the one that's completely surrounded by Italy"
      ],
      [
        "$1000",
        "It's the only nation in the world with \"name\" in its English name"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH MOUSE",
    "clues": [
      [
        "$200",
        "Your wife or husband"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew)  When your campfire is over, you should do this to it, preferably with water"
      ],
      [
        "$600",
        "Peasant is a popular type of this, & so is tunic"
      ],
      [
        "$800",
        "Kevin Kline played a down-on-his-luck architect in the movie \"Life as a\" this"
      ],
      [
        "$1000",
        "Species of this bird include the blue, spruce & ruffed"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTIAL NICKNAMES",
    "clues": [
      [
        "$400",
        "\"Bubba\""
      ],
      [
        "$800",
        "\"The Great Communicator\""
      ],
      [
        "$1200",
        "\"The Sage of The Hermitage\""
      ],
      [
        "$1600",
        "\"The Hangman of Buffalo\""
      ],
      [
        "$2000",
        "\"The Idol of Ohio\""
      ]
    ]
  },
  "7": {
    "title": "RECENT MOVIE REVIEWS",
    "clues": [
      [
        "$400",
        "Rolling Stone said of this Ashley Judd-Sandra Bullock chick flick, \"Ya-Ya is a definite no-no\""
      ],
      [
        "$800",
        "A review of this 2002 \"love\" story by P.T. Anderson marveled, \"Adam Sandler!  In an art film!\""
      ],
      [
        "$1200",
        "The L.A. Times said, \"The South takes another beating\" in this film where Reese Witherspoon is a \"Dixie Holly Golightly\""
      ],
      [
        "$1600",
        "One review said that \"The inspirational hooks\" in this 2002 Eminem movie \"reek of an After-School Special\""
      ],
      [
        "$2000",
        "Newsweek called this film directed by Guy Ritchie \"Madonna's Shipwreck\""
      ]
    ]
  },
  "8": {
    "title": "I, KANT",
    "clues": [
      [
        "$400",
        "Immanuel Kant was born in Konigsberg, Prussia, which is now known as Kaliningrad in this country"
      ],
      [
        "$800",
        "Kant wrote a title one of these \"of Pure Reason\" & one \"of Practical Reason\""
      ],
      [
        "$1200",
        "2 ways of gaining knowledge described by Kant were \"a posteriori\" & this Latin opposite"
      ],
      [
        "$1600",
        "Immanuel Kant said the work of this 18th century Scottish philosopher awoke him from a dogmatic slumber"
      ],
      [
        "$2000",
        "According to Kant, any unavoidable requirement of moral law was this kind of \"imperative\""
      ]
    ]
  },
  "9": {
    "title": "BELIEVE",
    "clues": [
      [
        "$400",
        "Forms of this religion include Mahayana, Theravada & Zen"
      ],
      [
        "$800",
        "In 300 A.D. Armenia became the first country in the world to make this faith its official religion"
      ],
      [
        "$1200",
        "Conquering soldiers brought this young religion to north Africa around 642 A.D."
      ],
      [
        "$1600",
        "On October 20 followers of this religion celebrate the birth of the Bab"
      ],
      [
        "DAILY DOUBLE",
        "When members of this offshoot of Hinduism perform important rituals, they use water stirred with a ceremonial sword"
      ]
    ]
  },
  "10": {
    "title": "EYE 8",
    "clues": [
      [
        "$400",
        "Eye exactly 8 tentacles on a marine mollusk & you're looking at one of these animals"
      ],
      [
        "$800",
        "Eye 8 points on one of these religious symbols  & it's probably a Maltese one"
      ],
      [
        "$1200",
        "Behold 8 historic bathhouses preserved along Bathhouse Row & you're in this nat'l park in Arkansas"
      ],
      [
        "$1600",
        "Spot John Cusack as one of 8 disgraced Chicago White Sox & you're watching this 1988 film"
      ],
      [
        "$2000",
        "Gaze upon paintings by the American school known as \"The 8\" & remember this, their other \"trashy\" name"
      ]
    ]
  },
  "11": {
    "title": "THE \"HOLE\" THING",
    "clues": [
      [
        "$400",
        "Proverbially, it's a difficult place to put \"a square peg\""
      ],
      [
        "$800",
        "2-word term for a gathering place where drinks are sold"
      ],
      [
        "DAILY DOUBLE",
        "Named for a trapper who once lived there, it's a fertile valley in Wyoming's Grand Teton National Park"
      ],
      [
        "$1600",
        "A research vessel from this oceanographic institute on Cape Cod located the Titanic in 1985"
      ],
      [
        "$2000",
        "These heavenly phenomena are defined in part by their Schwarzschild radii"
      ]
    ]
  }
}