{
  "0": {
    "title": "EEEUW...GROSS!",
    "clues": [
      [
        "$200",
        "Kitty coughs up these somewhat spherical masses because she licks herself a lot (hey, try combing her more often!)"
      ],
      [
        "$400",
        "Some acne creams contain the slime of these coil-shelled gastropods famed for their slowness"
      ],
      [
        "$600",
        "When these medicinal worms finish sucking your blood, they drop off; alert your nurse when this happens"
      ],
      [
        "$800",
        "In 2008, 2 teens from this Mass. cape went a little buggy & sold jewelry made from dead cicadas"
      ],
      [
        "$1000",
        "A tick bit me!  I've got a blotchy rash!  I'm vomiting!  I may have this disease with a mountain range in its name!"
      ]
    ]
  },
  "1": {
    "title": "SPORTS TEAM HOMES",
    "clues": [
      [
        "$200",
        "The NFL's Titans tower over this town"
      ],
      [
        "$400",
        "College football's Cornhuskers battle in this burg"
      ],
      [
        "$600",
        "MLB's Rays shine over this place (St. Petersburg, specifically)"
      ],
      [
        "$800",
        "The NHL's Coyotes have a howling good time here (well, Glendale, actually)"
      ],
      [
        "$1000",
        "The MLS' Earthquakes shake things up for this city (they play in Santa Clara & Oakland, really)"
      ]
    ]
  },
  "2": {
    "title": "WHICH TIME ZONE?",
    "clues": [
      [
        "$200",
        "Portland, Oregon"
      ],
      [
        "$400",
        "Pittsburgh, Pennsylvania"
      ],
      [
        "$600",
        "Provo, Utah"
      ],
      [
        "$800",
        "Birmingham, Alabama"
      ],
      [
        "$1000",
        "Quebec City,Canada"
      ]
    ]
  },
  "3": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "The Michauxes added pedals to the front wheel of a velocipede & became the \"fathers of\" this vehicle"
      ],
      [
        "$400",
        "One line of the Montreal Metro, this type of transportation, passes beneath the St. Lawrence River"
      ],
      [
        "$600",
        "The Pan-American Highway's southernmost point is Puerto Montt, 560 miles south of Santiago in this country"
      ],
      [
        "$800",
        "First used in Japan in the 1870s, this 2-wheeled cart is pulled by a runner who may pull up to 30 miles a day"
      ],
      [
        "$1000",
        "This light Russian sleigh, whose name means \"a group of 3\", is pulled by 3 horses"
      ]
    ]
  },
  "4": {
    "title": "ALL YOU NEED IS GOV.",
    "clues": [
      [
        "$200",
        "Former presidential candidate Bill Richardson"
      ],
      [
        "$400",
        "Jeb Bush successor Charlie Crist"
      ],
      [
        "$600",
        "Jon Corzine"
      ],
      [
        "$800",
        "Bobby Jindal, who replaced Kathleen Blanco"
      ],
      [
        "$1000",
        "Rick Perry"
      ]
    ]
  },
  "5": {
    "title": "YOU CAN QUOTE ME ON THAT",
    "clues": [
      [
        "$200",
        "In her June 2008 concession speech she admitted, \"Well, this isn't exactly the party I'd planned\""
      ],
      [
        "$400",
        "In 1901 he advised, \"Speak softly and carry a big stick; you will go far\""
      ],
      [
        "$600",
        "At her inquest this woman who inspired a rhyme said, \"I knew there was an old axe down cellar, that is all I knew\""
      ],
      [
        "DAILY DOUBLE",
        "This author concluded a famous novel with the line \"After all, tomorrow is another day\""
      ],
      [
        "$1000",
        "This British physicist has been quoted as saying, \"My goal is simple, it is a complete understanding of the universe\""
      ]
    ]
  },
  "6": {
    "title": "FLAGS",
    "clues": [
      [
        "$400",
        "The flags of Berlin, Germany & this Swiss capital both have bears on them"
      ],
      [
        "$800",
        "Until 2002 the flag of this African nation had a large \"R\" on it"
      ],
      [
        "$1200",
        "American Samoa's flag includes this American bird grasping symbols of Samoan authority"
      ],
      [
        "$1600",
        "The stripes on Argentina's flag are in \"celeste y blanca\", this shade of blue & white"
      ],
      [
        "$2000",
        "This North African nation's flag features a green... has a green... well, it's just all green"
      ]
    ]
  },
  "7": {
    "title": "AN HOUR OF TV",
    "clues": [
      [
        "$400",
        "Are you watching this CBS reality show that hit its 10th edition in 2008, or is it watching you?"
      ],
      [
        "$800",
        "This fall '08 Fox show kicked off with a plane landing at Logan Airport with no one on it alive"
      ],
      [
        "$1200",
        "This '80s teen actress plays a mom on \"The Secret Life of the American Teenager\""
      ],
      [
        "$1600",
        "Sam & Dean cruise the U.S. in a '67 Impala battling demons (& gas prices?) on this drama"
      ],
      [
        "$2000",
        "Zooey's sister, this actress is the lovely \"Bones\""
      ]
    ]
  },
  "8": {
    "title": "NONFICTION",
    "clues": [
      [
        "$400",
        "\"She Would Not Be Moved\" is the story of this woman & the Montgomery bus boycott of the 1950s"
      ],
      [
        "$800",
        "This \"Stuart Little\" author also co-wrote the handbook \"The Elements of Style\""
      ],
      [
        "DAILY DOUBLE",
        "This book that tackled the topic of football in a Texas town inspired a film & a TV series"
      ],
      [
        "$1600",
        "Mitch Albom's weekly visits with a dying teacher spawned this mega-bestseller"
      ],
      [
        "$2000",
        "This 1950 classic by Thor Heyerdahl is subtitled \"Across the Pacific by Raft\""
      ]
    ]
  },
  "9": {
    "title": "DIMENSIONS",
    "clues": [
      [
        "$400",
        "Hyphenated term used in math to describe a line, & in movie reviews to describe a character without depth"
      ],
      [
        "$800",
        "This basic geom. figure contains 2 dimensions: on a map surface they're normally longitude & latitude"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew points to a diagram on the monitor.)  To model space in three dimensions, you have to go beyond Descartes' usual letters & label points along this axis"
      ],
      [
        "$1600",
        "Don't lose the thread--there are 10 or so dimensions in this physics theory"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew displays an animation on the monitor.) The snowflake curve, a geometric pattern repeated at smaller scales, has fractional dimensions; it's this type of shape related to the word \"fractional\""
      ]
    ]
  },
  "10": {
    "title": "ART",
    "clues": [
      [
        "$400",
        "Romantic painters liked nighttime, as in Friedrich's 1822 canvas showing this rising over the sea"
      ],
      [
        "$800",
        "The Byzantines kept busy making these, in which small pieces form big pictures on floors, walls & ceilings"
      ],
      [
        "$1200",
        "This British artist, known for a famous \"Boy\", gave us the girl seen here"
      ],
      [
        "$1600",
        "A woodcut is this raised type of printing, also a kind of map"
      ],
      [
        "$2000",
        "Otto Van Veen--here's his \"Lamentation\"--taught this greatest northern Baroque painter--here's his"
      ]
    ]
  },
  "11": {
    "title": "ABBREV.",
    "clues": [
      [
        "$400",
        "The ASPCA is the American Society for the Prevention of Cruelty to these"
      ],
      [
        "$800",
        "In 1999 Ellen Ochoa, the first Hispanic woman astronaut, visited this, the ISS"
      ],
      [
        "DAILY DOUBLE",
        "nsec stands for this very brief amount of time"
      ],
      [
        "$1600",
        "When used of time, the abbreviation P.M. means this \"meridiem\""
      ],
      [
        "$2000",
        "To look at soft tissue, you might need an MRI, which stands for magnetic resonance this"
      ]
    ]
  }
}