{
  "0": {
    "title": "TIME TO HIT THE BOOKS",
    "clues": [
      [
        "$200",
        "This author presented \"A Box of Unfortunate Events: The Situation Worsens\""
      ],
      [
        "$400",
        "This pirate leader came to life in an 1883 Robert Louis Stevenson tale"
      ],
      [
        "$600",
        "He wrote \"The Unvanquished\" & \"The Sound and the Fury\""
      ],
      [
        "$800",
        "(Harry Shearer reads the clue as Mr. Burns.)  I had 1,000 monkeys at 1,000 type-writers; I could only pen, \"It was the best of times, it was the blurst of times\", like this novel's start... stupid monkey!"
      ],
      [
        "$1000",
        "Bratty & spoiled Mary Lennox becomes the ward of her English uncle in this 1911 Frances Hodgson Burnett classic"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY SCENTS",
    "clues": [
      [
        "$200",
        "We'll always have this hotel heiress & her flighty, flirty Just Me perfume"
      ],
      [
        "$400",
        "K-Fed knows that she smells like kiwi & cupcakes in her fantasy perfume"
      ],
      [
        "$600",
        "You may detect the scent of basil & amber in Unforgivable, from his Sean John line"
      ],
      [
        "$800",
        "This singer smells like wet gardenia petals & marshmallow in her M perfume"
      ],
      [
        "$1000",
        "Deseo, a perfume from this Hispanic singer-actress, was inspired by a midnight walk in a garden after a storm"
      ]
    ]
  },
  "2": {
    "title": "GOOD WORKS",
    "clues": [
      [
        "$200",
        "Thanks to some 4 million donors, this \"American\" group is the USA's largest supplier of blood & blood products"
      ],
      [
        "$400",
        "This group, whose logo is seen here, has built or renovated more than 200,000 homes worldwide"
      ],
      [
        "DAILY DOUBLE",
        "The ACLU helps protect these, the \"CL\" in its name"
      ],
      [
        "$800",
        "An organization that is using the Internet's power to help young people change the world is called \"Do\" this"
      ],
      [
        "$1000",
        "You can donate 10 inches of your hair to the group called these \"of Love\", which makes hairpieces for sick kids"
      ]
    ]
  },
  "3": {
    "title": "TAKE THE LEAD",
    "clues": [
      [
        "$200",
        "Though Fidel remained head of the Communist party, his brother Raul took over as head of this country"
      ],
      [
        "$400",
        "Asif Ali Zardari, husband of the late Benazir Bhutto, became this country's president in September 2008"
      ],
      [
        "$600",
        "Kostas Karamanlis has received kudos as prime minister of this Mediterranean country since 2004"
      ],
      [
        "$800",
        "Martin Torrijos is a man with a plan & a canal in this country"
      ],
      [
        "$1000",
        "Bashar al-Assad heads up this country from its capital, Damascus"
      ]
    ]
  },
  "4": {
    "title": "ANTARCTICA",
    "clues": [
      [
        "$200",
        "Found on Ross Island, Mount Erebus is the southernmost active one of these in the world"
      ],
      [
        "$400",
        "Of -29, -129, or -229 F., the coldest temperature ever recorded on Earth, at Vostok, Antarctica in 1983"
      ],
      [
        "$600",
        "What some call the Antarctic Ocean is made up of the waters of these 3 oceans"
      ],
      [
        "$800",
        "Antarctica's coasts are moist, but the interior gets so little snowfall it's been called a \"polar\" one of these"
      ],
      [
        "$1000",
        "A research base at the South Pole is co-named for these 2 explorers, the first 2 to reach it"
      ]
    ]
  },
  "5": {
    "title": "HEY \"U\"!",
    "clues": [
      [
        "$200",
        "It's a way to pitch a soffball; it can also mean done in a secret & deceptive manner"
      ],
      [
        "$400",
        "Cordelia, Ophelia & Bianca are its 3 closest moons"
      ],
      [
        "$600",
        "Famous ones in literature include Tom, Remus & Vanya"
      ],
      [
        "$800",
        "We salute you for knowing this popular name for the British flag"
      ],
      [
        "$1000",
        "Kampala is its capital"
      ]
    ]
  },
  "6": {
    "title": "OMG!",
    "clues": [
      [
        "$400",
        "In Japanese this religion means \"way of the gods\""
      ],
      [
        "$800",
        "At Folkvang, Freyja received half of all warriors slain in battle; he received the other half"
      ],
      [
        "$1200",
        "Trojan prophet Helenus told the Greeks Troy wouldn't fall unless Palladium, this wise goddess' statue, was stolen"
      ],
      [
        "$1600",
        "Anubis wasn't only the god of the dead, he was also the god of this process used in mummification"
      ],
      [
        "$2000",
        "Originally painted in Goya's own dining room, this planetary god is seen here devouring one of his kids"
      ]
    ]
  },
  "7": {
    "title": "FAR-OUT CINEMA",
    "clues": [
      [
        "$400",
        "This lonely title character from a 2008 film is fixated on EVE, an \"extraterrestrial vegetation evaluator\""
      ],
      [
        "$800",
        "Tom Cruise dodges nasty looks from Dakota Fanning & towering intergalactic tripods in this 2005 flick"
      ],
      [
        "$1200",
        "The disappearance of a $5 billion space probe forces these title simians into action in a 2008 film"
      ],
      [
        "$1600",
        "Genetic experiment 626, this fuzzy blue guy who crash-landed in Hawaii in a 2002 film looks cute, but he's a weapon"
      ],
      [
        "$2000",
        "In this M. Night Shyamalan film, aliens are good at scaring people; not so good with locked pantry doors or water"
      ]
    ]
  },
  "8": {
    "title": "TIME FLIES",
    "clues": [
      [
        "$400",
        "In November daylight saving ends & this starts, so daytime ends earlier"
      ],
      [
        "DAILY DOUBLE",
        "A child born in 1995 turns 15 in 2010; a child born in 5 B.C. turned 15 in this year"
      ],
      [
        "$1200",
        "Relativity says if you're on a train approaching this speed, 186,282 miles per second, time will seem to slow down"
      ],
      [
        "$1600",
        "To land in NYC as the ball drops on New Year's Eve, your 6-hour flight from L.A. must have this departure time"
      ],
      [
        "$2000",
        "Because the earth rotates as it orbits, a sidereal day, based on the stars, is about 4 minutes shorter than this day"
      ]
    ]
  },
  "9": {
    "title": "REVOLUTIONARIES",
    "clues": [
      [
        "$400",
        "After his April 1775 ride, he rescued papers from a Lexington tavern belonging to John Hancock"
      ],
      [
        "$800",
        "Last name of Declaration-signing Virginia brothers Richard & Francis; a later relative was a Southern general"
      ],
      [
        "$1200",
        "In April 1777 this pamphleteer was elected Secretary of the Committee of Foreign Affairs in Congress"
      ],
      [
        "DAILY DOUBLE",
        "On March 23, 1775 this famed orator told the Virginia Convention, \"The war is inevitable and let it come!\""
      ],
      [
        "$2000",
        "In 1777, while serving in Paris, this Pennsylvanian wrote that \"our cause is the cause of all mankind\""
      ]
    ]
  },
  "10": {
    "title": "SUPERBAD",
    "clues": [
      [
        "$400",
        "On Aug. 7, 1888 this murderer struck for the first time in London's East End"
      ],
      [
        "$800",
        "This first Russian czar's cruel & bizarre behavior earned him the nickname \"Grozny\", Russian for \"the Dread\""
      ],
      [
        "$1200",
        "The gun & rifle he used on November 22, 1963 were purchased & delivered through mail order"
      ],
      [
        "$1600",
        "Denying his guilt to the end, Bruno Hauptmann was executed in 1936 for the kidnapping of this aviator's son"
      ],
      [
        "$2000",
        "In 1717 & 1718 this pirate terrorized the southeastern coast in his ship the Queen Anne's Revenge"
      ]
    ]
  },
  "11": {
    "title": "WHEEL OF JEOPARDY!",
    "clues": [
      [
        "$400",
        "It's in Canada, eh?N _ _ A   S _ _ _ _ A"
      ],
      [
        "$800",
        "Words won't fail you if you have a good one_ O C A _ U L A _"
      ],
      [
        "$1200",
        "A place to hoard your pennies_ _ G G __ _ N K"
      ],
      [
        "$1600",
        "Mary-Kate & Ashley Olsen, for exampleF R _ _ _ R N _ __ _ _ N S"
      ],
      [
        "$2000",
        "Gaborone is its capital_ O T S W _ _ _"
      ]
    ]
  }
}