{
  "0": {
    "title": "DR. ALEX' OLD-TIME FEEL-GOOD MEDICINE SHOW",
    "clues": [
      [
        "$200",
        "Muscles inflamed?Joints in pain?Dr. Alex' Youth Elixir clears away the ol' rheumatiz, or osteo- this (& it ain't \"porosis\"!)"
      ],
      [
        "$400",
        "Make your mucous membranes merry & mirthful!  Enjoy Dr. Alex' Cure-All to fight these, be they duodenal or gastric"
      ],
      [
        "$600",
        "Ate too much MSG or feelin' a megrim, or one of these, comin' on?  Beta-blocker, shmeta-blocker!  Try Dr. Alex' Head Cream!"
      ],
      [
        "$800",
        "For this inherited trait in men, sure, you can use Propecia--or my amazing new \"Trebektophan\""
      ],
      [
        "$1000",
        "Step right up!I got me an \"L\" of an ointment for the chronic lower back pain known as this 7-letter malady"
      ]
    ]
  },
  "1": {
    "title": "SULLIVAN AWARD WINNERS",
    "clues": [
      [
        "$200",
        "1971:Male swimmer"
      ],
      [
        "$400",
        "2003:Male swimmer(Greater days lay ahead)"
      ],
      [
        "$600",
        "2001:Chinese-Americanfigure skater"
      ],
      [
        "$800",
        "1930:Golfing Grand Slam winner"
      ],
      [
        "$1000",
        "2004:Gymnast(but not twin brother Morgan)"
      ]
    ]
  },
  "2": {
    "title": "YOU'RE A REAL GEM!",
    "clues": [
      [
        "$200",
        "You're so sagacious that every phrase you utter is one of these proverbial gems \"of wisdom\""
      ],
      [
        "$400",
        "Ah, my pet, our love will last so long that in 75 years we'll be celebrating this \"jubilee\"(I'll be 143)"
      ],
      [
        "$600",
        "Your luscious red lips remind me of this gem, Pamela Anderson's birthstone"
      ],
      [
        "$800",
        "You appear bored & blase--perhaps this adjective that sounds like it comes from a green gem (it really doesn't)"
      ],
      [
        "$1000",
        "Your hair is as black as this compact form of coal, popular for jewelry in Victorian times"
      ]
    ]
  },
  "3": {
    "title": "HUEY LONG & THE NEWS",
    "clues": [
      [
        "$200",
        "In 1915 Huey Long passed the bar after studying law at this private university in New Orleans"
      ],
      [
        "$400",
        "Long's vitriolic 1920s attacks on this oil co. started by John D. Rockefeller won him widespread popularity"
      ],
      [
        "$600",
        "In the Depression-era Senate, Huey favored a share-the-wealth program & the slogan \"Every Man a\" this"
      ],
      [
        "DAILY DOUBLE",
        "In 1935 Huey was assassinated in this city's 34-story art deco building, then the South's tallest"
      ],
      [
        "$1000",
        "This brother of Huey's was governor of Louisiana from 1939 to 1940, '48-'52 & '56-'60"
      ]
    ]
  },
  "4": {
    "title": "15 MINUTES OF FAME",
    "clues": [
      [
        "$200",
        "In 2008, this ex-refugee, now 14, got a few more seconds of fame when he joined Cuba's Young Communist Union"
      ],
      [
        "$400",
        "This, Andrew Meyer's 3-word plea to security at a 2007 speech, was followed by \"bro!\""
      ],
      [
        "$600",
        "On July 14, 2003 her name appeared in a column by Robert Nowak; the fame she gained was very bad in her line of work"
      ],
      [
        "$800",
        "In 2005 Jennifer Wilbanks became known as this, also a Julia Roberts film title (it's not the Wild-Eyed Wanderer)"
      ],
      [
        "$1000",
        "On \"SNL\" John Goodman played this audiotaping Clinton-era woman; in 2008 she was selling Xmas ornaments"
      ]
    ]
  },
  "5": {
    "title": "\"E\" FOR EFFORT",
    "clues": [
      [
        "$200",
        "A single show of a TV drama"
      ],
      [
        "$400",
        "Its construction began in 1817 near Rome, New York"
      ],
      [
        "$600",
        "An explosive emission of magma"
      ],
      [
        "$800",
        "The original Borden dairy cow mascot with this name was killed in a truck accident in 1941"
      ],
      [
        "$1000",
        "Elgar's Opus 36 variations are also known by this \"mysterious\" name"
      ]
    ]
  },
  "6": {
    "title": "THE GREAT CANADIAN NOVEL",
    "clues": [
      [
        "$400",
        "Hugh MacLennan's \"'Two Solitudes\" is set in this province, site of linguistic & cultural conflict"
      ],
      [
        "$800",
        "\"Not Wanted on the Voyage\" rewrites the story of this biblical vessel"
      ],
      [
        "$1200",
        "This 1992 Michael Ondaatje novel became a Ralph Fiennes movie that won the Best Picture Oscar"
      ],
      [
        "$1600",
        "\"Life Before Man\" is by this Torontonian feminist"
      ],
      [
        "$2000",
        "Carol Shields of Illinois & Manitoba won the Pulitzer & the Governor General's Award for these \"diaries\""
      ]
    ]
  },
  "7": {
    "title": "KINGS OF THE BIG SCREEN",
    "clues": [
      [
        "$400",
        "1956:Yul Brynner as this Asian"
      ],
      [
        "$800",
        "1989: Kenneth Branagh"
      ],
      [
        "$1200",
        "2008:Eric Bana"
      ],
      [
        "$1600",
        "1994: Nigel Hawthorne"
      ],
      [
        "$2000",
        "1985:Richard Gere"
      ]
    ]
  },
  "8": {
    "title": "SERIOUS ABOUT CEREAL",
    "clues": [
      [
        "$400",
        "A bowl of Kellogg's All-Bran is loaded with the soluble type of this, from plantain husks"
      ],
      [
        "$800",
        "Expanding water vapor makes grains balloon, creating this type of cereal, like a cocoa favorite"
      ],
      [
        "$1200",
        "The \"grape\" in Grape-Nuts comes from having contained maltose, the \"grape\" type of this"
      ],
      [
        "$1600",
        "Wheat has been cracked, flaked, & thanks to Henry Perky in the 1890s, this"
      ],
      [
        "$2000",
        "Oats that have been hulled, steamed & roasted en route to the table are called these, rhyming with \"oats\""
      ]
    ]
  },
  "9": {
    "title": "ASTRONOMERS",
    "clues": [
      [
        "$400",
        "Oh my heavens!  In 1706 Danish astronomer Olaus Roemer published a new catalog listing these"
      ],
      [
        "DAILY DOUBLE",
        "This Pole's \"De Revolutionibus Orbium Coelestium\" was published with a disclaimer to avoid charges of heresy"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew points to an astronomical diagram on the monitor.)  In the 200s B.C. Eratosthenes calculated Earth's girth using the difference in the angle of the Sun's rays between Aswan & this Egyptian city"
      ],
      [
        "$1600",
        "Giordano Bruno suffered this punishment in 1600 for declaring the Sun the center of the Solar System"
      ],
      [
        "$2000",
        "This 2nd century astronomer's theories were the standard for 1,400 years"
      ]
    ]
  },
  "10": {
    "title": "ALL MY \"EX\"ES",
    "clues": [
      [
        "$400",
        "The natural color, texture & appearance of the skin, especially the face"
      ],
      [
        "$800",
        "To astronaut, it's the EV in EVA"
      ],
      [
        "$1200",
        "Brand name for a transparent thermoplastic polymer of methyl methacrylate"
      ],
      [
        "DAILY DOUBLE",
        "An official of the church charged with taking care of the ediface; does that ring a bell?"
      ],
      [
        "$2000",
        "Bust out your Latin for this, any artificial device that resolves the difficulties of a plot"
      ]
    ]
  },
  "11": {
    "title": "LIVE IN TEXAS",
    "clues": [
      [
        "$400",
        "In 1999 George & Laura Bush bought the 1,600-acre Prairie Chapel ranch in this town"
      ],
      [
        "$800",
        "This newscaster, \"the most trusted man in America\", went to Houston's San Jacinto High & the University of Texas"
      ],
      [
        "$1200",
        "Ms. Parker was born in Rowena; this partner in crime was born on March 24, 1909 in Telico"
      ],
      [
        "$1600",
        "A Houston native, he owned RKO Pictures, TWA & a serious amount of eccentricity"
      ],
      [
        "$2000",
        "James Stockdale was this Texan's running mate in the 1992 presidental election"
      ]
    ]
  }
}