{
  "0": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$200",
        "In 2003, the 50th anniversary of his climb, he said, \"I'm not very happy about the future of Mount Everest\""
      ],
      [
        "$400",
        "Asked if he had anything to declare on his first visit to the U.S. in 1882, this wit said, \"Nothing but my genius\""
      ],
      [
        "$600",
        "In \"Notes on the State of Virginia\", he wrote, \"Those who labor in the Earth are the chosen people of God\""
      ],
      [
        "$800",
        "When this Carthaginian left the foe recover, a friend said, \"You know how to win a victory...but not how to use it\""
      ],
      [
        "$1000",
        "In McCulloch v. Maryland in 1819, this Chief Justice wrote, \"The power to tax involves to destroy\""
      ]
    ]
  },
  "1": {
    "title": "BIOPIC SUBJECTS",
    "clues": [
      [
        "$200",
        "2005: \"Walk the Line\""
      ],
      [
        "$400",
        "1988:\"Bird\""
      ],
      [
        "$600",
        "1994:\"Immortal Beloved\""
      ],
      [
        "$800",
        "1956:\"Lust for Life\""
      ],
      [
        "$1000",
        "1962:\"The Birdman of Alcatraz\""
      ]
    ]
  },
  "2": {
    "title": "75 YEARS OF ESQUIRE",
    "clues": [
      [
        "$200",
        "On a 1990 cover Esquire went old school with this Windy City hoops star & asked, \"Is he our new DiMaggio?\""
      ],
      [
        "$400",
        "In Oct. 1994 this director's Esquire cover read \"Look Who's Talking\"; one of his talking points-- \"Soon-Yi's charms\""
      ],
      [
        "$600",
        "For Esquire's 75th, the electronic cover was created; the hard part was finding a small enough one of these"
      ],
      [
        "$800",
        "Why is Tricky Dick laughing? Perhaps it's because he was part of the first of these awards begun by Esquire in 1962"
      ],
      [
        "$1000",
        "Created by George Petty for Esquire in 1941, the beauty seen here was painted onto the fuselage of this famed World War II bomber"
      ]
    ]
  },
  "3": {
    "title": "MAKE NO MYTHTAKE",
    "clues": [
      [
        "$200",
        "He blinded the man-eating Cyclops Polyphemus"
      ],
      [
        "$400",
        "This resinous gemstone was said to be the solidified tears of Apollo's daughters"
      ],
      [
        "$600",
        "This guy had double the trouble battling the Hydra; every time he cut off a head, 2 grew in its place"
      ],
      [
        "DAILY DOUBLE",
        "It's the only day of the week named for a Roman god"
      ],
      [
        "$1000",
        "The Sphinx riddled & munched on travelers on the high road to this ancient city"
      ]
    ]
  },
  "4": {
    "title": "THE SPECIFIC PALM READER",
    "clues": [
      [
        "$200",
        "The break in your heart line shows you had one of these, the voiding of a marriage that was never valid"
      ],
      [
        "$400",
        "Your line of fate is quite deep, indicating success investing with tech stocks, like Adobe & Oracle, on this exchange"
      ],
      [
        "$600",
        "Based on your life line, I wouldn't visit Tampico, located on this gulf, in hurricane season. I just wouldn't"
      ],
      [
        "$800",
        "The creativity in your mount of Apollo means you should try out for this operetta, as Pooh-Bah"
      ],
      [
        "$1000",
        "Your health line tells me that in 2 years you'll develop this, an inflammation of a fluid-filled sac, around the elbow"
      ]
    ]
  },
  "5": {
    "title": "Z BOYS",
    "clues": [
      [
        "$200",
        "This \"Lumpy Gravy\" musician howled on the Barking Pumpkin record label"
      ],
      [
        "$400",
        "This career soldier who never voted served as president for fewer than 500 days"
      ],
      [
        "$600",
        "After buying the Tribune Company, he promised to sell the Chicago Cubs"
      ],
      [
        "$800",
        "This Italian director is famous for his 1968 film of \"Romeo and Juliet\""
      ],
      [
        "$1000",
        "He served as an adviser for Jimmy Carter & as director of the Trilateral Commission"
      ]
    ]
  },
  "6": {
    "title": "CAVES",
    "clues": [
      [
        "$400",
        "Australia's Jenolan Caves were first known as Binoomea, this type of \"places\", but in 1887 got electric lighting"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from Carlsbad Caverns National Park in New Mexico.) Carlsbad Caverns is rich in columns; a column forms when these two calcite structures grow together, one from the top & one from the bottom"
      ],
      [
        "$1200",
        "Nevada's formation-rich Lehman Caves are made of low-grade marble, better known as this"
      ],
      [
        "$1600",
        "Near Chiscau, Romania there's a cave named for its many fossils of the extinct cave type of this carnivore"
      ],
      [
        "DAILY DOUBLE",
        "Africa's Sterkfontein Caves yielded Mrs. Plesianthropus of this extinct genus, whose name means \"southern ape\""
      ]
    ]
  },
  "7": {
    "title": "WHAT A DELICIOUS DISH",
    "clues": [
      [
        "$400",
        "In Christopher Ciccone's \"Life With My Sister\" her, it turns out she's a bit of a control freak"
      ],
      [
        "$800",
        "\"7\" is a fictionalized memoir of this carousing Yankee center fielder"
      ],
      [
        "$1200",
        "If you doubt you could be shocked by a tell-all book about this man, check out \"Mr. Playboy\""
      ],
      [
        "$1600",
        "An unauthorized bio of her claims she'd prolong interviews to steal airtime from Matt Lauer"
      ],
      [
        "$2000",
        "This movie star's \"The Million Dollar Mermaid\" discusses Jeff Chandler's off-the-set fashion choices"
      ]
    ]
  },
  "8": {
    "title": "NOODLING AROUND",
    "clues": [
      [
        "$400",
        "Great with chunky sauces, the pasta called ruote resemble these with spokes"
      ],
      [
        "$800",
        "Nissin makes a product called \"Top\" this Japanese soup noodle"
      ],
      [
        "$1200",
        "A noodle made from this grain is an ingredient in the traditional Thai dish mee krob"
      ],
      [
        "$1600",
        "Short tubes of macaroni, ditali is Italian for this sewing accessory"
      ],
      [
        "$2000",
        "Made from mung beans, glass noodles are also called this, after another transparent product"
      ]
    ]
  },
  "9": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$400",
        "In reptiles these choppers are conical & uniform; in mammals they have various shapes & sizes"
      ],
      [
        "$800",
        "3 billion base pairs of DNA, incorporating the code to make a person, is called the human this"
      ],
      [
        "$1200",
        "Arginine, one of these acids, is made in the body but not enough for growth--so it's an \"essential\" one only in kids"
      ],
      [
        "DAILY DOUBLE",
        "Not just something in a car, it's a type of neuron that sends signals to an effector, like a muscle"
      ],
      [
        "$2000",
        "Part of biology, this -ology studies hosted organisms like tapeworms"
      ]
    ]
  },
  "10": {
    "title": "JUNIOR SAMPLES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "He wrote the bestsellers \"Slaughterhouse-Five\" & \"Breakfast of Champions\""
      ],
      [
        "$1200",
        "This philanthropist donated the land on which the U.N. headquarters was built in New York City"
      ],
      [
        "$1600",
        "Edmund Jr. is the real name of this California pol known to some as \"Governor Moonbeam\""
      ],
      [
        "$2000",
        "In 1979 he resigned as ambassador to the U.N. because of an unauthorized meeting with a PLO representative"
      ]
    ]
  },
  "11": {
    "title": "\"HEE\" HAW",
    "clues": [
      [
        "$400",
        "Based on an ancient game of India, this board game is played on a cross-shaped board"
      ],
      [
        "$800",
        "National critter seen here"
      ],
      [
        "$1200",
        "13-letter name for a type of classic steamboat on the Mississippi"
      ],
      [
        "$1600",
        "A format that allows the user to lay out data in multiple fields on a computer screen"
      ],
      [
        "$2000",
        "To coax someone with flattery or artful persuasion"
      ]
    ]
  }
}