{
  "0": {
    "title": "IN OLD DETROIT",
    "clues": [
      [
        "$200",
        "In 1701 Cadillac founded Detroit as a good spot to trade in these"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew at the Detroit Historical Museum)  The five-&-dime opened by this man in 1899 evolved into the K-Mart Corporation"
      ],
      [
        "$600",
        "It hosted Major League Baseball from 1912, when it was Navin Field, through 1999"
      ],
      [
        "DAILY DOUBLE",
        "In the early 1800s Judge Augustus Woodward planned Detroit on a hub-&-spokes plan modeled on this city"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "YALE DRAMA SCHOOL ALUMNI",
    "clues": [
      [
        "$200",
        "Going to school at Yale got her into films like \"Sophie's Choice\""
      ],
      [
        "$400",
        "He had some \"Happy Days\" at Yale long before starring in \"The Dinner Party\" on Broadway in 2000"
      ],
      [
        "$600",
        "That her acceptance to Yale was addressed to a \"Mr.\" was a bit \"Alien\""
      ],
      [
        "$800",
        "This \"How Stella Got Her Groove Back\" star attended Yale on a scholarship"
      ],
      [
        "$1000",
        "In 2000 this Yale grad was TV's \"DAG\""
      ]
    ]
  },
  "2": {
    "title": "CAPITAL CITY HOTELS",
    "clues": [
      [
        "$200",
        "The Hotel Zarya,the Hotel Sputnik"
      ],
      [
        "$400",
        "The Keio Plaza Inter-Continental & the Hotel Seiyo Ginza"
      ],
      [
        "$600",
        "The El Gezirah Sheraton,the Ramses Hilton"
      ],
      [
        "$800",
        "The Hotel Amiga,the Hotel Hyundai"
      ],
      [
        "$1000",
        "The Scandic Jarva Krog,the Kung Carl"
      ]
    ]
  },
  "3": {
    "title": "PARROTS",
    "clues": [
      [
        "$200",
        "It's the predominant body color of most parrots"
      ],
      [
        "$400",
        "The nocturnal owl parrot, or kakapo, of New Zealand, is terrestrial, meaning unable to do this"
      ],
      [
        "$600",
        "In parrots these are zygodactyl -- the first & fourth are turned backwards"
      ],
      [
        "$800",
        "The Carolina species of this small parrot was once native to North America but died out around 1920"
      ],
      [
        "$1000",
        "At almost 40 inches in length, the hyacinth species of this South American bird is the largest parrot"
      ]
    ]
  },
  "4": {
    "title": "WOOD-POURRI",
    "clues": [
      [
        "$200",
        "In March 2002 he became the first PGA player to win 3 different events 3 consecutive times"
      ],
      [
        "$400",
        "In 1994 & 1999 this rock festival celebrated its 25th & 30th anniversaries with new concerts"
      ],
      [
        "$600",
        "\"Knock Knock\" Guess Who?  It's this bird that made his cartoon debut in \"Knock Knock\" in 1940"
      ],
      [
        "$800",
        "You certainly will go down to da-feet knowing sabots are these"
      ],
      [
        "$1000",
        "In 1855 one of this notorious hall's leaders, Fernando Wood, became mayor of New York City"
      ]
    ]
  },
  "5": {
    "title": "THIS MEANS \"WAR\"",
    "clues": [
      [
        "$200",
        "Principal prison official"
      ],
      [
        "$400",
        "Clothes collection"
      ],
      [
        "$600",
        "Wild African seen here"
      ],
      [
        "$800",
        "A guarantee on purchased goods"
      ],
      [
        "$1000",
        "A town at the mouth of the Providence River"
      ]
    ]
  },
  "6": {
    "title": "ROYALTY",
    "clues": [
      [
        "DAILY DOUBLE",
        "Franz Joseph'a 68-year reign over Austria-Hungary was the longest of any ruler of this royal family"
      ],
      [
        "$800",
        "Marie Antoinette presumably let them eat cake at her wedding to this future king in 1770"
      ],
      [
        "$1200",
        "After declining the Greek throne, Leopold I became king of this country in 1831"
      ],
      [
        "$1600",
        "She's princess of Orange-Nassau as well as queen of the Netherlands"
      ],
      [
        "$2000",
        "England's last Lancastrian king, he was imprisoned & murdered in the Tower of London in 1471"
      ]
    ]
  },
  "7": {
    "title": "THURSDAY NIGHT TV",
    "clues": [
      [
        "$400",
        "In 1982 \"Fame\" was followed by this bar-set sitcom"
      ],
      [
        "$800",
        "This actor faced a lifetime's worth of emergencies on Thursday nights as \"ER\" doc Mark Greene"
      ],
      [
        "$1200",
        "This Robert Stack show diversified its hoodlums after protests from Italian-American groups"
      ],
      [
        "$1600",
        "This cop show seen on Thursdays in the early '70s was named for its main character (played by Raymond Burr) seen here"
      ],
      [
        "$2000",
        "In the '90s show \"My So-Called Life\", Claire Danes' Angela pined for this boy played by Jared Leto"
      ]
    ]
  },
  "8": {
    "title": "GET OUT YOUR LIBRARY TABLETS",
    "clues": [
      [
        "$400",
        "A library in a villa in Herculaneum buried by this volcano's eruption in 79 A.D. was found in the mid-1700s"
      ],
      [
        "$800",
        "Aristotle's personal library was probably the inspiration for this world-famous library in Egypt"
      ],
      [
        "$1200",
        "It's said that the Pergamenes invented this material when Ptolemy denied them papyrus for their library"
      ],
      [
        "$1600",
        "Among the amenities of these built by Trajan & Caracalla were libraries"
      ],
      [
        "$2000",
        "Ashurbanipal's library in Nineveh included a copy of the famous epic of this Sumerian king"
      ]
    ]
  },
  "9": {
    "title": "LUMBERJACK TALK",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew in Minnesota)  In 1884 lumberjacks on the Mississippi cleared a 7-mile one of these, which can also mean \"a deadlock\""
      ],
      [
        "$800",
        "They're poles on which logs are rolled; if you've \"hit\" them, you're in bad shape"
      ],
      [
        "$1200",
        "(Sofia of the Clue Crew in Minnesota)  The name of this type of saw means that the lumberjack is not going with the grain"
      ],
      [
        "$1600",
        "A type of shady payment in business, or a very, very, very dangerous event with a chainsaw"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew in Minnesota)  \"Don't look at your feet\" is rule No. 1 from the American Association for this, a synonym of \"logrolling\""
      ]
    ]
  },
  "10": {
    "title": "WE CAN'T GET ENOUGH OPERA!",
    "clues": [
      [
        "$400",
        "In 1989 the English National Opera presented \"The Love for Three Oranges\" with scratch-&-do this cards"
      ],
      [
        "$800",
        "Of adapting this Southern play, Andre Previn said it's \"always been an opera.  It's just that the music was missing\""
      ],
      [
        "$1200",
        "In this German composer's \"The Royal Children\", a goose-girl gets poisoned by -- you guessed it! -- a witch!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "2 \"P\"s",
    "clues": [
      [
        "$400",
        "To affordably ship up to 70 pounds of...whatever, try this from the U.S. Postal Service"
      ],
      [
        "$800",
        "Here's Sitting Bull holding one on his lap"
      ],
      [
        "DAILY DOUBLE",
        "A particular personal annoyance commonly listed in high school yearbooks"
      ],
      [
        "$1600",
        "This Microsoft presentation graphics program has been ubiquitous in the business world"
      ],
      [
        "$2000",
        "The Indiana World War Memorial has a bronze statue called this, Latin for  \"for one's country\""
      ]
    ]
  }
}