{
  "0": {
    "title": "FELINES",
    "clues": [
      [
        "$200",
        "Your average housecat can extend & sheathe most of these at will"
      ],
      [
        "$400",
        "Nepetalactone is the main ingredient in this pleasure-inducing mint plant"
      ],
      [
        "$600",
        "Special muscles control these, also known as vibrissae, to help kitty feel its way around in low light"
      ],
      [
        "$800",
        "As this 2000 Ben Stiller movie showed, you can toilet train a cat"
      ],
      [
        "$1000",
        "The mother of this breed is considered to be a cat named Wong Mau, imported to the U.S. from Rangoon"
      ]
    ]
  },
  "1": {
    "title": "ROCK NICKNAMES",
    "clues": [
      [
        "$200",
        "\"Piano Man\""
      ],
      [
        "$400",
        "\"The Cute Beatle\""
      ],
      [
        "$600",
        "\"Pearl\""
      ],
      [
        "$800",
        "\"Slowhand\""
      ],
      [
        "$1000",
        "\"The Motor City Madman\""
      ]
    ]
  },
  "2": {
    "title": "THE FABRICS OF YOUR LIVES",
    "clues": [
      [
        "$200",
        "The name of this sheer, fluffy silk is also used for a fluffy lemon pie"
      ],
      [
        "$400",
        "Chenille, French for \"velvety cord\", literally refers to this insect that may look like a velvety cord"
      ],
      [
        "$600",
        "Sackcloth was originally made of this animal's hair; mohair still is"
      ],
      [
        "$800",
        "Kersey is a coarse, woolen cloth; this, one letter away, is an elastic knit cotton"
      ],
      [
        "$1000",
        "The name of this smooth, closely woven cotton cloth used in bedsheets is from a Persian word"
      ]
    ]
  },
  "3": {
    "title": "BRITISH ROYAL DADS",
    "clues": [
      [
        "$200",
        "He fathered the current Prince of Wales"
      ],
      [
        "$400",
        "He fathered 2 queens of England by 2 different women"
      ],
      [
        "$600",
        "He died from typhoid fever at age 42 in 1861, but not before he fathered King Edward VII"
      ],
      [
        "$800",
        "Born in what's now France, he fathered William Rufus & Henry I"
      ],
      [
        "$1000",
        "He fathered the current monarch"
      ]
    ]
  },
  "4": {
    "title": "AROUND THE GLOBE",
    "clues": [
      [
        "$200",
        "Useful in navigation because it's unaffected by magnetism, a gyrocompass points toward this location"
      ],
      [
        "$400",
        "(Clue with the Clue Crew missing because of a tape problem)"
      ],
      [
        "$600",
        "By percentage of overall landmass, this 109-acre country is one of the most urbanized nations in the world"
      ],
      [
        "$800",
        "These areas were given a 3-mile limit in 1789 because 3 miles was the maximum distance cannons could fire a shot"
      ],
      [
        "$1000",
        "To avoid storms, planes will often fly in this relatively peaceful atmosphere layer that's just below the mesosphere"
      ]
    ]
  },
  "5": {
    "title": "GETTING POSSESSIVE",
    "clues": [
      [
        "$200",
        "You sign them as soon as you buy them & sign them again when paying for merchandise abroad"
      ],
      [
        "$400",
        "They are painful contractions of hand muscles while utilizing your penmanship"
      ],
      [
        "DAILY DOUBLE",
        "You don't hear much about this 19th C. American civil engineer, husband of a famous portrait subject"
      ],
      [
        "$800",
        "U.S. real estate in 2000 was this, a situation of high prices & demand exceeding supply"
      ],
      [
        "$1000",
        "Graham Parker sang, \"I get left in the cold 'cause I will search the world for\" this deceiving stuff"
      ]
    ]
  },
  "6": {
    "title": "THE RIVER",
    "clues": [
      [
        "$400",
        "This tributary of the Mississippi is even longer than the Mississippi itself"
      ],
      [
        "$800",
        "It's the longest river entirely within England"
      ],
      [
        "$1200",
        "The source of this river that flows across Cambodia & Vietnam wasn't discovered until 1994; it's in Tibet"
      ],
      [
        "$1600",
        "The Paraguay River originates in the highlands of Mato Grosso in this country"
      ],
      [
        "DAILY DOUBLE",
        "It enters the Mediterranean Sea after separating into Rosetta & Damietta branches"
      ]
    ]
  },
  "7": {
    "title": "LETHAL WEAPON",
    "clues": [
      [
        "$400",
        "The weapons in this board game are a rope, a lead pipe, a knife, a wrench, a candlestick & a revolver"
      ],
      [
        "$800",
        "(Clue with the Clue Crew missing because of a tape problem)"
      ],
      [
        "$1200",
        "First put into use by the Russians in 1949, this assault rifle was invented by Mikhail Kalashnikov"
      ],
      [
        "$1600",
        "Used to entangle a cow's legs, gauchos make good use of this weapon of strong cords with weighted ends"
      ],
      [
        "$2000",
        "In Washington, Ark. there's a replica of the smithy where these eponymous knives were first made in the 1830s"
      ]
    ]
  },
  "8": {
    "title": "THE PATRIOT",
    "clues": [
      [
        "$400",
        "In 1758 he resigned his commission in the Virginia militia; in 1759 he married Martha Custis"
      ],
      [
        "$800",
        "In 1766 this Philadelphian spoke out against the Stamp Act in England's House of Commons"
      ],
      [
        "$1200",
        "In 1784 Congress chose him as Secretary of Foreign Affairs; 5 years later he became Chief Justice of the U.S."
      ],
      [
        "$1600",
        "From 1756 to 1764 this former brewer served as tax collector of Boston"
      ],
      [
        "$2000",
        "Known as the \"Financier of the American Revolution\", he died penniless in 1806"
      ]
    ]
  },
  "9": {
    "title": "SIGNS",
    "clues": [
      [
        "$400",
        "[video clue]"
      ],
      [
        "$800",
        "It's the sign of the Zodiac that's represented by an archer"
      ],
      [
        "$1200",
        "[video clue]"
      ],
      [
        "$1600",
        "The Pennsylvania Dutch were famous for painting these signs on their barns, possibly to ward off evil"
      ],
      [
        "$2000",
        "In math a plus or minus sign is also called this, like a certain person reached by phone"
      ]
    ]
  },
  "10": {
    "title": "HAMLET",
    "clues": [
      [
        "$400",
        "This character says, \"Neither a borrower nor a lender be\" & \"To thine own self be true\""
      ],
      [
        "$800",
        "This girl gets mixed up with Hamlet & ends up drowned"
      ],
      [
        "$1200",
        "\"There are more things in Heaven and Earth\", Hamlet tells him, \"than are dreamt of in your philosophy\""
      ],
      [
        "$1600",
        "Hamlet tells this queen of Denmark, \"Would it were not so, you are my mother\""
      ],
      [
        "$2000",
        "The ghost of Hamlet's father appears to Hamlet & accuses this man of murdering him"
      ]
    ]
  },
  "11": {
    "title": "MEL GIBSON",
    "clues": [
      [
        "$400",
        "Although many believe Gibson was born in Australia, he was actually born on January 3, 1956, in Peekskill in this state"
      ],
      [
        "$800",
        "An ABC telecast of this animated film had a scene in which Mel, as John Smith, & Judy Kuhn sang a duet"
      ],
      [
        "$1200",
        "In this film Gibson played Lt. Col. Hal Moore, who led his men in the first major U.S. land battle of the Vietnam War"
      ],
      [
        "DAILY DOUBLE",
        "In this 2000 film Mel's character Nick says, \"This is nice.  I don't understand why\" they complain about waxing"
      ],
      [
        "$2000",
        "Mel made his directorial debut in this 1993 film in which he played a scarred teacher who mentors a 12-year-old boy"
      ]
    ]
  }
}