{
  "0": {
    "title": "THOSE FUNNY EUROPEANS",
    "clues": [
      [
        "$200",
        "European workers average 6 weeks of this a year, 3 times what many Americans get -- maybe you don't find that so funny"
      ],
      [
        "$400",
        "Germans like to watch 2 guys ride these around & around a track for 6 days"
      ],
      [
        "$600",
        "After the Finns let in some steam in these baths, they enjoy a roll in the snow"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew in Rome)  Romans used to flood the Piazza Navona mainly to stage mock versions of these"
      ],
      [
        "$1000",
        "Europe still has kings -- this one came to the Spanish throne in 1975"
      ]
    ]
  },
  "1": {
    "title": "THE PHONE",
    "clues": [
      [
        "$200",
        "Let's see if all their ads have worked; company whose logo is seen here"
      ],
      [
        "$400",
        "For your information, Mary J. Blige has asked in song \"What's\" this"
      ],
      [
        "$600",
        "This Internet service provider can be on your cell phone with its \"Anywhere\" program"
      ],
      [
        "$800",
        "Launched July 10, 1962, the first satellite in this series could handle up to 600 phone calls or 1 TV signal at once!"
      ],
      [
        "DAILY DOUBLE",
        "Its country code is 84; its city codes include 1 -- Colombo & 8 -- Kandy"
      ]
    ]
  },
  "2": {
    "title": "\"C\"OMEDIANS",
    "clues": [
      [
        "$200",
        "He teamed with Cheech on numerous comedy albums"
      ],
      [
        "$400",
        "Some of his \"Seven Words You Can't Say on TV\" are now said on TV, especially cable"
      ],
      [
        "$600",
        "\"The Best Second Banana in the Business\", he gained undying fame as sewer worker Ed Norton"
      ],
      [
        "$800",
        "She was the first original member of \"Saturday Night Live\" to score a success with a second TV series"
      ],
      [
        "$1000",
        "This understated comedian played Mr. Peepers & was the voice of Underdog"
      ]
    ]
  },
  "3": {
    "title": "WHEW!  IT'S HOT!",
    "clues": [
      [
        "$200",
        "100 degrees on June 27, 1915 in Fort Yukon"
      ],
      [
        "$400",
        "125 degrees on July 29, 1994 in Laughlin"
      ],
      [
        "$600",
        "118 degrees on June 20, 1934 in Keokuk"
      ],
      [
        "$800",
        "109 degrees on July 10, 1936 in Cumberland & Frederick"
      ],
      [
        "$1000",
        "119 degrees on July 10, 1898 in Pendleton"
      ]
    ]
  },
  "4": {
    "title": "CURTAINS",
    "clues": [
      [
        "$200",
        "In the book he was discovered behind a screen that Toto knocked over; in the film, behind a curtain"
      ],
      [
        "$400",
        "The extravagances of Dennis Kozlowski, disgraced head of Tyco Intl., included a $6,000 one of these"
      ],
      [
        "$600",
        "Similar to the Iron Curtain, it was the ideological barrier between Communist China & other countries"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "ENGLISH LESSON",
    "clues": [
      [
        "$200",
        "Another term for upper case characters such as the ones that start a sentence"
      ],
      [
        "$400",
        "The organization of events or storylines in a tale, as in Stephen King's \"Graveyard Shift\""
      ],
      [
        "$600",
        "Latin for \"thus\", it would precede (& possibly follow) the paleontologist's motto \"Semper Tyrannosaurus\""
      ],
      [
        "$800",
        "Meter for blank verse & 5 disposable pens"
      ],
      [
        "$1000",
        "There are 2 of these phrases in the sentence \"Santa enjoys dining out but the lady of the house likes to eat in\""
      ]
    ]
  },
  "6": {
    "title": "LITERARY HEROINES",
    "clues": [
      [
        "$400",
        "A 1983 novel by Christa Wolf focuses on Cassandra, the disbelieved prophetess of this ancient city"
      ],
      [
        "$800",
        "In this Anne Tyler novel, a glum travel writer is revived by free-spirited dog trainer Muriel Pritchett"
      ],
      [
        "$1200",
        "The name of this \"Twelfth Night\" heroine is pronounced with a long \"I\", unlike the musical instrument"
      ],
      [
        "$1600",
        "This Theodore Dreiser heroine becomes a star of the stage, but happiness eludes her"
      ],
      [
        "$2000",
        "This Ibsen heroine leaves the \"Doll's House\" in which her husband keeps her"
      ]
    ]
  },
  "7": {
    "title": "JAZZ TUNES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In 1939 tenor saxophonist Coleman Hawkins recorded his now-classic version of this song heard here"
      ],
      [
        "$1200",
        "Duke Ellington co-wrote \"In A Sentimental Mood\" & this \"mood\"y 1931 standard"
      ],
      [
        "$1600",
        "John Coltrane's version of this song from \"The Sound of Music\" became a sort of theme song for him"
      ],
      [
        "$2000",
        "A swinging jazz tune is called \"Stompin' at\" this place, also the name of a swanky London hotel"
      ]
    ]
  },
  "8": {
    "title": "ROBOTICS",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew at Carnegie Mellon University in Pittsburgh)  With its ability to enter tight spaces, like collapsed buildings, the snake robot is used in US&R, or Urban this"
      ],
      [
        "$800",
        "It's estimated that in the 1990s about 700,000 robots were in use, over 400,000 of them in this Asian country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "COMING UP ROSES",
    "clues": [
      [
        "$400",
        "If you're on the road to Morocco, take along some Bob Hopes & these, Bob's partner"
      ],
      [
        "$800",
        "The name on this hybrid tea rose is also on a great pair of records -- \"9 to 5\" & \"Two Doors Down\""
      ],
      [
        "$1200",
        "The Harprier & Harunique roses are also known by these Mesopotamian river names"
      ],
      [
        "$1600",
        "This title character of \"The Western World\" knows this other name of the Cheerio rose"
      ],
      [
        "$2000",
        "The Schneewittchen rose, also called this, would have been a hit in Titanic staterooms"
      ]
    ]
  },
  "10": {
    "title": "IT'S TYLER TIME!",
    "clues": [
      [
        "$400",
        "John Tyler was born in this state in 1790 (don't say naked) & he died in it in 1862 (don't say naked)"
      ],
      [
        "DAILY DOUBLE",
        "First Lady Julia Tyler asked the Marine Band to announce the arrival of her husband with this tune"
      ],
      [
        "$1200",
        "Tyler figured with not much to do as vice president, he could stay at home with his sick wife; then this president died..."
      ],
      [
        "$1600",
        "As \"His Accidency\" had 15 of these from 1815 to 1860, we figure some weren't accidents"
      ],
      [
        "$2000",
        "In his \"American Notes\", this British author relates meeting the \"Unaffected, gentlemanly, & agreeable\" Tyler"
      ]
    ]
  },
  "11": {
    "title": "\"BU\" WHO",
    "clues": [
      [
        "$400",
        "Me Alex; you one who know this man create Tarzan"
      ],
      [
        "$800",
        "This actor's films include \"Lethal Weapon\", \"Predator II\", & \"The Buddy Holly Story\""
      ],
      [
        "$1200",
        "Hirsute Civil War general seen here"
      ],
      [
        "$1600",
        "In the 1969 film \"Anne of the Thousand Days\", she played Anne Boleyn"
      ],
      [
        "$2000",
        "Michelangelo's surname"
      ]
    ]
  }
}