{
  "0": {
    "title": "THE BARD WRITES",
    "clues": [
      [
        "$200",
        "During a fight, he shouts, \"Lay on, Macduff, and damned be him that first cries 'Hold Enough'\""
      ],
      [
        "$400",
        "He agrees to loan Antonio 3,000 ducats but asks for \"an equal pound of your fair flesh\" if it's not repaid on time"
      ],
      [
        "$600",
        "After he & Cassius team up to kill Julius Caesar, he says, \"Let us bathe our hands in Caesar's blood up to the elbows\""
      ],
      [
        "$800",
        "\"The rest is silence\" are this prince's dying words"
      ],
      [
        "$1000",
        "In \"Romeo and Juliet\", this line precedes \"Deny thy father, and refuse thy name\""
      ]
    ]
  },
  "1": {
    "title": "LET'S GET TOGETHER",
    "clues": [
      [
        "$200",
        "The Friars Club is known for these gatherings in which the honorees get lovingly insulted"
      ],
      [
        "$400",
        "1 out of every 4 players in one of these card clubs is a dummy"
      ],
      [
        "$600",
        "One of the few words in the dictionary with 3 \"W\"s, it's a Native American get-together"
      ],
      [
        "$800",
        "Another name for a costume ball; it's also in the title of a George Benson hit"
      ],
      [
        "$1000",
        "This island in the Indian Ocean shares its name with a type of get-together"
      ]
    ]
  },
  "2": {
    "title": "FISH",
    "clues": [
      [
        "$200",
        "These fish do not flap their pectoral fins; they leap into the air & glide"
      ],
      [
        "$400",
        "These deadly fish have been released into U.S. lakes when owners found that feeding them was expensive"
      ],
      [
        "$600",
        "Including over 300 species, this fish has reserve rows of teeth & 5 types of fins which enhance its swimming"
      ],
      [
        "$800",
        "Seen here, these small fish have been widely introduced to control mosquito populations"
      ],
      [
        "$1000",
        "Feeding on other fish's entrails, it gets its name from a 3-letter word for an ugly old woman"
      ]
    ]
  },
  "3": {
    "title": "PHOBIAS",
    "clues": [
      [
        "$200",
        "A person who's hemophobic can't stand the sight of this"
      ],
      [
        "$400",
        "If you have pyrophobia & go camping, don't sit here"
      ],
      [
        "$600",
        "Whoa, don't look down!  This is the fear of heights"
      ],
      [
        "$800",
        "If Drew Barrymore were amaxophobic, she'd avoid doing this, with or without boys"
      ],
      [
        "$1000",
        "It's the 17-letter term for fear of the number 13"
      ]
    ]
  },
  "4": {
    "title": "CELEBRITY BIOGRAPHIES",
    "clues": [
      [
        "$200",
        "\"Norma Jean\""
      ],
      [
        "$400",
        "\"His Way\""
      ],
      [
        "$600",
        "\"A Rocky Life\""
      ],
      [
        "$800",
        "\"Mr. Strangelove\""
      ],
      [
        "DAILY DOUBLE",
        "\"Boulevard of Broken Dreams\" & \"Rebel\""
      ]
    ]
  },
  "5": {
    "title": "FIND THE SPOONERISM",
    "clues": [
      [
        "$200",
        "George thinks he's a tough & rumble kind of guy -- he hangs out with the East Side Gang"
      ],
      [
        "$400",
        "When I tempted them with candy if they worked hard, my students bit the hooks & went to do this"
      ],
      [
        "$600",
        "Can you give me one of these for our date tonight?  There's a chain wreck on the freeway & I can't make it"
      ],
      [
        "$800",
        "When your army is ready to take flight, wag this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE INTERNATIONAL SPACE STATION",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew reports from the Johnson Space Center in Houston.)  An orbital facility is being built for the ISS that bears the name of this man born in Genoa in 1451"
      ],
      [
        "$800",
        "About one-third of U.S. studies aboard the ISS deal with the phenomenon known as zero this"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew reports from the Johnson Space Center in Houston.)  This Asian country's first manned space facility is Kibo, which means \"hope\""
      ],
      [
        "$1600",
        "This pressurized chamber is where spacewalks from the station begin & end"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "COUNTRY MUSIC",
    "clues": [
      [
        "$400",
        "In 2002 country fans mourned the death of this singing \"Outlaw\""
      ],
      [
        "$800",
        "In the '80s he hopped up the charts with songs like \"Step by Step\" & \"I Love a Rainy Night\""
      ],
      [
        "$1200",
        "One of the big concert tours of the '90s was the \"Black & Wy\" tour; he was the Black & she was the Wy"
      ],
      [
        "DAILY DOUBLE",
        "In 2002 this movie soundtrack won ACM awards for Album of the Year & Vocal Event for \"I Am a Man of Constant Sorrow\""
      ],
      [
        "$2000",
        "His recent hits include \"Who's Your Daddy?\" & \"I Wanna Talk About Me\""
      ]
    ]
  },
  "8": {
    "title": "FALL DOWN, GO BOOM",
    "clues": [
      [
        "$400",
        "In the familiar nursery rhyme, she went boom right after Jack"
      ],
      [
        "$800",
        "If you think about it, you've really got to wonder what he saw in Fay Wray in 1933...I mean, think about it"
      ],
      [
        "$1200",
        "\"Yeah, sure...I'm a 10-foot Philistine warrior & he's a little punk shepherd twerp named Dave -- Ow!\"  (boom)"
      ],
      [
        "$1600",
        "If Rhett & Scarlett hadn't bought this girl that damn pony, Rhett might never have said that famous last line"
      ],
      [
        "DAILY DOUBLE",
        "Son of Daedalus, his first flying lesson is generally considered something of a failure"
      ]
    ]
  },
  "9": {
    "title": "WHO \"R\" YOU?",
    "clues": [
      [
        "$400",
        "This was the last name of the woman seen here when the photo was taken"
      ],
      [
        "$800",
        "Late, great actor seen here"
      ],
      [
        "$1200",
        "The book \"O Holy Cow!\" makes poetry of the words of this New York Yankees broadcaster called \"Scooter\""
      ],
      [
        "$1600",
        "This courtier & explorer's death sentence, commuted in 1603, was uncommuted & he was executed in 1618"
      ],
      [
        "$2000",
        "The story of the lovestruck Francesca da this appears in Dante's \"Inferno\""
      ]
    ]
  },
  "10": {
    "title": "STATE CAPITAL BIRTHPLACES",
    "clues": [
      [
        "$400",
        "Patriot & silversmith Paul Revere"
      ],
      [
        "$800",
        "Nobel Prize winner Martin Luther King, Jr."
      ],
      [
        "$1200",
        "Ex-governor L. Douglas Wilder"
      ],
      [
        "$1600",
        "Current senator Patrick Leahy"
      ],
      [
        "$2000",
        "Mass murderer Charles Starkweather"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Disney musical about a pretty girl named Belle & her hideous camel"
      ],
      [
        "$800",
        "Don't leave home without this credit card that was a 1989 Madonna hit"
      ],
      [
        "$1200",
        "Margaret Hamilton on her broomstick terrorizes the Oval Office on this NBC drama"
      ],
      [
        "$1600",
        "\"1876\" novelist who also styles hair"
      ],
      [
        "$2000",
        "Tall blonde actress & playwright who wrote \"Uncle Vanya\""
      ]
    ]
  }
}