{
  "0": {
    "title": "ARTISTS & THEIR SUBJECTS",
    "clues": [
      [
        "$200",
        "Tintoretto was in his 70s when he began painting his massive \"Paradise\" canvas for the doge's palace in this city"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew in San Francisco)  Here at the Palace Hotel you'll find Maxfield Parrish's famous mural depicting this legendary character"
      ],
      [
        "$600",
        "He lived for awhile at the Rue des Moulins bordello, & painted its ladies of the evening in their parlor"
      ],
      [
        "$800",
        "A pink line that resembles a scarf floats atop the abstract Robert Natkin painting named for this dancer"
      ],
      [
        "$1000",
        "Carlo Saraceni depicted this mythological woman seen here straining at her chains"
      ]
    ]
  },
  "1": {
    "title": "WE'VE GOT ISSUES",
    "clues": [
      [
        "$200",
        "In 2001 terrorism fears spurred calls to close Indian Point, this type of power plant near NYC"
      ],
      [
        "$400",
        "In 1998 philanthropist George Soros pledged $1 million to distribute clean ones to prevent HIV spread"
      ],
      [
        "$600",
        "In 1994 this state's voters approved a controversial measure allowing assisted suicide"
      ],
      [
        "DAILY DOUBLE",
        "In 1776 Adam Smith defended makers of these against charges of excessive profit, charges still made today"
      ],
      [
        "$1000",
        "This 2-word phrase for policies assisting minorities is found in a 1961 executive order"
      ]
    ]
  },
  "2": {
    "title": "REPORTING THE NEWS",
    "clues": [
      [
        "$200",
        "In the 1980s this Texan sometimes ended his broadcast with a cryptic \"Courage\""
      ],
      [
        "$400",
        "Until 1981, this CBS anchorman signed off with \"And that's the way it is\""
      ],
      [
        "$600",
        "They signed off with \"Good Night, David.  Good Night, Chet.  And Good Night from NBC News\""
      ],
      [
        "$800",
        "\"Good Night and Good Luck\" from this newsman who changed his name from Egbert to Edward in college"
      ],
      [
        "$1000",
        "This gossip & radio man greeted audiences, \"Good evening, Mr. & Mrs. North & South America & all the ships at sea\""
      ]
    ]
  },
  "3": {
    "title": "CAPITAL CITY UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Indira Gandhi National Open University"
      ],
      [
        "$400",
        "Istituto Guglielmo Tagliacarne"
      ],
      [
        "$600",
        "D.I. Mendeleyev University of Chemical Technology"
      ],
      [
        "$800",
        "Gallaudet University"
      ],
      [
        "$1000",
        "Kyung Hee University"
      ]
    ]
  },
  "4": {
    "title": "ESOTERICA",
    "clues": [
      [
        "$200",
        "Foucault hung his pendulum from the dome of the Pantheon in this city"
      ],
      [
        "$400",
        "The Pleistocene Epoch was the last time about 1/3 of the Earth's land surface was covered by these"
      ],
      [
        "$600",
        "For Louis XV from 1769 to 1774 it was Marie DuBarry"
      ],
      [
        "$800",
        "Pemba, one of the world's leading suppliers of clove oil, is an island near Zanzibar in this ocean"
      ],
      [
        "$1000",
        "This number meridian was modified to make the International Date Line"
      ]
    ]
  },
  "5": {
    "title": "4-SYLLABLE WORDS",
    "clues": [
      [
        "$200",
        "in geometry a lower case d represents this line segment"
      ],
      [
        "$400",
        "John 3:16 says of the son of God, \"Whosoever believeth in him should not perish, but have\" this type of \"life\""
      ],
      [
        "$600",
        "For Colorado Springs, it's 6,000 feet"
      ],
      [
        "$800",
        "Whether you smell a rat or smell the roses, you're using this sense"
      ],
      [
        "$1000",
        "Type of book, like Martin Gardner's edition of \"Alice\", that includes explanatory information as well as the text"
      ]
    ]
  },
  "6": {
    "title": "RENAISSANCE MEN",
    "clues": [
      [
        "$400",
        "His experiences as a slave for 5 years in Algiers became episodes in \"Don Quixote\""
      ],
      [
        "$800",
        "In 1532 this lord chancellor resigned because he wouldn't support Henry VIII's policies against the Pope"
      ],
      [
        "$1200",
        "This \"Magnificent Medici\" was a gifted poet & was the patron of Botticelli & Michelangelo"
      ],
      [
        "$1600",
        "In 1516 this Dutch humanist published the first Greek version of the New Testament since the original text"
      ],
      [
        "$2000",
        "In \"The Prince\", Machiavelli used him as the model for the ruthless ruler who'd do anything to retain power"
      ]
    ]
  },
  "7": {
    "title": "TRAVEL EUROPE",
    "clues": [
      [
        "$400",
        "Sampling local elixirs is one of the highlights of the Malt Whiskey Trail in this U.K. country"
      ],
      [
        "$800",
        "Les Deux Magots is in the very heart of this Parisian area known as \"La Rive Gauche\" in French"
      ],
      [
        "$1200",
        "What a pity if you leave this city without visiting the Pitti Palace"
      ],
      [
        "$1600",
        "In Jan. in Basel, Switzerland, see the Vogel Gryff, when a lion, a griffin & a wild man float down this river"
      ],
      [
        "$2000",
        "The Viennese summerhouse in which Mozart composed \"The Magic Flute\" is now in this city, his birthplace"
      ]
    ]
  },
  "8": {
    "title": "AN EDGAR ALLAN POE-POURRI",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew)  Come gather by the fire while I share this 1843 story about a murdered man who \"took a licking and kept on ticking\""
      ],
      [
        "$1200",
        "One of Poe's stories is called \"The Thousand-and-Second Tale of\" this storytelling woman"
      ],
      [
        "DAILY DOUBLE",
        "A poem by Poe begins, \"Hear the sledges with\" these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "\"IN\" THE MOVIES",
    "clues": [
      [
        "$400",
        "1967:Drifters Scott Wilson & Robert Blake have a killer time in Kansas"
      ],
      [
        "$800",
        "1967:They called Sidney Poitier \"Mister Tibbs\"!"
      ],
      [
        "DAILY DOUBLE",
        "2001:Marisa Tomei is the \"older woman\""
      ],
      [
        "$1600",
        "1993:Daniel Day-Lewis is accused of an IRA bombing he had nothing to do with"
      ],
      [
        "$2000",
        "1967:James Coburn battles a secret society of women plotting to take over the world"
      ]
    ]
  },
  "10": {
    "title": "OH, WHAT A YEAR!",
    "clues": [
      [
        "$400",
        "Founded in 1845, the Naval Academy at Annapolis first admitted women in this U.S. bicentennial year"
      ],
      [
        "$800",
        "It was the most recent year that was a leap year"
      ],
      [
        "$1200",
        "A VA. court house hosted a meeting between a son of a \"Light-Horse\" & a victorious Union general in this year"
      ],
      [
        "$1600",
        "The Reuben James became the first U.S. Navy ship torpedoed & sunk in WWII on Halloween of this year"
      ],
      [
        "$2000",
        "Napoleon sold the vast Louisiana Territory to the U.S. in this year"
      ]
    ]
  },
  "11": {
    "title": "ODD WORDS",
    "clues": [
      [
        "$400",
        "Decennoval refers to this number, just before one score"
      ],
      [
        "$800",
        "It's a spongy type of rubber, as well as a guy who recently played TV's Hercules"
      ],
      [
        "$1200",
        "It's a shallow section of a river with a fast current, or a type of shuffle for cards"
      ],
      [
        "$1600",
        "If Cleo shows some brio, she's showing this, also a synonym for \"ghost\""
      ],
      [
        "$2000",
        "A cinerary is a place for these of the dead"
      ]
    ]
  }
}