{
  "0": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$200",
        "Under Jean Chretien, in 2001 this country became the first to legalize marijuana for medical use"
      ],
      [
        "$400",
        "9-letter term for a body part, like the sinoatrial node, that is a regulator of bodily rhythm"
      ],
      [
        "$600",
        "\"The Hot Zone\", a medical thriller, tells the true story of an outbreak of this virus near Washington, D.C."
      ],
      [
        "$800",
        "Factor VIII is a protein in the blood that helps it do this"
      ],
      [
        "$1000",
        "The name of these pain suppressors is short for endogenous morphines"
      ]
    ]
  },
  "1": {
    "title": "JOLLY ROGER",
    "clues": [
      [
        "$200",
        "He ran an historic 5,280 feet on May 6, 1954, later became a neurologist & was knighted in 1975"
      ],
      [
        "$400",
        "GM's chairman from 1981 to 1990, he was the Roger in the documentary \"Roger & Me\""
      ],
      [
        "DAILY DOUBLE",
        "In 1996, he became the founding chairman & CEO of Fox News"
      ],
      [
        "$800",
        "The New England university named for this man is seen here"
      ],
      [
        "$1000",
        "This 6-time Hugo-winning sci-fi writer's last name was near the end of the phone book"
      ]
    ]
  },
  "2": {
    "title": "CALIFUNIA",
    "clues": [
      [
        "$200",
        "This movie \"Daredevil\" is lucky at cards: he won the 2004 California State Poker Championship"
      ],
      [
        "$400",
        "\"Ready. Aim. Scream\" is the slogan of this Buena Park theme park's Silver Bullet ride"
      ],
      [
        "$600",
        "Huzzah!  The Old Globe Theatre in this city's Balboa Park is celebrating its 70th anniversary in 2005"
      ],
      [
        "$800",
        "At L.A.'s George C. Page Museum, watch scientists clean & identify specimens plucked from this primeval pool next door"
      ],
      [
        "$1000",
        "This town in the Santa Ynez valley is \"The Danish capital of America\", so, yes, you'll find lots of pastry there"
      ]
    ]
  },
  "3": {
    "title": "WEATHER WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "Covering 2% of the Earth's surface, they're disappearing at the rate of several acres a minute"
      ],
      [
        "$400",
        "They sound soothing to some"
      ],
      [
        "$600",
        "Onesies are a standard gift at this type of event"
      ],
      [
        "$800",
        "In 2001 a S.F. Chronicle writer defended Pres. Bush's vacation by pointing out that W. has this type of job"
      ],
      [
        "$1000",
        "To have another city as one's birthplace or residence"
      ]
    ]
  },
  "4": {
    "title": "THERE'S NO BUSINESS",
    "clues": [
      [
        "$200",
        "The power went out on this Houston company when it declared bankruptcy in December 2001"
      ],
      [
        "$400",
        "This airline's \"Friendly Skies\" were darkened by its Dec. 2002 bankruptcy"
      ],
      [
        "$600",
        "In Jan. 2002 this undersea fiber optic telecom co. founded by Gary Winnick sank beneath the bankruptcy waves"
      ],
      [
        "$800",
        "$11 billion in alleged fraud might've played a tiny part in this long-distance co.'s July 2002 bankruptcy"
      ],
      [
        "$1000",
        "Conspiracy & fraud led to a June 2002 \"reorganization\" of this cable co. led by the Rigas family"
      ]
    ]
  },
  "5": {
    "title": "LIKE SHOW BUSINESS",
    "clues": [
      [
        "$200",
        "In the '70s Jon Landau wrote he saw rock & roll's future & its name was this Jersey guy; guess he was right"
      ],
      [
        "$400",
        "1930's \"Anna Christie\" was advertised with the line \"Garbo\" does this"
      ],
      [
        "$600",
        "Opening at No. 1 at the box office in 2004, a prequel to this 1973 horror flick really \"turned some heads\""
      ],
      [
        "$800",
        "Imitation gruel & \"Non-Toxic Kologne\" are endorsed by this \"Simpsons\" \"k\"lown"
      ],
      [
        "$1000",
        "In 1992 Rene Echevarria wrote the classic \"I, Borg\" episode of this Patrick Stewart series"
      ]
    ]
  },
  "6": {
    "title": "DECORATIVE ARTS",
    "clues": [
      [
        "$400",
        "The novel \"Moby-Dick\" calls this decorative art \"skrimshander\""
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew spins a clay pot on a wheel in Greece.)  Keramos, a Greek word for \"clay\", gave us this English word for pottery"
      ],
      [
        "$1200",
        "This ornamental covering on the back of an upholstered couch was meant to protect against a specific hair oil"
      ],
      [
        "$1600",
        "From the French for partition, it's enamel work in which colored areas are separated by thin metal bands"
      ],
      [
        "$2000",
        "This iridescent substance used as an inlay on the lacquered box seen here is also called mother-of-pearl"
      ]
    ]
  },
  "7": {
    "title": "2 ACTORS, SAME ROLE",
    "clues": [
      [
        "$400",
        "Sally Kellerman &Loretta Swit"
      ],
      [
        "$800",
        "Buddy Ebsen &Jim Varney"
      ],
      [
        "$1200",
        "Goldie Hawn &Lorna Patterson"
      ],
      [
        "$1600",
        "Ross Martin &Kevin Kline"
      ],
      [
        "$2000",
        "Jonathan Harris &Gary Oldman"
      ]
    ]
  },
  "8": {
    "title": "MEASURE UP",
    "clues": [
      [
        "$400",
        "This measure of booze equals .666 jigger or 1 ounce"
      ],
      [
        "$800",
        "As I understand it, this unit used to measure the depth of water equals 6 feet"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from JFK Airport in New York.)  Each of these bricks of cocaine, seized by Homeland Security agents, weighs this metric unit & has a street value of over $15,000"
      ],
      [
        "$1600",
        "The weight system used for gems & precious metals; 1.215 of its pounds equals one avoirdupois pound"
      ],
      [
        "$2000",
        "The name of this unit of force comes from the Greek for \"force\" or \"power\""
      ]
    ]
  },
  "9": {
    "title": "BEND IT LIKE BECKETT",
    "clues": [
      [
        "$400",
        "Born in 1906, Samuel Beckett attended Trinity College in this city"
      ],
      [
        "$800",
        "Beckett won this big prize in 1969, but declined the trip to Sweden to avoid the public speeches at the ceremony"
      ],
      [
        "$1200",
        "It's the English title of the play Beckett originally worte in French as \"Fin de partie\""
      ],
      [
        "DAILY DOUBLE",
        "Beckett is a major dramatist of the \"Theater of\" this, which portrays a bewildered & anxious humanity"
      ],
      [
        "$2000",
        "It's subtitled \"A Tragicomedy in Two Acts\""
      ]
    ]
  },
  "10": {
    "title": "CAPITAL CITIES",
    "clues": [
      [
        "$400",
        "Not surprisingly, in Korean this city's name means \"capital city\""
      ],
      [
        "$800",
        "In 1831 the city of Thang Long changed its name to this, a capital idea by the Vietnamese"
      ],
      [
        "$1200",
        "In exile, Lenin ran a training school for Russian revolutionists at Longjumeau, a suburb of this capital city"
      ],
      [
        "$1600",
        "Razed in the 16th century, the reconstructed ruins of Templo Mayor are found in this capital's Zocalo"
      ],
      [
        "DAILY DOUBLE",
        "Honoring one of the country's famous sons, the Universidad de Belgrano is found in this South American capital"
      ]
    ]
  },
  "11": {
    "title": "\"T\" TIME",
    "clues": [
      [
        "$400",
        "Your body's metabolism is regulated by hormones from this gland"
      ],
      [
        "$800",
        "After meeting the basic requirements for scout, a Boy Scout achieves this rank"
      ],
      [
        "$1200",
        "This word for a device popularized in the 1800s can mean to signal your plans unintentionally"
      ],
      [
        "$1600",
        "This lover of Cressida was killed by Achilles"
      ],
      [
        "$2000",
        "It's the \"bewitching\" first name of Stephen King's wife; she's an author, too"
      ]
    ]
  }
}