{
  "0": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$200",
        "After a 15-year restoration, the ruins of Nero's Golden Palace, Domus Aurea, reopened in this city in 1999"
      ],
      [
        "$400",
        "The Knopf guide to this country features sections on \"Nomads' tents\" and \"Matisse in Tangier\""
      ],
      [
        "$600",
        "With its quiet beauty of cliffs & coral, the peninsula of this sultanate is billed as the anti-Dubai"
      ],
      [
        "$800",
        "Instead of going the whole 6,000 miles on this line, you can change at Tarskaya to the Trans-Manchurian for Beijing"
      ],
      [
        "$1000",
        "Music lovers pay homage to this composer by visiting Ainola, his home near Helsinki"
      ]
    ]
  },
  "1": {
    "title": "1983: THE YEAR IN ENTERTAINMENT",
    "clues": [
      [
        "$200",
        "This Michael Jackson album spent 37 weeks at No. 1"
      ],
      [
        "$400",
        "First Lady Nancy Reagan took her \"Just say no\" campaign to this Gary Coleman sitcom"
      ],
      [
        "$600",
        "Its ensemble cast included Kevin Kline, Glenn Close & William Hurt"
      ],
      [
        "$800",
        "Noel Coward's \"Private Lives\" was revived on Broadway with this divorced couple playing a divorced couple"
      ],
      [
        "$1000",
        "Barbara Stanwyck won an Emmy for playing Meggie's manipulative & wealthy aunt in this TV miniseries"
      ]
    ]
  },
  "2": {
    "title": "WOMEN \"R\" US",
    "clues": [
      [
        "$200",
        "In 1983 this California girl became the first American woman in space"
      ],
      [
        "DAILY DOUBLE",
        "In 2007 this Brit ranked as the second-richest woman in entertainment after Oprah"
      ],
      [
        "$600",
        "In 2002 this former attorney general ran for governor of Florida"
      ],
      [
        "$800",
        "Corrine is the given name of this ABC & NPR correspondent"
      ],
      [
        "$1000",
        "This symbolic woman was on the cover of the May 29, 1943 Saturday Evening Post"
      ]
    ]
  },
  "3": {
    "title": "ADDICTIONARY",
    "clues": [
      [
        "$200",
        "A right-handed golfer's shot pulled so it curves to the left is said to be this"
      ],
      [
        "$400",
        "Removal of some of one's money from a bank account"
      ],
      [
        "$600",
        "To the taxman, your child is this type of deduction"
      ],
      [
        "$800",
        "Mike, we think you have a problem, so we're having this, from the Latin for \"come between\""
      ],
      [
        "$1000",
        "Mike, to get well you need to go somewhere for this, from the Latin for \"restore\""
      ]
    ]
  },
  "4": {
    "title": "SOUNDS OF MADISON AVE.",
    "clues": [
      [
        "$200",
        "As of 2007, this company represented by the sound heard here had 20 consecutive years of profitability"
      ],
      [
        "$400",
        "This store promises to have your ink or toner cartridge with the slogan \"That was easy\""
      ],
      [
        "$600",
        "Baby, you can drive this make of car\"Zoom-zoom\""
      ],
      [
        "$800",
        "This 4-word question is Capital One's catchphrase"
      ],
      [
        "$1000",
        "This auto insurer touts the simplicity of using its website\"It's so easy, a caveman could do it.\""
      ]
    ]
  },
  "5": {
    "title": "ARLINGTON NATIONAL CEMETERY",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the Arlington National Cemetery in Virginia.) This person's inspiration for the eternal flame on John F. Kennedy's grave was the one on Paris's Tomb of the Unknown Soldier"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the Arlington National Cemetery in Virginia.) The Tomb of the Unknowns holds and honors unidentified soldiers from these three 20th-century conflicts"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from the Arlington National Cemetery in Virginia.) This 5-sided granite marker here at Arlington honors victims from the 2001 attack on this nearby location"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Arlington National Cemetery in Virginia.) This memorial is dedicated to the crew of this craft, who, as Reagan said, \"slipped the surly bonds of Earth and touched the face of God\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from the Arlington National Cemetery in Virginia.) A Scottish cairn, or stone monument, marks the memorial to the 270 killed in the 1988 terrorist attack in the skies above this village"
      ]
    ]
  },
  "6": {
    "title": "STEELY DAN",
    "clues": [
      [
        "$400",
        "Before breaking up in 1981, Steely Dan released an album named for this kind of South American cowboy"
      ],
      [
        "$800",
        "Steely Dan's highest-charting song told this title woman \"Don't Lose That Number\""
      ],
      [
        "$1200",
        "This Dire Straits guitarist played a guitar solo on the Steely Dan hit \"Time Out Of Mind\""
      ],
      [
        "$1600",
        "One of the 2 leaders of the band who met at Bard College in New York"
      ],
      [
        "$2000",
        "The name Steely Dan comes from this William S. Burroughs novel"
      ]
    ]
  },
  "7": {
    "title": "HEY 19",
    "clues": [
      [
        "$400",
        "Sodom & Gomorrah are destroyed in Chapter 19 of this Biblical book"
      ],
      [
        "$800",
        "19 is the legal drinking age in 7 of the 10 Canadian provinces, including this most populous one"
      ],
      [
        "$1200",
        "This Kellogg's cereal introduced in the 1960s combines toasted corn, oats, wheat & rice"
      ],
      [
        "$1600",
        "She was Queen of France for 19 years, from 1774 to 1793"
      ],
      [
        "$2000",
        "At age 19 in 1892, this Russian pianist wrote his \"Prelude in C-Sharp Minor\", which helped launch his career"
      ]
    ]
  },
  "8": {
    "title": "REELIN' IN THE YEARS",
    "clues": [
      [
        "DAILY DOUBLE",
        "It's the year of the quote \"Not since Adam has any human known such solitude as Mike Collins\""
      ],
      [
        "$800",
        "The battles of Saratoga & Bennington were in this year, not the title of a musical"
      ],
      [
        "$1200",
        "William McKinley & Queen Victoria died in this year"
      ],
      [
        "$1600",
        "South Carolina seceded from the Union in this year"
      ],
      [
        "$2000",
        "Year in whch Marcos fled the Philippines, Baby Doc Duvalier fled Haiti & hundreds of thousands fled Chernobyl"
      ]
    ]
  },
  "9": {
    "title": "PRETZEL LOGIC",
    "clues": [
      [
        "$400",
        "By definition, a \"baldie\" is a pretzel without this"
      ],
      [
        "$800",
        "Hold \"fast\"--pretzels have deep spiritual meaning in this 40-day Catholic season"
      ],
      [
        "$1200",
        "\"These pretzels are making me thirsty\" was a line from a classic episode of this '90s sitcom"
      ],
      [
        "$1600",
        "The Latin term for pretzels is brachiola or \"little\" these"
      ],
      [
        "$2000",
        "The pretzel type of this sweet treat holder is a Philadelphia tradition"
      ]
    ]
  },
  "10": {
    "title": "DEACON BLUES",
    "clues": [
      [
        "$400",
        "In 1987 in York, Deacon Sylvia Mutch was the 1st woman to conduct a marriage in the church of this country"
      ],
      [
        "$800",
        "Subtract X [or 10] from his current holiness to get this Deacon & Pope who was strangled in 974"
      ],
      [
        "$1200",
        "A Deacon named St. Romanos the Melodist got his nickname by writing 8,000 of these"
      ],
      [
        "$1600",
        "The oldest chronicle of this city was compiled by John the Deacon, Chaplain to the Doge"
      ],
      [
        "DAILY DOUBLE",
        "John the Faster was a 6th C. Deacon at this Constantinople cathedral"
      ]
    ]
  },
  "11": {
    "title": "\"F.M.\"",
    "clues": [
      [
        "$400",
        "It sends copies of printed material over phone lines"
      ],
      [
        "$800",
        "If a football tackler grabs & twists this, the penalty is 15 yards"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}