{
  "0": {
    "title": "POTENT PORTABLES",
    "clues": [
      [
        "$200",
        "In January 1935 Krueger's Brewery of Newark , N.J. became the first to sell beer in these"
      ],
      [
        "$400",
        "Surfers & slackers rejoice! Reef Sportswear's \"Dram\" line holds secret shots in the heels of these beach items"
      ],
      [
        "$600",
        "Cansha hear me now, shweetie? Franmara, Inc. has a 3-oz. flask shaped like this ...$24.99 & no roaming charges!"
      ],
      [
        "$800",
        "In your cups, indeed! The \"Winerack\" holds 25 oz. of your favorite potable in one of these"
      ],
      [
        "$1000",
        "You can carry 80 oz. of suds under your shirt with the removable spare tire sold under this descriptive name"
      ]
    ]
  },
  "1": {
    "title": "NEW YORK CITY SONGS",
    "clues": [
      [
        "$200",
        "This duo's \"59th Street Bridge Song\" is subtitled \"Feelin' Groovy\""
      ],
      [
        "$400",
        "A show tune says, \"Come and meet those dancing feet, on the avenue I'm taking you to\"--this title one"
      ],
      [
        "$600",
        "This title line precedes \"Remember me to Herald Square!\""
      ],
      [
        "$800",
        "Christopher Cross sang, \"If you get caught between\" this & NYC, \"the best that you can do is fall in love\""
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew stands in a park.) In the song \"Danke Schoen\", you'll find the lyric \"I recall\" this 4-word phrase, and that's what I'm experiencing now"
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL WIT",
    "clues": [
      [
        "$200",
        "Arriving at the hospital on March 30, 1981, he told one of his doctors, \"I hope you're a Republican\""
      ],
      [
        "$400",
        "In 1953 he told visitors, \"There is one thing about being president--nobody can tell you when to sit down\""
      ],
      [
        "$600",
        "In a January 6, 1947 diary entry, he called the White House the \"great white jail\""
      ],
      [
        "$800",
        "This 16th pres. said about a lawyer, \"He can compress the most words into the smallest ideas of any man I ever met\""
      ],
      [
        "$1000",
        "He said he made his brother attorney general \"to give him...experience before he goes out to practice law\""
      ]
    ]
  },
  "3": {
    "title": "FUN WITH A PORPOISE",
    "clues": [
      [
        "$200",
        "2 porpoises or as many as 100 traveling together make up this, just like \"two peas\""
      ],
      [
        "$400",
        "As seen in the photograph, the finless porpoise is so named because it lacks this fin on its back"
      ],
      [
        "$600",
        "In contrast to sharks, porpoises have a poor sense of taste & lack this sense altogether"
      ],
      [
        "$800",
        "The smallest porpoise is the critically endangered vaquita of this gulf just w. of Mexico's mainland"
      ],
      [
        "DAILY DOUBLE",
        "Like whales, porpoises belong to this order of mammals"
      ]
    ]
  },
  "4": {
    "title": "2008: A SUBPRIME YEAR",
    "clues": [
      [
        "$200",
        "In Sept. 2007 shares of this brokerage house were a bullish $75; in Sept. 2008 it got bought for $29 a share"
      ],
      [
        "$400",
        "On Sept. 7, 2008 the government announced a takeover of these 2 mortgage-backing companies"
      ],
      [
        "$600",
        "Sept. 16 brought an $85 billion government loan to this insurance organization operating in 130 countries"
      ],
      [
        "$800",
        "On Sept. 19 this treasury secy. proposed a several-hundred-billion-dollar \"Troubled Asset Relief Program\""
      ],
      [
        "$1000",
        "1 of the last 2 major high-flying investment banks that became regular old banks on Sept. 21"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"K\"",
    "clues": [
      [
        "$200",
        "Long-tailed marsupial(8)"
      ],
      [
        "$400",
        "Buzzing, uh, musical instrument?(5)"
      ],
      [
        "$600",
        "Israeli agricultural collective(7)"
      ],
      [
        "$800",
        "DuPont's bulletproof fiber(6)"
      ],
      [
        "$1000",
        "An arch's wedge-shaped summit piece(8)"
      ]
    ]
  },
  "6": {
    "title": "PORTENT POTABLES",
    "clues": [
      [
        "$400",
        "The Vikings used human blood to christen their ships; thank Odin this potent potable is traditional today"
      ],
      [
        "$800",
        "New Orleans' mayor warned a post-Katrina Mardi Gras crowd that it's bad luck to drink a toast with this stuff"
      ],
      [
        "$1200",
        "A traditional Irish toast runs, \"may the Lord keep you in his hand and never close\" this \"too 'tight on you\""
      ],
      [
        "$1600",
        "In Scots lore a single person who gets the last \"lucky\" glass in a New Year's bottle will soon do this (Lucky? Och!)"
      ],
      [
        "$2000",
        "The royal navy has a traditional toast for each day of the week; Saturday's is to these, may they never meet"
      ]
    ]
  },
  "7": {
    "title": "6-WORD BEST PICTURE PLOTS",
    "clues": [
      [
        "$400",
        "Philly fighter fed by fierce fisticuffs"
      ],
      [
        "$800",
        "Acrimony accompanies aberrant Austrian amateur's ascent"
      ],
      [
        "$1200",
        "Suicidal soldier sees Sioux, sights stampede"
      ],
      [
        "$1600",
        "Taking trip, Tom transports toothpick tallier"
      ],
      [
        "$2000",
        "Card-cheating con men create Chicago chaos"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$400",
        "In this play the Duke of Albany is Goneril's husband"
      ],
      [
        "$800",
        "In \"The Merchant of Venice\", Jessica is his daughter"
      ],
      [
        "$1200",
        "In this play Guildenstern says, \"O, there has been much throwing about of brains\""
      ],
      [
        "$1600",
        "The title of this comedy refers to Mistress Ford & Mistress Page"
      ],
      [
        "$2000",
        "He says, \"The fault, dear Brutus, is not in our stars, but in ourselves, that we are underlings\""
      ]
    ]
  },
  "9": {
    "title": "ROYALTY",
    "clues": [
      [
        "$400",
        "In 1999 Abdullah II succeeded his late father, King Hussein, as this country's monarch"
      ],
      [
        "$800",
        "In 1870 a Spanish queen of this famous name abdicated"
      ],
      [
        "DAILY DOUBLE",
        "On Feb. 19, 1960 he became the first child born to a reigning British monarch in 103 years"
      ],
      [
        "$1600",
        "This country was still involved in the 30 Years' War when Queen Christina came to power in 1644"
      ],
      [
        "$2000",
        "On paper the name of this first king of Poland looks a lot like coleslaw; try some!"
      ]
    ]
  },
  "10": {
    "title": "U.S. CITIES IN FOREIGN LANDS",
    "clues": [
      [
        "$400",
        "Denver's windmill has been restored, so take the A10 in Norfolk County to visit it in this country"
      ],
      [
        "$800",
        "If you're on the Mosquito Coast, don't forget to visit Atlanta in this country"
      ],
      [
        "$1200",
        "Ski on Antuco Volcano close to Los Angeles near the Argentine border of this country"
      ],
      [
        "$1600",
        "Orlando in this country does not have Disney World, but nearby Soweto is becoming a tourist destination"
      ],
      [
        "$2000",
        "In Victoria, the town of Portland is an ideal spot to visit the southern coast of this country"
      ]
    ]
  },
  "11": {
    "title": "A \"P.C.\" CATEGORY",
    "clues": [
      [
        "$400",
        "Game maker Milton Bradley also invented this one-armed office slicing device"
      ],
      [
        "DAILY DOUBLE",
        "Title 7 of California's this covers \"crimes against public justice\""
      ],
      [
        "$1200",
        "Total income divided by population gets you this figure"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew points out an animated traffic diagram.)  Because of their triangular shape, traffic islands that separate right-turning vehicles are named for this meat item"
      ],
      [
        "$2000",
        "This body once advised the British sovereign on matters of state"
      ]
    ]
  }
}