{
  "0": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "In the Middle Ages this city's main street, Via del Corso, was used as a horse-racing course"
      ],
      [
        "$400",
        "In 1381 Wat Tyler led a failed peasants' revolt in England protesting this tax on voters"
      ],
      [
        "$600",
        "According to legend, a Norseman named Rurik settled in Novgorod in 862 & founded this country"
      ],
      [
        "$800",
        "Trial by fire & by water were part of this medieval procedure, now meaning any painful experience to be endured"
      ],
      [
        "$1000",
        "In 1096 this French monk & a knight known as Walter the Penniless set out for the holy land in the People's Crusade"
      ]
    ]
  },
  "1": {
    "title": "TEAMS' RETIRED JERSEYS",
    "clues": [
      [
        "$200",
        "Ray Nitschke,Bart Starr"
      ],
      [
        "$400",
        "Julius Erving,Charles Barkley"
      ],
      [
        "$600",
        "Reggie White,Chuck Bednarik"
      ],
      [
        "$800",
        "Bobby Hull,Tony Esposito"
      ],
      [
        "$1000",
        "Mike Scott,Nolan Ryan"
      ]
    ]
  },
  "2": {
    "title": "MEDICAL \"T\" TIME",
    "clues": [
      [
        "$200",
        "Attention, fashion victims: shoes that are too tight may lead to ingrown these"
      ],
      [
        "$400",
        "Golfer's elbow is similar to this other \"sporty\" affliction, but golfer's elbow occurs on the inside of the joint"
      ],
      [
        "$600",
        "If you have a deep cut or dirty wound, get a booster shot for this if you haven't had one in the last 5 yrs."
      ],
      [
        "DAILY DOUBLE",
        "Mozart wrote about eating pork cutlets before his final illness, which led to a 2001 theory that he died of this"
      ],
      [
        "$1000",
        "Swelling of the ankles may be an indication of DVT, or deep-vein this"
      ]
    ]
  },
  "3": {
    "title": "MEET THE BROWNS",
    "clues": [
      [
        "$200",
        "Debbie Reynolds & Kathy Bates both played this \"unsinkable\" woman on film"
      ],
      [
        "$400",
        "In December 2006 thousands of fans & friends gathered at the Apollo Theater to pay their final respects to him"
      ],
      [
        "$600",
        "His 1998 techno-thriller \"Digital Fortress\" focuses on NSA cryptographer Susan Fletcher"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "9-LETTER WORDS",
    "clues": [
      [
        "$200",
        "This cold-induced condition can progress dangerously from tingling to gangrene"
      ],
      [
        "$400",
        "Hirsute arachnid of the Theraphosidae family"
      ],
      [
        "$600",
        "A synonym for \"ludicrous parody\", it's also the bawdy type of entertainment seen here"
      ],
      [
        "$800",
        "A branch of science, or a sympathetic rapport between 2 people"
      ],
      [
        "$1000",
        "Starry navigational instrument seen here"
      ]
    ]
  },
  "5": {
    "title": "THE INTERNATIONAL BUTLER ACADEMY",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew is served a potent potable from a special glassware at the International Butler Academy, the Netherlands.)  Vintage port served at a dinner party should stand upright for 24 hours before uncorking, & it's imperative that once service starts, this container doesn't touch the table"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew sits at a place setting at the International Butler Academy, the Netherlands.)  Spoon handles for this course should all face to the right, forks to the left, & they are always positioned above the place setting"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew keeps the shirt on his back at the International Butler Academy, the Netherlands.)  The long staple or the long fiber of the cotton produced in this African country is the reason why the International Butler Academy considers it the best"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew eats expensive fish eggs at the International Butler Academy, the Netherlands.)  The academy teaches the proper serving of caviar--always use a nonmetallic spoon, perhaps one made of this material, from the interior of mollusks"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew watches a butler fold napkins at the International Butler Academy, the Netherlands.) Good butlers have at their disposal an arsenal of different napkin folds; this one involving several pleats has the same name as an Oscar Wilde play"
      ]
    ]
  },
  "6": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Before Europeans named Mt. Cook in this country, the Maori called it Aorangi, or \"cloud piercer\""
      ],
      [
        "$800",
        "Soc Trang & Can Tho are in the south of this Asian nation"
      ],
      [
        "$1200",
        "Krk Island, the northernmost island in the Mediterranean, lies in this arm of the sea next to the Balkans"
      ],
      [
        "$1600",
        "This emirate NW of the United Arab Emirates is on a peninsula jutting 100 miles northward into the Persian Gulf"
      ],
      [
        "DAILY DOUBLE",
        "At the beginning of World War I, this was the only independent nation in West Africa"
      ]
    ]
  },
  "7": {
    "title": "ODE TO A SITCOM",
    "clues": [
      [
        "$400",
        "Sam & Diane, bar-toilers both / Sometimes, thou wishest to travel where ev'ryone knows thy name"
      ],
      [
        "$800",
        "Verily, Ross & Rachel walked love's true path but yea! / 'Twas a perilous road for Joey / Filled with cancellation"
      ],
      [
        "$1200",
        "War & blood, blood & war / Hot Lips near cold corpses/ Comedy amidst pathos, thy name is Hawkeye"
      ],
      [
        "$1600",
        "Toby...sad sad sad sad Toby! / Your heart sang for Pam but Jim hath won the day / Yet move not to Costa Rica in shame!"
      ],
      [
        "$2000",
        "Oh, Liz Lemon, persevere! / Though Tracy maketh films like \"Honky Grandma Be trippin\"' / Persevere!"
      ]
    ]
  },
  "8": {
    "title": "NOBEL LITERATURE PRIZE WINNERS",
    "clues": [
      [
        "$400",
        "1953:This British politician"
      ],
      [
        "$800",
        "1995:This non-heat-packing seamus from Ireland"
      ],
      [
        "$1200",
        "1957:This Frenchman who wrote \"The First Man\" & \"The Plague\""
      ],
      [
        "$1600",
        "1969:This playwright: did they keep him waiting?"
      ],
      [
        "$2000",
        "1978:This Yiddish tale-teller"
      ]
    ]
  },
  "9": {
    "title": "LABOR",
    "clues": [
      [
        "$400",
        "In 1967 this future labor leader became an electrician at the shipyards in Gdansk"
      ],
      [
        "$800",
        "In August 1981 more than 11,000 of these federal workers were fired for participating in an illegal strike"
      ],
      [
        "$1200",
        "The term for those responsible for harnessing up the mules each morning lives on in the name of this labor union"
      ],
      [
        "DAILY DOUBLE",
        "This board, established by the Wagner Act in 1935, allows workers to belong to the union of their choosing"
      ],
      [
        "$2000",
        "Chicago's Haymarket riot began during a rally for strikers at this agricultural equipment maker"
      ]
    ]
  },
  "10": {
    "title": "VWLLSS CNTRS",
    "clues": [
      [
        "$400",
        "HT"
      ],
      [
        "$800",
        "ND"
      ],
      [
        "$1200",
        "BNN"
      ],
      [
        "$1600",
        "CRT"
      ],
      [
        "$2000",
        "STN"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "A CONTROL secret agent is good at operating these weapons that are precisely guided to a target"
      ],
      [
        "$800",
        "Dynastic \"Everyday People\" singing group that subdivides into paleolithic, mesolithic & neolithic periods"
      ],
      [
        "$1200",
        "A trend-setting sports network with new hosts JC Chasez, Joey Fatone & Lance Bass"
      ],
      [
        "$1600",
        "Bobby McFerrin song to a McDonald's kids' offering"
      ],
      [
        "$2000",
        "Fleegle & Bingo are about to unthinkingly make a controversial grammatical decision"
      ]
    ]
  }
}