{
  "0": {
    "title": "STATE OF THE UNION",
    "clues": [
      [
        "$200",
        "The Jack Daniel's distillery is in Lynchburg in this state"
      ],
      [
        "$400",
        "When Jimi Hendrix played \"The Star-Spangled Banner\" at Woodstock, he was strumming in this state"
      ],
      [
        "$600",
        "The Trinity site in this state was the location of the USA's first atomic explosion"
      ],
      [
        "$800",
        "The Tennis Hall of Fame in Newport is in this state"
      ],
      [
        "$1000",
        "\"Where The Columbines Grow\" is its official state song"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY RHYME TIME",
    "clues": [
      [
        "$200",
        "Willis's Snapples and Cran-apples"
      ],
      [
        "$400",
        "Ashton's meat sellers"
      ],
      [
        "$600",
        "Cattrall's rooms for hot, sweaty workouts"
      ],
      [
        "$800",
        "Amanda's avenues"
      ],
      [
        "$1000",
        "Lauer's chiropterans"
      ]
    ]
  },
  "2": {
    "title": "NORM!",
    "clues": [
      [
        "$200",
        "The dad of this First Gulf War general was a N.J. State Police bigwig & worked the Lindbergh kidnapping case"
      ],
      [
        "$400",
        "A sample of this artist's work is seen here"
      ],
      [
        "$600",
        "In 1981 this \"All in the Family\" producer co-founded People for the American Way"
      ],
      [
        "$800",
        "Think positively! You'll know this man who wrote the newspaper column \"Confident Living\""
      ],
      [
        "$1000",
        "1968 \"The Armies of the Night\" won him a Pulitzer & the National Book Award"
      ]
    ]
  },
  "3": {
    "title": "iPOD, YOUTUBE OR WII",
    "clues": [
      [
        "$200",
        "It was introduced as a way to \"put 1,000 songs in your pocket\""
      ],
      [
        "$400",
        "There are websites devoted to injuries suffered by its users, such as pulled muscles & bloodied hands"
      ],
      [
        "$600",
        "This has been banned in Thailand, Turkey, Pakistan & Iran"
      ],
      [
        "$800",
        "Its name was reportedly inspired by a line from \"2001: A Space Odyssey\""
      ],
      [
        "$1000",
        "Britain's Prince William got one last Christmas & Queen Elizabeth promptly commandeered it"
      ]
    ]
  },
  "4": {
    "title": "ALL ASHORE FOR BIRD LORE",
    "clues": [
      [
        "$200",
        "Lions don't like to attack ostriches because the big birds do this & can even kill the king of beasts this way"
      ],
      [
        "$400",
        "This forward from French Lick, Indiana was NBA MVP 3 times in the 1980s"
      ],
      [
        "DAILY DOUBLE",
        "This bird term for pro-war politicians was popular in the period leading up to the War of 1812"
      ],
      [
        "$800",
        "It's the color in the name of New Hampshire's state bird, a finch, & a state flower, a lilac"
      ],
      [
        "$1000",
        "Like its relative the peacock, the Argus type of this bird has \"eyes\" in its elaborate tail feathers"
      ]
    ]
  },
  "5": {
    "title": "THE ENGLISH TOP 100",
    "clues": [
      [
        "$200",
        "It's No. 1, & no, you don't get a hint"
      ],
      [
        "$400",
        "This No. 30 must be obeyed"
      ],
      [
        "$600",
        "Self-congratulations, egotists!  This word made it all the way to No. 10"
      ],
      [
        "$800",
        "No. 2, this verb form is a homophone of a letter of the alphabet"
      ],
      [
        "$1000",
        "Title of the Beatles song that tells us \"life is very short\"--5 words: Nos. 27, 53, 87, 11, 43"
      ]
    ]
  },
  "6": {
    "title": "BRASS",
    "clues": [
      [
        "$400",
        "In 1989 this son of Jamaican immigrants became Chairman of the Joint Chiefs of Staff"
      ],
      [
        "$800",
        "If you don't know he was made commander of the 2nd Armored Tank Division in April 1941, I'll slap you silly"
      ],
      [
        "$1200",
        "We shall return to this man who graduated from West Point in 1903 with the highest honors in his class"
      ],
      [
        "$1600",
        "A 10-man, 22-ton \"infantry fighting vehicle\" named for this general has a 2-man turret & a 25mm cannon"
      ],
      [
        "DAILY DOUBLE",
        "In 1864 Democrats nominated this Union general for president, though he repudiated their platform"
      ]
    ]
  },
  "7": {
    "title": "STRINGS",
    "clues": [
      [
        "$400",
        "When this product was introduced in 1972, it was said to have a full \"quarter mile\" of fun shot out of a can"
      ],
      [
        "DAILY DOUBLE",
        "In the 1630s it was a backup bow & arrow part; today it means backup on a sports team"
      ],
      [
        "$1200",
        "To make this candy, put a string in a glass of sugar & water that was boiled to a syrup & let stand for a week"
      ],
      [
        "$1600",
        "According to Bud Collins' \"Encyclopedia of Modern Tennis\", the best of this string material comes from cows"
      ],
      [
        "$2000",
        "The hope behind String Theory is that it will result in this, sometimes shortened to \"T.O.E.\""
      ]
    ]
  },
  "8": {
    "title": "WOOD & WIND",
    "clues": [
      [
        "$400",
        "This author wrote of Fangorn Forest, named for the oldest of the Ents-or was the Ent named for the forest?"
      ],
      [
        "$800",
        "In this Herman Wouk tale, Pug Henry is an advisor to FDR prior to the attack on Pearl Harbor"
      ],
      [
        "$1200",
        "His play \"Under Milk Wood\", about the inhabitants of a Welsh seaside town, was published posthumously"
      ],
      [
        "$1600",
        "The line \"O wild west wind, thou breath of autumn's being\" starts an 1819 ode by this man"
      ],
      [
        "$2000",
        "This Frost poem ends with \"And miles to go before I sleep, And miles to go before I sleep\""
      ]
    ]
  },
  "9": {
    "title": "\"PER\"CUSSION",
    "clues": [
      [
        "$400",
        "A type of fish, or to sit on an elevated platform"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Gathering of Nations.) The Colorado nonprofit Hawkquest doesn't just protect hawks; they also help these falcons, whose name means \"wandering\""
      ],
      [
        "$1200",
        "Russian for \"rebuilding\", this term was first used by Gorbachev in the mid-1980s"
      ],
      [
        "$1600",
        "This daughter of Zeus & Demeter made regular trips to Hades"
      ],
      [
        "$2000",
        "11-letter word for the sac containing the heart"
      ]
    ]
  },
  "10": {
    "title": "CONDUCTORS",
    "clues": [
      [
        "$400",
        "The Lone Ranger could tell you this precious metal is the best conductor of electricity among metals"
      ],
      [
        "$800",
        "(Jon of the Clue Crew lights up a bulb by touching wires to its terminals.) It's a series of electrical components that form a conducting path"
      ],
      [
        "$1200",
        "Unlike most nonmetals, this element with the symbol B is a workable conductor"
      ],
      [
        "$1600",
        "It's the term for material that conducts at high temperatures & insulates at low temperatures"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew powers a fan by putting one terminal into a beaker of saltwater.) Current that will power the fan is carried by ions rather than free electrons in the saltwater, which is one of these conducting liquids"
      ]
    ]
  },
  "11": {
    "title": "SYMPHONIES ON FILM",
    "clues": [
      [
        "$400",
        "The Philadelphia Orchestra played Beethoven's \"Pastoral Symphony\" for this 1940 Disney film"
      ],
      [
        "$800",
        "This Russian director's Mexico footage was compiled as \"Mexican Symphony\" in 1941"
      ],
      [
        "$1200",
        "In 1998's \"Serengeti Symphony\", the title nature reserve in this country is shown with only music & natural sound"
      ],
      [
        "$1600",
        "This 1922 film seen here was subtitled \"A Symphony of Horror\""
      ],
      [
        "$2000",
        "The 1934 drama \"The Unfinished Symphony\" was director Anthony Asquith's tribute to this Austrian composer"
      ]
    ]
  }
}