{
  "0": {
    "title": "TENNESSEE WILLIAMS",
    "clues": [
      [
        "$200",
        "In Tennessee Williams' play, streetcars named Desire & Cemetery run on a single track in this southern city"
      ],
      [
        "$400",
        "In \"The Glass Menagerie\", Jim accidentally breaks the horn off this animal, the prize of Laura's collection"
      ],
      [
        "$600",
        "The Pollitt Plantation in Mississippi is the setting of this Williams work"
      ],
      [
        "$800",
        "1950 Williams play in which a truck driver has the title body art on his chest"
      ],
      [
        "$1000",
        "A defrocked priest is one of the characters at a seedy Mexican hotel in this 1961 play"
      ]
    ]
  },
  "1": {
    "title": "THE \"GLASS\" MENAGERIE",
    "clues": [
      [
        "$200",
        "Go figure--sand usually flows through this shapely instrument for measuring time"
      ],
      [
        "$400",
        "The 12th & 13th c. Notre Dame de la Belle Verriere in the Chartres Cathedral is a fine example of this"
      ],
      [
        "$600",
        "Aka spun glass, this is used in insulation & boat hulls"
      ],
      [
        "$800",
        "From looking at P.P.G. Place in Pittsburgh, you won't be surprised that the \"P.G.\" stands for this material"
      ],
      [
        "$1000",
        "One of his best-known compositions is the score for the 1982 film \"Koyaanisqatsi\""
      ]
    ]
  },
  "2": {
    "title": "STREETCAR",
    "clues": [
      [
        "$200",
        "Rent a streetcar for your birthday party at the Shore Line Trolley Museum in this state's East Haven"
      ],
      [
        "$400",
        "Rio de Janeiro's streetcars were once pulled by these animals, called asnos or burros"
      ],
      [
        "$600",
        "Beginning service in 1832, this city's first streetcar ran along Bowery Street"
      ],
      [
        "$800",
        "The first complete electric streetcar system was installed in this former Confederate capital in 1888"
      ],
      [
        "$1000",
        "This passionate Pasternak protagonist suffers a heart attack on a streetcar & dies"
      ]
    ]
  },
  "3": {
    "title": "NAMED",
    "clues": [
      [
        "$200",
        "He honored his grandfather as he & Angelina Jolie named their boy twin Knox"
      ],
      [
        "$400",
        "This English rocker rhymingly named his son Zowie (he's now Joey)"
      ],
      [
        "$600",
        "Moxie Crimefighter is the daughter of this taller half of a magical duo"
      ],
      [
        "$800",
        "Lark Song Previn is one of this actress' 14 children"
      ],
      [
        "$1000",
        "Rachel Griffiths' son Banjo is named for the man who wrote this song of her native Australia"
      ]
    ]
  },
  "4": {
    "title": "DESIRE",
    "clues": [
      [
        "$200",
        "I'd like a 1970 magnum of this champagne named for a 17th c. monk, please. $892?! I'd like a soda"
      ],
      [
        "$400",
        "Winning $276 million in this 29-state lottery like 8 West Virginians did in 2008 wouldn't be so bad"
      ],
      [
        "$600",
        "I wish I had a few \"A\" shares of this stock, BRK-A; in September 2008 they were going for $131,000 a pop"
      ],
      [
        "$800",
        "I want my kids to get scholarships to this California school near Palo Alto, as undergrad tuition is $36,030 a year"
      ],
      [
        "$1000",
        "Gimme gimme gimme one of these items from China; an underglaze copper-red one sold for $10 million in 2006"
      ]
    ]
  },
  "5": {
    "title": "STELLAR!",
    "clues": [
      [
        "$200",
        "If a star larger than 3 solar masses completely burns its nuclear fuel, theory says it'll collapse into this"
      ],
      [
        "$400",
        "This constellation represents a youth pouring water from a jar"
      ],
      [
        "$600",
        "Sagittarius is the archer & Sagitta is, appropriately, one of these with its brightest star at the point"
      ],
      [
        "DAILY DOUBLE",
        "Although Castor in Gemini is designated Alpha Geminorum, this star, Beta Geminorum, is actually brighter"
      ],
      [
        "$1000",
        "The veil one of these in Cygnus is the remnant of a star that may have exploded 50,000 years ago"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT ROME",
    "clues": [
      [
        "$400",
        "In the first Punic War, Rome conquered this island to the south, making it the first Roman province"
      ],
      [
        "$800",
        "A quarter of a million people crowded into this largest hippodrome to watch the chariot races"
      ],
      [
        "$1200",
        "The Curia was the meeting place of this most powerful political body in the Republic"
      ],
      [
        "$1600",
        "He was the first Roman emperor, & his 40-year reign marked the beginning of the Pax Romana"
      ],
      [
        "$2000",
        "In 330 A.D. the capital of the Roman Empire moved from Rome to this city much farther east"
      ]
    ]
  },
  "7": {
    "title": "OLYMPIC HEROES",
    "clues": [
      [
        "$400",
        "In 2004 Ryoko Tani's inside leg technique brought her a second straight gold in this martial art"
      ],
      [
        "$800",
        "This decathlete from Mount Kisco, N.Y. lit up Montreal's Olympic Stadium at the 1976 games"
      ],
      [
        "$1200",
        "This Pittsburgh Penguins great was the captain of Canada's 2002 gold-medal hockey team"
      ],
      [
        "$1600",
        "In both '84 & '88, Greg Louganis doubled up in diving, winning gold in platform & this"
      ],
      [
        "$2000",
        "On a sweltering July 10, 1924 this Finn set Olympic records in the 1,500 & 5,000 meters"
      ]
    ]
  },
  "8": {
    "title": "ON YOUR NERVES",
    "clues": [
      [
        "$400",
        "The median nerve in your arm controls your pollex, better known as this digit"
      ],
      [
        "$800",
        "The vagus nerve, from the Latin for \"wandering\", is the longest of these 12 sets of nerves arising in the brainstem"
      ],
      [
        "$1200",
        "When you're talking about the C8 spinal nerves, the C stands for this"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows a diagram on the monitor.)  Neurons receive impulses with these structures that branch out, giving them this name from the Greek for tree"
      ],
      [
        "$2000",
        "This cluster of nerves behind the stomach controls vital functions; a punch that penetrates there slows you down"
      ]
    ]
  },
  "9": {
    "title": "CAKE DECORATING",
    "clues": [
      [
        "$400",
        "Marzipan, used to cover or decorate cakes, is a paste made from this nut"
      ],
      [
        "$800",
        "To make edible flowers & ribbons, sugar can be pulled, spun or this, as in making glass"
      ],
      [
        "$1200",
        "Good modeling chocolate has a high content of this fatty solid that comes from the seeds of the bean"
      ],
      [
        "$1600",
        "This decorative flourish on a cake shares its name with the ornamental band on upholstery"
      ],
      [
        "$2000",
        "French for \"melting\", this pliable sugar mixture is rolled & used as an icing to cover cakes of any shape & size"
      ]
    ]
  },
  "10": {
    "title": "YOU GO, GIRL!",
    "clues": [
      [
        "$400",
        "After the death of Peter the Great, this former consort took up the job of empress & wasn't great"
      ],
      [
        "$800",
        "Fined $100 for voting in an 1873 Rochester election, she said, \"I shall never pay a dollar of your unjust penalty\""
      ],
      [
        "$1200",
        "This witty woman who helped found the Screen Writers Guild left her estate to Martin Luther King Jr."
      ],
      [
        "DAILY DOUBLE",
        "After hearing a song by this poetess, the Athenian ruler Solon wanted to \"learn it and die\""
      ],
      [
        "$2000",
        "Female name given to the fossil found by Donald Johanson in Hadar, Ethiopia in 1974"
      ]
    ]
  },
  "11": {
    "title": "CATCH THE \"FLU\"",
    "clues": [
      [
        "$400",
        "Financially well off"
      ],
      [
        "$800",
        "The power to affect persons or events"
      ],
      [
        "$1200",
        "A series of decorative grooves on an architectural column"
      ],
      [
        "$1600",
        "Noisemaker seen here"
      ],
      [
        "$2000",
        "Adjective meaning serving no purpose, or more than is required"
      ]
    ]
  }
}