{
  "0": {
    "title": "RED STATES",
    "clues": [
      [
        "$200",
        "Like Grosse Pointe, Redford is a suburb of the largest city in this state"
      ],
      [
        "$400",
        "Red is one of the many colors in the palette of this state's \"Painted Desert\""
      ],
      [
        "$600",
        "Redwood City, Redding & Redlands are all cities in this state"
      ],
      [
        "$800",
        "If you're visiting Glacier National Park in this state, be sure to check out Red Mountain & Red Eagle Mountain"
      ],
      [
        "$1000",
        "2 of the 3 states whose borders are partially formed by the Red River of the South"
      ]
    ]
  },
  "1": {
    "title": "THE OLYMPIC GAMES",
    "clues": [
      [
        "$200",
        "The first Olympic Games were established to honor this \"king of the gods\""
      ],
      [
        "$400",
        "The Winter Games are always held, all or in part, in this month"
      ],
      [
        "$600",
        "Sprinter Merlene Ottey, an 8-time Olympic medalist, represented this Caribbean nation in competition"
      ],
      [
        "DAILY DOUBLE",
        "Hugo Wieslander was in the record books as 1912 decathlon champ until 1982, when this man was reinstated"
      ],
      [
        "$1000",
        "Her winning streak with Kerri Walsh hit 108 en route to Olympic gold but \"Dancing with the Stars\" proved an Achilles heel"
      ]
    ]
  },
  "2": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "Commander of the Army of Northern Virginia:Edward"
      ],
      [
        "$400",
        "An MGM studio founder & executive: Burt"
      ],
      [
        "$600",
        "A Jacksonian Democrat: Knox"
      ],
      [
        "$800",
        "Had a real standard when it came to oil:Davison"
      ],
      [
        "$1000",
        "A civilly disobedient leader:Karamchand"
      ]
    ]
  },
  "3": {
    "title": "PLANTS",
    "clues": [
      [
        "$200",
        "In 2006 the city of L.A. Iimited its planting of this tall tree because it's disease-prone, non-native & gives little shade"
      ],
      [
        "$400",
        "This plant family native to America originally had leaves, but they evolved into spines"
      ],
      [
        "$600",
        "Archaeologists have found that varieties of this grain, like Emmer & Einkorn, were grown in the 7th millennium B.C."
      ],
      [
        "$800",
        "Whether Anaheim or Poblano, these are technically fruits because they develop from the ovary of a flower"
      ],
      [
        "$1000",
        "This tree's name comes from the Hindi word for \"trader\" because people displayed their wares in its shade"
      ]
    ]
  },
  "4": {
    "title": "A NUMBER FROM 1 TO 10",
    "clues": [
      [
        "$200",
        "American Express Card numbers start with 3; MasterCard numbers, with this digit"
      ],
      [
        "$400",
        "Ballplayers in a battery"
      ],
      [
        "$600",
        "Number of times a person today can be elected president of Mexico"
      ],
      [
        "$800",
        "When writing, many Europeans cross it; most Americans don't"
      ],
      [
        "$1000",
        "In the 1930s Harlan F. Stone & Owen J. Roberts were 2 of the group called this many \"old men\""
      ]
    ]
  },
  "5": {
    "title": "AD \"LIB\"",
    "clues": [
      [
        "$200",
        "It rang for the last time in February 1846"
      ],
      [
        "$400",
        "This moniker for Simon Bolivar is ironic, as he became a dictator after defeating the Spanish"
      ],
      [
        "$600",
        "This Freudian term refers to all the instinctual desires & energies from the id, not just the sexual ones"
      ],
      [
        "$800",
        "It can be the text of an oratorio or an opera"
      ],
      [
        "$1000",
        "Noun for one who lives a wild, hedonistic life without moral restraint"
      ]
    ]
  },
  "6": {
    "title": "OTHER RED STATES",
    "clues": [
      [
        "$400",
        "It's blood rushing to the face that causes this alliterative term for a newly married gal"
      ],
      [
        "$800",
        "After saying I knew the words to \"30 Days In The Hole\", I turned red & had this, the band who sang the song"
      ],
      [
        "$1200",
        "\"Much to my\" this 7-letter word, I find that when I look carefully at the word, I find a little smile"
      ],
      [
        "DAILY DOUBLE",
        "This word meaning \"extremely embarrassed\" has lethal undertones; it's derived from the Latin for \"death\""
      ],
      [
        "$2000",
        "This term for an awkward, unforeseen event comes from the French for \"against time\""
      ]
    ]
  },
  "7": {
    "title": "BEETHOVEN'S GOTTA LOTTA SONATAS",
    "clues": [
      [
        "$400",
        "This nickname of a Beethoven sonata comes from a reviewer who said it reminded him of Lake Lucerne at night"
      ],
      [
        "$800",
        "Beethoven's piano sonata in D minor, Op. 31 No. 2, has this name for its stormy character, not the Shakespeare play"
      ],
      [
        "$1200",
        "The violin sonata in F, Op. 24, has a happy, relaxed mood, earning it this seasonal nickname"
      ],
      [
        "$1600",
        "This name for Beethoven's piano sonata No. 8 in C minor, Op. 13, is just sad"
      ],
      [
        "$2000",
        "Beethoven's piano sonata in F Minor, Op. 57, has this nickname, Italian for \"with intense feeling\""
      ]
    ]
  },
  "8": {
    "title": "MY TV TOWN",
    "clues": [
      [
        "$400",
        "Bartender Sam Malone"
      ],
      [
        "$800",
        "Sheriff Andy Taylor"
      ],
      [
        "$1200",
        "Teenager Clark Kent"
      ],
      [
        "$1600",
        "Arthur \"Fonzie\" Fonzarelli"
      ],
      [
        "$2000",
        "\"Green Acres\" attorney Oliver Wendell Douglas"
      ]
    ]
  },
  "9": {
    "title": "THE LITTLE DRAMA BOY",
    "clues": [
      [
        "$400",
        "In \"Brighton Beach Memoirs\", this playwright introduced young Brooklynite Eugene Jerome"
      ],
      [
        "$800",
        "No wonder he's out to kill Macbeth, after his little son is shish-kebabbed"
      ],
      [
        "$1200",
        "7-year-old Brandon de Wilde, later of \"Shane\", debuted on stage in this \"marital\" Carson McCullers play"
      ],
      [
        "$1600",
        "In a play set at boarding school, a teacher's wife offers more to young Tom than the title \"tea and\" this"
      ],
      [
        "$2000",
        "When \"The Diary of Anne Frank\" debuted on Broadway in 1955, David Levin played this boy who's in hiding with Anne"
      ]
    ]
  },
  "10": {
    "title": "TIMELINE 1600S",
    "clues": [
      [
        "$400",
        "Tokugawa Ieayasu took this title in 1603 & later turned the village of Edo into his capital"
      ],
      [
        "$800",
        "This British king was executed at Whitehall Palace on Jan. 30, 1649"
      ],
      [
        "$1200",
        "In 1618,  2 Catholic officials were thrown out of a window in this European city, sparking the 30 Years' War"
      ],
      [
        "$1600",
        "The Company of 100 Associates was established by this country in 1627 to develop New World interests"
      ],
      [
        "$2000",
        "Construction of the Potala Palace began in this mountainous Asian capital in 1645"
      ]
    ]
  },
  "11": {
    "title": "BRICKMAKING",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew reports from the Beldin Brick Factory in Canton, OH.)  The patterns in which the bricks are set on the kiln car determines their final appearance after this 2,000-degree process"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reports from the Beldin Brick Factory in Canton, OH.)  A brick commonly turns out red because of the oxidation of this metallic element in the earth"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from the Beldin Brick Factory in Canton, OH.)  This uneventful process you're looking at takes 20 to 72 hours; for history's first brickmakers, it was the final process"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew reports from the Beldin Brick Factory in Canton, OH.)  Bricks are often made with holes in them; in addition to saving on raw material, it leaves spaces where this substance, brick's partner, can enter"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reports from the Beldin Brick Factory in Canton, OH.)  Molding bricks produces a looser texture; they're more solid if this process is used, forcing the materials through a die to produce a desired shape"
      ]
    ]
  }
}