{
  "0": {
    "title": "THE PRESIDENT AS KING",
    "clues": [
      [
        "$200",
        "Richard I (& Shakespeare thought Richard III was the bad one!)"
      ],
      [
        "$400",
        "Andrew II(aka Andrew the first to be impeached)"
      ],
      [
        "$600",
        "George III(wait, didn't we kick him out, like, 200 years ago?)"
      ],
      [
        "$800",
        "Franklin I(can't think of anything interesting to say)"
      ],
      [
        "$1000",
        "William II(Prince of Ohio)"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE ATHLETICS",
    "clues": [
      [
        "$200",
        "In 2008 this team won its second BCS championship in the 21st century with a 38-24 victory over Ohio State"
      ],
      [
        "$400",
        "In 2008 the NCAA signed a deal to keep the College World Series in this midwestern city through 2035"
      ],
      [
        "$600",
        "With a 4.0 GPA, tennis player Kristi Miller of Georgia Tech was named an AAA, which stands for this"
      ],
      [
        "$800",
        "In 2008 this \"Self\"-coached team needed overtime to beat Memphis for the NCAA Division I basketball title"
      ],
      [
        "$1000",
        "Northwestern University's women have won 4 consecutive championships in this sport, Canada's national summer sport"
      ]
    ]
  },
  "2": {
    "title": "I'M SERVING \"T\"",
    "clues": [
      [
        "$200",
        "Hope you like fish:I'm serving the spotted, silver & speckled types of this--& I expect you to eat all of them"
      ],
      [
        "$400",
        "You fool!  This hot drink was named for 2 characters in the novel \"Life in London\", not for a cartoon cat-&-mouse duo"
      ],
      [
        "$600",
        "Boring? You think this bean curd is boring? Try my Szechuan spiced version & you'll change your tune!"
      ],
      [
        "$800",
        "Try some of this clear liqueur flavored with orange peel; its name makes me want to drink it 3 times"
      ],
      [
        "$1000",
        "You look queasy; like most of my dinner guests, you need the Ultra 1000 version of this heartburn relief"
      ]
    ]
  },
  "3": {
    "title": "FOREIGN STATES",
    "clues": [
      [
        "$200",
        "Victoria &New South Wales"
      ],
      [
        "$400",
        "Jalisco &Tabasco"
      ],
      [
        "$600",
        "Sikkim &Punjab"
      ],
      [
        "$800",
        "Amazonas &Bahia"
      ],
      [
        "$1000",
        "Gombe &Lagos"
      ]
    ]
  },
  "4": {
    "title": "HOOK, LINE & SINKER",
    "clues": [
      [
        "$200",
        "In 1973 Dr. Hook and the Medicine Show expressed a desire to be on \"the cover of\" this magazine"
      ],
      [
        "$400",
        "This \"60 Minutes\" commentator:\"I'd like to be rich enough so I could throw soap away after the letters are worn off\""
      ],
      [
        "$600",
        "In 1985 it was located in 2 pieces at41° 43' N.49° 56' W.at a depth of about 13,000 feet"
      ],
      [
        "$800",
        "It's the subject of the 1915 headline & picture seen here"
      ],
      [
        "$1000",
        "In Job the question is asked, \"Canst you draw out\" this sea monster \"with an hook?\""
      ]
    ]
  },
  "5": {
    "title": "NEW WORDS IN THE OED",
    "clues": [
      [
        "$200",
        "A childish word for something that gives kids security as well as warmth"
      ],
      [
        "$400",
        "A new use for an old prefix, it's the process of letting certain passengers on the plane first"
      ],
      [
        "$600",
        "It's the sarcastic, 2-syllable version of a common polite word of request"
      ],
      [
        "$800",
        "A denial, in Pig Latin"
      ],
      [
        "DAILY DOUBLE",
        "Punning on an older word, it's the refusal to buy a certain product, but done by women only"
      ]
    ]
  },
  "6": {
    "title": "I'M AN ANIMAL",
    "clues": [
      [
        "$400",
        "I'm this bird, whose \"baby bringing\" legends may arise from how lovingly it takes care of its young"
      ],
      [
        "$800",
        "I'm this three-toed guy hanging around here; even if it wasn't a picture, I still wouldn't be moving so fast"
      ],
      [
        "$1200",
        "I'm this type of horse, famous for some TV ads; I originated in Scotland & can literally weigh a ton"
      ],
      [
        "$1600",
        "I'm this type of rhinoceros seen here, the largest of the three Asian species"
      ],
      [
        "$2000",
        "Woolly but not so mammoth, I'm a cria, the young of this South American animal, Lama pacos"
      ]
    ]
  },
  "7": {
    "title": "FROM THE NECK UP",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew shows an anatomical diagram and a micrograph on the monitor.)The retina has a blind spot, the optic disk, where the optic nerve exits from the eyeball; it's not sensitive to light, because it doesn't have these two types of photoreceptor nerve cells found in the rest of the eye"
      ],
      [
        "$800",
        "The soft one of these is pressed upward during swallowing so you don't get food in your nose"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew gives a skeleton a pain in the neck.)  Because the first cervical vertebra supports the head, it's called this, like a certain mythical Titan"
      ],
      [
        "$1600",
        "This membrane transmits vibrations to little bones called auditory ossicles"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew shows an anatomical animation on the monitor.)  High-end cognitive thought is done at the extreme anterior of the brain in this cortex; yours is probably humming right now"
      ]
    ]
  },
  "8": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$400",
        "This band: \"There's a lady who's sure all that glitters is gold and she's buying a stairway to heaven\""
      ],
      [
        "$800",
        "This band told us to \"Crack that whip, give the past the slip, step on a crack, break your momma's back\""
      ],
      [
        "$1200",
        "This Texas trio:\"I ain't askin' for much I said Lord, take me downtown I'm just lookin' for some tush\""
      ],
      [
        "$1600",
        "He rapped, \"It's gettin' hot in herre, so take off all your clothes\""
      ],
      [
        "$2000",
        "She intoned,\"So, like, I don't know (valley girl) I'm like freaking out totally (valley girl) oh my God!\""
      ]
    ]
  },
  "9": {
    "title": "WHAT A CONCEPT",
    "clues": [
      [
        "$400",
        "A Sicilian separatist movement in 1945 campaigned for the island to become the 49th of these"
      ],
      [
        "$800",
        "Some thought the \"face\" captured on film when Viking I was circling this planet was an alien artifact"
      ],
      [
        "$1200",
        "After monitoring the deaths of terminal patients, Dr. Duncan MacDougall noted that this must weigh 21 grams"
      ],
      [
        "$1600",
        "This music trade group tried suing Gertrude Walton for piracy, but she was dead & had never owned a computer"
      ],
      [
        "$2000",
        "Yeah, right...This type of stone, a mythical substance, was thought to turn base metals into gold"
      ]
    ]
  },
  "10": {
    "title": "FLIGHT OF THE CONCORDES",
    "clues": [
      [
        "$400",
        "On Oct. 1, 1969 the Concorde broke this barrier for the first time"
      ],
      [
        "$800",
        "When the Concordes were flying, a round-trip flight between Paris & this U.S. city cost about $8,700"
      ],
      [
        "$1200",
        "Following a deadly crash at the airport named for this man, the Concorde made its last flight in 2003"
      ],
      [
        "$1600",
        "Flying on the Concorde in 1985, this Genesis singer performed at both the London & Philadelphia Live Aid shows"
      ],
      [
        "DAILY DOUBLE",
        "4 Olympus 593 turbojet engines from this British auto company powered each Concorde"
      ]
    ]
  },
  "11": {
    "title": "SPOT THE MISSPELLED WORD",
    "clues": [
      [
        "$400",
        "Acquital,bidialectal,catalytical"
      ],
      [
        "$800",
        "Misfeasor,mishapen,misogyny"
      ],
      [
        "$1200",
        "Accruable,accrid,accommodable"
      ],
      [
        "$1600",
        "Beauteous,amphibeous,extraneous"
      ],
      [
        "$2000",
        "Goulish,gasifiable,gastrula"
      ]
    ]
  }
}