{
  "0": {
    "title": "THE 50 STATES",
    "clues": [
      [
        "$200",
        "This state has only 5 counties, with Providence the largest in area"
      ],
      [
        "$400",
        "This Sunflower State's unofficial nicknames include \"Midway, U.S.A.\" & \"Breadbasket of America\""
      ],
      [
        "$600",
        "In 1871 the first major league pro baseball game was played in Fort Wayne in this state"
      ],
      [
        "$800",
        "Mount Mansfield, about 30 miles east of Lake Champlain, is this state's highest point"
      ],
      [
        "$1000",
        "A special interest license plate for Maryland urges us to \"Treasure\" this bay"
      ]
    ]
  },
  "1": {
    "title": "SEND IN THE CLOWNS",
    "clues": [
      [
        "$200",
        "Johnny Carson's future sidekick, he made his national TV debut in 1950 playing a clown on CBS' \"The Big Top\""
      ],
      [
        "$400",
        "In 1966 Ringling Brothers clown Lou Jacobs became the first living person to appear on a United States one of these"
      ],
      [
        "$600",
        "Creator Matt Groening has stated that this character was based on a Portland TV clown named Rusty Nails"
      ],
      [
        "$800",
        "In Cecil B. Demille's \"The Greatest Show on Earth\", he plays Buttons, a clown who was once a surgeon"
      ],
      [
        "$1000",
        "A rodeo clown before becoming an actor, he \"rode\" an H-bomb to destruction in \"Dr. Strangelove\""
      ]
    ]
  },
  "2": {
    "title": "NURSERY RHYME TIME",
    "clues": [
      [
        "$200",
        "Quite contrary gardener's yellow birds"
      ],
      [
        "$400",
        "Non-fat-eating Jack's sombreros"
      ],
      [
        "$600",
        "Reckless acts of the one who put the kettle on"
      ],
      [
        "$800",
        "Nimble candlestick jumper's press agents"
      ],
      [
        "$1000",
        "Solomon's boxers or briefs"
      ]
    ]
  },
  "3": {
    "title": "THE BIGGEST LOSER",
    "clues": [
      [
        "$200",
        "Apparently, 15.7 million folks were fine with the job this president was doing; however, 22.8 million wanted a change with FDR"
      ],
      [
        "$400",
        "In 2000 he got only 2.8 million votes, yet some say he tipped the election to the winner"
      ],
      [
        "DAILY DOUBLE",
        "This man came up a mere 18 million votes short in the 1972 election"
      ],
      [
        "$800",
        "In 1792 it was 132 Electoral College votes for Washington, to 1 for this future VP & gun enthusiast"
      ],
      [
        "$1000",
        "In 1972 John Hospers won a single electoral vote as this freedom-loving party's Candidate for president"
      ]
    ]
  },
  "4": {
    "title": "NEVER MIND THE FOLLICLES",
    "clues": [
      [
        "$200",
        "I don't pity the fool seen here--his hair style is a reverse this Native American term"
      ],
      [
        "$400",
        "A \"Dick Tracy\" villain has the same name as this style"
      ],
      [
        "$600",
        "Hey, Moe, it's the dish-type cut seen here--Nyuck! Nyuck! Nyuck!"
      ],
      [
        "$800",
        "A medieval lad, or the do sported for your enjoyment"
      ],
      [
        "$1000",
        "Yeah, baby, Austin Powers knows this 4-letter cut seen here"
      ]
    ]
  },
  "5": {
    "title": "HERE'S THE PISTOLS",
    "clues": [
      [
        "$200",
        "We can just see English poet Robert toting this company's hi-power Mark III 9mm pistol"
      ],
      [
        "$400",
        "This German semi-automatic was first manufactured in 1900"
      ],
      [
        "$600",
        "One of the most prolific pistols ever created is the model 1851 navy 6-shooter from this manufacturer"
      ],
      [
        "$800",
        "In the Lincoln assassination, John Wilkes booth used a single-shot .44 caliber this"
      ],
      [
        "$1000",
        "Though the names don't start with M or P, this 2-named company makes the M&P compact 9mm"
      ]
    ]
  },
  "6": {
    "title": "MARINE LIFE",
    "clues": [
      [
        "$400",
        "This, used to filter food from water by certain whales, is a keratinized structure, much like hair or nails"
      ],
      [
        "$800",
        "The most intelligent of all invertebrates is thought to be O. vulgaris, the common type of this cephalopod"
      ],
      [
        "DAILY DOUBLE",
        "Males of this small marine creature carry the fertilized eggs in a brood pouch beneath a prehensile tail"
      ],
      [
        "$1600",
        "The loggerhead species of this reptile often feeds on jellyfish in the open seas"
      ],
      [
        "$2000",
        "This name for a common sea snail is also that of a blue-violet flower"
      ]
    ]
  },
  "7": {
    "title": "AN ALPHANUMERIC CATEGORY",
    "clues": [
      [
        "$400",
        "This steak sauce dates back to 1824"
      ],
      [
        "$800",
        "The MPAA gives this for any depiction of drug use & more than brief nudity"
      ],
      [
        "$1200",
        "In 1997 this cable network established its save the music foundation"
      ],
      [
        "$1600",
        "Some people get shots of this vitamin also called cobalamin; it helps keep the nervous system working"
      ],
      [
        "$2000",
        "Based in Thames house, the United Kingdom's domestic security service has this name"
      ]
    ]
  },
  "8": {
    "title": "TECUMSEH",
    "clues": [
      [
        "$400",
        "Tecumseh means \"panther across the sky\"; he was named for one of these celestial events at his birth"
      ],
      [
        "$800",
        "In 1810 Tecumseh met with this general & future president about white claims to Indian land"
      ],
      [
        "$1200",
        "During this war, Tecumseh allied himself with the British & died during its Battle of the Thames River"
      ],
      [
        "$1600",
        "Richard Johnson, this 8th president's Veep, claimed to have killed Tecumseh & used it to his political advantage"
      ],
      [
        "$2000",
        "Tecumseh was a member of this Indian tribe of which his brother was \"The Prophet\""
      ]
    ]
  },
  "9": {
    "title": "VARIETY PACK",
    "clues": [
      [
        "$400",
        "Mittendorf's Dot is a congenital whitish-gray dot on the lens of this organ"
      ],
      [
        "$800",
        "A prefix referring to skin, or a Jewish-American sausage also called kishke"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew presents a textbook physics experiment.)  Interweave two books together & you won't be able to pull them apart, because the spine compresses the pages & creates this force between each page"
      ],
      [
        "$1600",
        "During a thunderstorm, this faint glowing light sometimes appears around masts of sailing ships & treetops"
      ],
      [
        "$2000",
        "Sherlock Holmes smokes a calabash pipe made from this mineral whose name is German for \"sea foam\""
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEARE, YOU KILL ME!",
    "clues": [
      [
        "$400",
        "Mercutio, who has a few choice words about the Montagues & Capulets before dying"
      ],
      [
        "$800",
        "Brutus"
      ],
      [
        "$1200",
        "Regan (then she offs herself)"
      ],
      [
        "DAILY DOUBLE",
        "Roderigo, already wounded by Cassio (this guy lets everyone do the hard work for him!)"
      ],
      [
        "$2000",
        "Richard III, for lack of an equine"
      ]
    ]
  },
  "11": {
    "title": "\"EX\"ACTLY",
    "clues": [
      [
        "$400",
        "The official website for this TV series has included Sears Moments & Ty's Bio"
      ],
      [
        "$800",
        "Since 1994, this TV newsmagazine has dished up celebrity scoop--read all about it"
      ],
      [
        "$1200",
        "Tommy Lee Jones won an Emmy for playing Gary Gilmore in the TV adaptation of this book"
      ],
      [
        "$1600",
        "Fans of the punk rock group X know that Christine Cervenka changed her first name to this"
      ],
      [
        "$2000",
        "This existentialist drama closed after just a few weeks on Broadway in 1946, thus disproving its own title"
      ]
    ]
  }
}