{
  "0": {
    "title": "HEALTH MATTERS",
    "clues": [
      [
        "$200",
        "One type of self-examination covers the whole body; it's for basal cell carcinoma & other forms of this"
      ],
      [
        "$400",
        "Lyme disease is an inflammatory disorder caused by the bite of infected Western black-legged & deer these"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows an anatomical diagram on the monitor.) As a result of a sudden force, like a twisting motion, a sprain can be a mild to a severe injury to these bands that connect bones"
      ],
      [
        "$800",
        "Folic acid is credited with reducing the risk of this birth defect whose name means \"divided spine\""
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew shows some animated blood cell models on the monitor.) Instead of being biconcave discs, red blood cells are distorted into a particular shape and don't carry oxygen well in patients with this disease"
      ]
    ]
  },
  "1": {
    "title": "GYPSIES, TRAMPS & THIEVES",
    "clues": [
      [
        "$200",
        "Gypsies are called gypsies in the mistaken belief that they came from this African country"
      ],
      [
        "$400",
        "This Disney film claimed, \"she was from the leash and license set...he's footloose and collar free!\""
      ],
      [
        "$600",
        "This dance was brought by the gypsies to Andalusia in Spain; castanets were not traditionally used in the dance"
      ],
      [
        "$800",
        "In this 1968-1970 TV series, Robert Wagner played a reformed cat burglar working for the U.S. Government"
      ],
      [
        "$1000",
        "In 1911 Vincenzo Perugia stole this painting from the Louvre; he was caught trying to sell it to an antiques dealer"
      ]
    ]
  },
  "2": {
    "title": "NEWS OF THE WEIRD",
    "clues": [
      [
        "$200",
        "A Moscow circus couple's divorce is tricky; she's still contractually bound to shoot this off his head with a crossbow"
      ],
      [
        "$400",
        "A Galveston house had its roof blown off after 6 bug foggers were set & this 2-word stove part wasn't turned off"
      ],
      [
        "$600",
        "Defend & boogie: Taser Intl. made a combo dart-firing weapon & this alphanumeric music player"
      ],
      [
        "$800",
        "A South Dakota building was wiped out when a resident tried to thaw frozen pipes with this flame-spewing object"
      ],
      [
        "$1000",
        "2 men were busted in Traverse City in this state; they'd told a gas station worker 2 hours earlier that they'd soon rob him"
      ]
    ]
  },
  "3": {
    "title": "GREECE IS THE WORD",
    "clues": [
      [
        "$200",
        "When Greece gained indep. in 1829, this city had only a few thousand people; 4 years later, it became the capital"
      ],
      [
        "$400",
        "Tradition says in 490 B.C. Pheidippides began his long run at this coastal plain; go, P-Dippy!  Go!"
      ],
      [
        "$600",
        "This ancient capital of Laconia, fabled for its military, was at one time the most powerful ancient Greek city-state"
      ],
      [
        "$800",
        "This Greek island, once home to a 105-foot statue of Helios, lies 12 miles off the coast of Turkey"
      ],
      [
        "$1000",
        "Mainland Greece ends at the southern tip of this dozen-country peninsula"
      ]
    ]
  },
  "4": {
    "title": "IT'S GOT GROOVE",
    "clues": [
      [
        "$200",
        "In addition to the title, Mick \"can't get no girl reaction\" in this song"
      ],
      [
        "$400",
        "Ohhh, we're halfway there--to this band's No. 1 hit \"Livin' On A Prayer\""
      ],
      [
        "$600",
        "This title girl \"is not my lover, she's just a girl who claims that I am the one, but the kid is not my son\""
      ],
      [
        "$800",
        "\"Oh, you make my motor run, my motor run\", sang the Knack in this 1979 No. 1 hit, woo!"
      ],
      [
        "$1000",
        "Can't keep my feet from tapping to \"I'm Your Boogie Man\" by this group, fittingly formed in the Sunshine State"
      ]
    ]
  },
  "5": {
    "title": "IT'S GOT MEANING",
    "clues": [
      [
        "$200",
        "You're in it now--this is \"Danĝero!\" (translated from Esperanto)"
      ],
      [
        "$400",
        "This color means imperial, regal or princely; it can also precede \"prose\""
      ],
      [
        "$600",
        "This 7-letter adverb, my dear, means candidly or openly"
      ],
      [
        "$800",
        "'Tite fer is Cajun French for \"little iron\", this \"geometric\" musical instrument"
      ],
      [
        "$1000",
        "\"E\" is for this 7-letter word meaning educated or wise: prove you are, now"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$400",
        "This Hun got an annual tribute of 2,100 pounds of gold from the Romans"
      ],
      [
        "$800",
        "In 1488 this king of Spain sent 100 Moorish slaves to Pope Innocent VIII who gave them as gifts to Cardinals"
      ],
      [
        "$1200",
        "She died at Fontevrault in 1204, having survived 2 husbands: Louis VII & Henry II"
      ],
      [
        "$1600",
        "Once known as the Gold Coast, it was the first member of the Commonwealth of Nations governed by Black Africans"
      ],
      [
        "$2000",
        "This founder of the Mughal Dynasty gained control of Delhi & Agra after victory in the 1526 Battle of Panipat"
      ]
    ]
  },
  "7": {
    "title": "ART \"C\" CROSSWORD CLUES",
    "clues": [
      [
        "$400",
        "Carbonaceous drawing stick(8)"
      ],
      [
        "$800",
        "A sculpture made from a mold (perhaps of a broken arm)(4)"
      ],
      [
        "$1200",
        "City that got an Art Institute in 1879(7)"
      ],
      [
        "$1600",
        "Pissarro's first name, or Monet's wife(7)"
      ],
      [
        "$2000",
        "Florentine sculptor Benvenuto(7)"
      ]
    ]
  },
  "8": {
    "title": "A ROLE IN THE HAY",
    "clues": [
      [
        "$400",
        "It's the film in which Kevin Costner said, \"I love my family, I love baseball and I'm about to become a farmer\""
      ],
      [
        "$800",
        "Meryl Streep played this beautiful blonde bumpkin in her high school's production of \"Li'l Abner\""
      ],
      [
        "$1200",
        "James Cromwell was in hog heaven when he landed the role of Farmer Hoggett in this 1995 film"
      ],
      [
        "$1600",
        "In 1939 this future Beverly Hillbilly starred as Elmer Whipple in the Broadway musical \"Yokel Boy\""
      ],
      [
        "DAILY DOUBLE",
        "Marjorie Main & Percy Kilbride cooked up some comedy as this parental pair in a series of films in the '40s & '50s"
      ]
    ]
  },
  "9": {
    "title": "2008 NATIONAL SPELLING BEE WORDS",
    "clues": [
      [
        "$400",
        "Luckily a competitor didn't have one spelling this word that means \"pertaining to the heart\""
      ],
      [
        "$800",
        "In round 2 a boy got axed after he misspelled the name of this native American people, AKA the Dakota"
      ],
      [
        "DAILY DOUBLE",
        "It was on to the next round after a correct spelling of this name that's associated with the inkblot test"
      ],
      [
        "$1600",
        "The pressure was on in round 3 when one girl had to spell this Japanese massage technique"
      ],
      [
        "$2000",
        "His bark is worse than his bite except in the case of this barkless African dog"
      ]
    ]
  },
  "10": {
    "title": "STEP UP TO THE BARRE",
    "clues": [
      [
        "$400",
        "This Spanish surrealist designed costumes for Leonide Massine's 1941 ballet \"Labyrinth\""
      ],
      [
        "$800",
        "\"The Dream\", based on this Shakespeare play, omits the characters of Hippolyta & Theseus"
      ],
      [
        "$1200",
        "The 1988 ballet \"A Fool For You\" featured his songs, including the title tune & \"I've Got A Woman\""
      ],
      [
        "$1600",
        "This Russian ballerina choreographed only one ballet, \"Autumn Leaves\" in 1918"
      ],
      [
        "$2000",
        "In 1957 this sister of Maria Tallchief joined the Paris Opera Ballet as an Etoile, the first American so honored"
      ]
    ]
  },
  "11": {
    "title": "WOULD YOU LIKE A COCKTAIL?",
    "clues": [
      [
        "$400",
        "We are now serving this classic from Cuba--rum, sugar, lime, mint leaves & a spritz of soda"
      ],
      [
        "$800",
        "Let me fix you an apricot cooler or an apricot fizz, made with this potent potable"
      ],
      [
        "$1200",
        "How about a nice, refreshing sea breeze--vodka, grapefruit juice & this other fruit juice"
      ],
      [
        "$1600",
        "Traditionally a 7 & 7 calls for 7-up & this brand of whiskey"
      ],
      [
        "$2000",
        "Harry's Bar in Venice created this cocktail of peach nectar & sparkling wine, & named it for a painter"
      ]
    ]
  }
}