{
  "0": {
    "title": "WASHINGTON STATE",
    "clues": [
      [
        "$200",
        "After this 1980 natural disaster, Congress created a natl. monument incorporating 110,000 acres in SW Washington"
      ],
      [
        "DAILY DOUBLE",
        "The people of George, Washington named their streets for varieties of this fruit"
      ],
      [
        "$600",
        "In 1962 Seattle got one of the first elevated ones of these in a U.S. city; it carried people to the World's Fair"
      ],
      [
        "$800",
        "The cities of Olympia & Tacoma lie on this inland waterway"
      ],
      [
        "$1000",
        "An 1846 treaty set Washington's northern boundary at the 49th parallel; but Britain got to keep this island"
      ]
    ]
  },
  "1": {
    "title": "PUBLIC DOMAIN SONGS GO HEAVY METAL",
    "clues": [
      [
        "$200",
        "Let's horse around with this tune; it ain't what it used to be"
      ],
      [
        "$400",
        "Ah, Christmas.A time to relax.Reflect.& headbang! (to this song heard here)"
      ],
      [
        "$600",
        "We now bring you, oh so gently, this song of a man separated from his love by water"
      ],
      [
        "$800",
        "It's this kids' song heard here; hold your applause, though"
      ],
      [
        "$1000",
        "A land cultivator & a wooded valley get metal-ized here"
      ]
    ]
  },
  "2": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Conservative journalist Patrick & bachelor president James"
      ],
      [
        "$400",
        "Scout Kit &marine biologist Rachel"
      ],
      [
        "$600",
        "Cotton gin maker Eli & NYC museum founder Gertrude Vanderbilt"
      ],
      [
        "$800",
        "Former CBS Evening News host Douglas & former NPR morning host Bob"
      ],
      [
        "$1000",
        "Angler Izaak &entrepreneur Sam"
      ]
    ]
  },
  "3": {
    "title": "WE REWRITE HISTORY!",
    "clues": [
      [
        "$200",
        "In 1589 Kevin Federline became a professor at the University of Pisa & taught mathematics"
      ],
      [
        "$400",
        "In 1986 Emeril Lagasse became Chief Justice of the U.S.; Bam!"
      ],
      [
        "$600",
        "Lenny Dykstra became emperor of Japan in 1926 & his reign was designated Showa, or \"Enlightened Peace\""
      ],
      [
        "$800",
        "Jessica Simpson's oeuvre includes 1996's \"The Same River Twice\" &, of course, the Pulitzer-winning \"The Color Purple\""
      ],
      [
        "$1000",
        "2 people, please: in 1911 Paula Abdul won a Nobel for chemistry, after sharing a physics Nobel with hubby Richard Simmons"
      ]
    ]
  },
  "4": {
    "title": "WHO MADE THAT ALPHANUMERIC THING?",
    "clues": [
      [
        "$200",
        "The Blu-ray disc-playing PS3"
      ],
      [
        "$400",
        "V8 beverages;this company isM'm! M'm! Good!"
      ],
      [
        "$600",
        "The 166-horsepower Miata MX-5"
      ],
      [
        "$800",
        "A1 steak sauce; this company is known for its American cheese slices"
      ],
      [
        "$1000",
        "The news show\"AC360º\"(the network)"
      ]
    ]
  },
  "5": {
    "title": "JUST SAY \"RO\"",
    "clues": [
      [
        "$200",
        "Will Rogers admired Vincente Oropeza, who introduced tricks using this in Buffalo Bill's Wild West Show"
      ],
      [
        "$400",
        "It's the state bird of New Mexico"
      ],
      [
        "$600",
        "A cooking device in which meat turns slowly on a spit"
      ],
      [
        "$800",
        "On one of these, tight turns & steep slopes propel people along in small open carriages"
      ],
      [
        "$1000",
        "Pale ale in a green bottle from the Latrobe Brewing Company"
      ]
    ]
  },
  "6": {
    "title": "DINOSAURS",
    "clues": [
      [
        "$400",
        "In 2006 a fossilized one of these containing 22 broken eggs sold at auction for $420,000"
      ],
      [
        "$800",
        "In 2001 Chinese scientists said a group of these made by dinosaurs included one 1 1/2 yards long"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew delivers the clue)No one knows the purpose, but like modern birds, the stegosaurus has a small hole in its skull called a fenestra, from the Latin for this"
      ],
      [
        "$1600",
        "We grew up calling the alleged apatosaurus this; to us it'll always be this--so there!"
      ],
      [
        "$2000",
        "Known for long necks & small heads, dinosaurs like diplodocus belonged to this \"lizard foot\" group"
      ]
    ]
  },
  "7": {
    "title": "MOVIE NUMBER, PLEASE",
    "clues": [
      [
        "$400",
        "Brad Pitt in \"___ Monkeys\""
      ],
      [
        "$800",
        "Harrison Ford in \"Force ___ from Navarone\""
      ],
      [
        "$1200",
        "David Strathairn in \"The Return of the Secaucus ___\""
      ],
      [
        "$1600",
        "Jean-Pierre Leaud in\"The ___ Blows\""
      ],
      [
        "$2000",
        "Gerard Depardieu in\"___: Conquest of Paradise\""
      ]
    ]
  },
  "8": {
    "title": "I NEED A HERO",
    "clues": [
      [
        "$400",
        "This mythic Wild West hero invented the lasso, rode a cyclone & married a girl named Slue-Foot Sue"
      ],
      [
        "DAILY DOUBLE",
        "\"Show me a hero\", wrote Fitzgerald, \"and I will write you\" one of these dramas"
      ],
      [
        "$1200",
        "Dickens work where you'll find \"whether I shall turn out to be the hero of my own lifethese pages must show\""
      ],
      [
        "$1600",
        "Preparing for one more Antarctic journey, this heroic explorer died on the isl. of S. Georgia in 1922 & is buried there"
      ],
      [
        "$2000",
        "Raised by animals, Enkidu was a companion of this Sumerian hero"
      ]
    ]
  },
  "9": {
    "title": "FOOD",
    "clues": [
      [
        "$400",
        "The name of this preserve often made from oranges comes from the Portuguese for \"quince jam\""
      ],
      [
        "$800",
        "The unripe skin of mangifera indica, this tropical fruit, can cause an allergic skin reaction"
      ],
      [
        "$1200",
        "The name of this dessert that's similar to custard means \"burnt cream\""
      ],
      [
        "$1600",
        "For lunch, let's have this Mexican dish whose name is from the Spanish for \"spiced with chili\""
      ],
      [
        "$2000",
        "This type of onion is named for  a place in Georgia"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN ARCHITECTS",
    "clues": [
      [
        "$400",
        "The first geodesic dome was built in 1922 in Germany, but it was this man who received a patent for it 32 years later"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew delivers the clue)He did some early work on buildings as a student at the University of Wisconsin-Madison in the 1880s, assisting the construction supervisor of Science Hall"
      ],
      [
        "$1200",
        "The firm of Pei & Partners designed this Boston landmark tower completed in 1976"
      ],
      [
        "DAILY DOUBLE",
        "This Finnish American not only designed Dulles Intl. Airport, he also created furniture, especially chairs"
      ],
      [
        "$2000",
        "In 1818 he was appointed supervising architect of the National Capitol"
      ]
    ]
  },
  "11": {
    "title": "THE \"COO\" CREW",
    "clues": [
      [
        "$400",
        "A businessman of exceptional wealth & power"
      ],
      [
        "$800",
        "A type of duck or sailing vessel, as well as a 2-wheeled vehicle"
      ],
      [
        "$1200",
        "Hall of Fame city of Otsego County, New York"
      ],
      [
        "$1600",
        "3-word anatomical idiom meaning to wait, perhaps impatiently"
      ],
      [
        "$2000",
        "The rabbit-eared type of this insectivorous critter is seen here"
      ]
    ]
  }
}