{
  "0": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "Air Force photos from 1949 show what some believe are the ruins of Noah's Ark on this Turkish mountain"
      ],
      [
        "$400",
        "Seen here is one of Hokusai's famous wood-block prints of this mountain"
      ],
      [
        "$600",
        "The Pindus Mountains of this country separate Thessaly from Epirus"
      ],
      [
        "$800",
        "One of Frederick Cook's unproven claims was that he was first to reach the summit of this highest U.S. mountain"
      ],
      [
        "$1000",
        "(Alex T. in Africa)  Coffee beans are still widely grown on the slopes of this mountain, Africa's second-highest"
      ]
    ]
  },
  "1": {
    "title": "ALBUMS",
    "clues": [
      [
        "$200",
        "In June 1967 the Beatles released this album about an \"act you've known for all these years\""
      ],
      [
        "$400",
        "His 1989 album \"The End of the Innocence\" won him a Grammy for Best Rock Vocal"
      ],
      [
        "$600",
        "This New Wave group's album \"Shake It Up\" begins with the lachrymose \"Since You're Gone\""
      ],
      [
        "$800",
        "The soundtrack of this 1988 U2 film included \"Angel of Harlem\", recorded at Memphis' famed Sun Studios"
      ],
      [
        "$1000",
        "In 2001 their \"Mellon Collie and the Infinite Sadness\" CD was certified 9 times platinum"
      ]
    ]
  },
  "2": {
    "title": "LIBROS EN ESPANOL",
    "clues": [
      [
        "$200",
        "Golding:\"El Senor de las Moscas\""
      ],
      [
        "DAILY DOUBLE",
        "Hemingway: \"El Viejo y el Mar\""
      ],
      [
        "$600",
        "Stephen King:\"Corazones en la Atlantida\""
      ],
      [
        "$800",
        "Vonnegut:\"Matadero Cinco\""
      ],
      [
        "$1000",
        "Saint-Exupery:\"El Principito\""
      ]
    ]
  },
  "3": {
    "title": "POLITICS",
    "clues": [
      [
        "$200",
        "You're on this \"wing\" if you support traditional values & the conservative party line"
      ],
      [
        "$400",
        "A fellow traveler sympathizes with this party"
      ],
      [
        "$600",
        "Before a U.S. general election, these elections are held to determine the party candidates"
      ],
      [
        "$800",
        "Vote a straight one & it's all for one party; vote a split one & you pick from multiple parties"
      ],
      [
        "$1000",
        "A contraction of \"procuracy\", it's a person you authorize to vote in your place"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "First name of director Marshall, Garry's sister"
      ],
      [
        "$400",
        "Edison proposed using sheets of this metal, used with cadmium in a battery, as a substitute for paper in books"
      ],
      [
        "$600",
        "Things that are commonplace are a this \"a dozen\""
      ],
      [
        "$800",
        "This \"master\" takes care of clothing & providing sustenance for a body of troops"
      ],
      [
        "$1000",
        "Founded in L.A. in 1965, this rent-a-car agency was acquired by Chrysler in 1990"
      ]
    ]
  },
  "5": {
    "title": "POTABLE WORDS",
    "clues": [
      [
        "$200",
        "A cotton-cleaning device, or a cry in a card game saying you've completed your hand"
      ],
      [
        "$400",
        "It's the opposite of starboard"
      ],
      [
        "$600",
        "The band Looking Glass found her \"a fine girl\""
      ],
      [
        "$800",
        "To strike with a fist or make a hole in a ticket"
      ],
      [
        "$1000",
        "It's the residue coal leaves after destructive distillation"
      ]
    ]
  },
  "6": {
    "title": "WRITERS' PLOTS",
    "clues": [
      [
        "$400",
        "He's interred at his former home at 18354 Ventura Blvd. in Encino, not Tarzana, California"
      ],
      [
        "$800",
        "Saint Martin's Churchyard in Laugharne, Wales is where this poet wound up after drinking himself to death"
      ],
      [
        "$1200",
        "In Manhattan's Trinity Cemetery, you can visit John J. Audubon as well as this \"Visit From St. Nick\" poet"
      ],
      [
        "$1600",
        "Henrik Ibsen is with his family in the Cemetery of Our Savior in this world capital"
      ],
      [
        "$2000",
        "He's buried in Oxfordshire under a headstone that says \"Here Lies Eric Arthur Blair\""
      ]
    ]
  },
  "7": {
    "title": "WELL TRAINED",
    "clues": [
      [
        "$400",
        "The Japanese call this \"ballistic\" train the Shinkansen"
      ],
      [
        "$800",
        "The 20th Century Limited took you from New York to this city where you could catch the Super Chief to Los Angeles"
      ],
      [
        "$1200",
        "This country's Central Railway takes you up 13,000 feet going from La Oroya to Cuzco"
      ],
      [
        "$1600",
        "The name of this Paris-to-Istanbul service that began in 1873 is now on a London-to-Venice train service"
      ],
      [
        "DAILY DOUBLE",
        "The 2,461-mile-long Indian Pacific line connects the east & west coasts of this country"
      ]
    ]
  },
  "8": {
    "title": "THE \"BIG\" PICTURE",
    "clues": [
      [
        "$400",
        "1999:Adam Sandler takes on fatherhood"
      ],
      [
        "$800",
        "1970:Dustin Hoffman as Jack Crabb, aged 121"
      ],
      [
        "$1200",
        "1987:Dennis Quaid & Ellen Barkin have a steamy romance in New Orleans"
      ],
      [
        "$1600",
        "2002:Frankie Muniz' stolen school essay becomes a big Hollywood movie"
      ],
      [
        "$2000",
        "1998:Jeff Bridges is an L.A. slacker who bowls"
      ]
    ]
  },
  "9": {
    "title": "19th CENTURY WOMEN",
    "clues": [
      [
        "$400",
        "Little men & women might enjoy reading her other children's books, including \"An Old-Fashioned Girl\""
      ],
      [
        "$800",
        "At her death in 1901 she had 37 great-grandchildren, including the future George VI & the czar's daughter Olga"
      ],
      [
        "$1200",
        "In 1801 Lady Emma Hamilton bore this naval hero a daughter while both were married to other people"
      ],
      [
        "DAILY DOUBLE",
        "This woman famous for her pantaloons became president of the Iowa Woman Suffrage Society in 1871"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "-OLOGIES",
    "clues": [
      [
        "$400",
        "The abnormal branch of this field studies mental disorders, deviance & just plain weirdness"
      ],
      [
        "$800",
        "Branch of biology defined as the study of organisms too small to be seen with the naked eye"
      ],
      [
        "$1200",
        "Sovietology is also sometmes called this, after a structure in Moscow"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew at the Science Museum of Minnesota)  This device was once used in this discredited science of determining personality by reading the bumps on the skull"
      ],
      [
        "$2000",
        "Cornell's medical website calls this study of the functions of living organisms the oldest basic medical science"
      ]
    ]
  },
  "11": {
    "title": "QUESTIONABLE ANAGRAMS",
    "clues": [
      [
        "$400",
        "The final ceremony:Real fun?"
      ],
      [
        "$800",
        "People complain there's too much of it in the movies:Nice love?"
      ],
      [
        "$1200",
        "Elmer Gantry, for example:Evil's agent?"
      ],
      [
        "$1600",
        "A Tennessee municipality:Hen villas?"
      ],
      [
        "$2000",
        "Sister in a famous family of singers:Am I so modern?"
      ]
    ]
  }
}