{
  "0": {
    "title": "JAMAICA, JORDAN OR JAPAN",
    "clues": [
      [
        "$200",
        "It was a Spanish possession until 1655"
      ],
      [
        "$400",
        "Officially, it's a kingdom"
      ],
      [
        "$600",
        "Its first contact with Europeans came around 1542"
      ],
      [
        "$800",
        "It was once populated by a people known as the Nabataeans"
      ],
      [
        "$1000",
        "Its leading exports are bauxite & aluminum"
      ]
    ]
  },
  "1": {
    "title": "SPORTS HALLS OF FAME",
    "clues": [
      [
        "$200",
        "On this school's home football weekends, the College Football Hall of Fame in South Bend stays open longer"
      ],
      [
        "$400",
        "A museum & hall of fame for this sport in Huntington Beach, Calif. includes a shrine to Duke Kahanamoku"
      ],
      [
        "$600",
        "The original of this trophy, a silver bowl, is on permanent display at the Hockey Hall of Fame in Toronto"
      ],
      [
        "DAILY DOUBLE",
        "The museum & hall of fame for this sport in St. Louis has a display of zany team shirts from the 1950s"
      ],
      [
        "$1000",
        "Start your engines please & head to this Alabama city to visit the Motorsports Hall of Fame"
      ]
    ]
  },
  "2": {
    "title": "AMERICA'S GOT TALENT",
    "clues": [
      [
        "$200",
        "Rhode Island's Matt \"The Knife\" escaped from a cop's pair of these in 5 seconds flat"
      ],
      [
        "$400",
        "New York's Mike Cuzzacrea has run 26 marathons in just over 3 hours each--oh, while flipping one of these foods"
      ],
      [
        "$600",
        "In 1999 Illinois' Scott Jeckel shot a marshmallow from his nose & Ray Perisin caught it--16 feet later--in... eww... this"
      ],
      [
        "$800",
        "In 1999 Florida's Gordon Cates kissed 11 of these deadly snakes in a row--& Rikki-Tikki-Tavi wasn't even there for backup"
      ],
      [
        "$1000",
        "New Jersey's Dave Meenan covered more than 28 miles this way in 1997--beat that, Bojangles!"
      ]
    ]
  },
  "3": {
    "title": "POLITICAL PARTIES",
    "clues": [
      [
        "$200",
        "Of the major U.S. political parties, this one that started around 1830 has been around the longest"
      ],
      [
        "$400",
        "Margaret Thatcher & John Major were both members of this political party"
      ],
      [
        "$600",
        "In 1926 Benito Mussolini abolished all political parties except this one"
      ],
      [
        "$800",
        "In Benin this party is called \"les Verts du Benin\"; in Belgium it's called \"Ecolo\""
      ],
      [
        "$1000",
        "As president, Georges Pompidou was a member of the political party named for this man who served before him"
      ]
    ]
  },
  "4": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "It's simply Spanish for \"sauce\""
      ],
      [
        "$400",
        "A tradition at Vienna's Demel Coffeehouse, founded 1786, is a cup of this warm sweet beverage on New Year's Day"
      ],
      [
        "$600",
        "Valmeuse & St. Benoit are nice soft runny these"
      ],
      [
        "$800",
        "This item is popular in salads, but some object because harvesting it can destroy the tree"
      ],
      [
        "$1000",
        "This old-timey soda fountain drink got its name from one ingredient--a little phosphoric acid"
      ]
    ]
  },
  "5": {
    "title": "\"P\"ICK THIS CATEGORY!",
    "clues": [
      [
        "$200",
        "A jury is made up of a group of these of yours"
      ],
      [
        "$400",
        "The flippers keep the sphere in play in this type of arcade game"
      ],
      [
        "$600",
        "From the Greek for \"chief father\", he's the head of a family or clan"
      ],
      [
        "$800",
        "From Latin for \"plunderer\" & \"spoils\", they're the 2 food chain roles of a hawk & a mouse, for example"
      ],
      [
        "$1000",
        "7-letter adjective meaning multicolored, like some horses or birds"
      ]
    ]
  },
  "6": {
    "title": "BEDTIME STORIES",
    "clues": [
      [
        "$400",
        "(Adam Sandler, whose latest movie is the holiday release Bedtime Stories, reads the clue.)  In an 1887 version of the bedtime story about the 3 these, it's an old woman who eats their porridge, & after she leaves the house she's arrested as a vagrant"
      ],
      [
        "$800",
        "2 yellow creatures are yawning, just look at the cover of this children's author's \"Sleep Book\""
      ],
      [
        "$1200",
        "(Adam Sandler delivers the clue again.)  This classic about a bunny at bedtime begins, \"In the great green room, there was a telephone and a red balloon\""
      ],
      [
        "$1600",
        "A boy in bed enters a fantastic dream world in this author-illustrator's \"In the Night Kitchen\""
      ],
      [
        "$2000",
        "(Adam Sandler shills for his Christmas release.)  To show kids the world of Ancient Rome the way I do in my new movie \"Bedtime Stories\", try the children's version of this author's \"Parallel Lives\""
      ]
    ]
  },
  "7": {
    "title": "IN-FLIGHT MOVIES",
    "clues": [
      [
        "$400",
        "In the 1980 film \"Airplane!\", Leslie Nielsen memorably says, \"I am serious... and don't call me\" this"
      ],
      [
        "$800",
        "Gary Oldman leads the terrorists who hijack the President's plane in this 1997 action film"
      ],
      [
        "$1200",
        "It's drama at Dulles International in this second John McClane adventure"
      ],
      [
        "$1600",
        "Samuel L. Jackson has worse problems than airplane food in this 2006 thriller"
      ],
      [
        "$2000",
        "John Lithgow was the terrified passenger in the \"Twilight Zone\" movie's remake of this classic episode"
      ]
    ]
  },
  "8": {
    "title": "HEAVY EQUIPMENT",
    "clues": [
      [
        "$400",
        "At the end of its arm, a hydraulic shovel has one of these, bigger than one a kid would take to a beach"
      ],
      [
        "$800",
        "Used in this industry, an excavator made by Krupp is the largest land vehicle ever created"
      ],
      [
        "$1200",
        "A park in Morrowville, Kansas has a replica of the first of these pushy machines, patented in 1925"
      ],
      [
        "$1600",
        "It's a toothed implement for breaking up plowed soil; it's also a British boarding school"
      ],
      [
        "$2000",
        "It's the type of place where you'd most likely put your feller buncher through its paces"
      ]
    ]
  },
  "9": {
    "title": "HYBRIDS",
    "clues": [
      [
        "$400",
        "Daedalus built the labyrinth in which this half-man, half-bull monster was kept"
      ],
      [
        "$800",
        "These lascivious woodland deities, a goat-man hybrid, were followers of both Pan & Dionysus"
      ],
      [
        "$1200",
        "This monster with a woman's body, like Medusa, has claws & serpents for hair, making a day at the salon a real trial"
      ],
      [
        "DAILY DOUBLE",
        "These monsters with birds' bodies & women's faces got a nasty rep for snatching children & souls"
      ],
      [
        "$2000",
        "The name of this fire-breathing, lion-headed, goat-bodied monster has come to mean any idle fancy"
      ]
    ]
  },
  "10": {
    "title": "THE LONDON STAGE",
    "clues": [
      [
        "$400",
        "We wonder how this witty playwright would have liked \"Avenue Q\", the first show at the theatre renamed for him"
      ],
      [
        "$800",
        "The efforts of American actor Sam Wannamaker built this theatre where you can watch Shakespeare today"
      ],
      [
        "DAILY DOUBLE",
        "The National Theatre, launched in 1963, was housed for its first 12 years at this \"venerable\" venue"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew shows a map of London on the monitor.)  Getting its name from its position in relation to the older area called \"the City\", on a map this theatre district is actually in the middle of London"
      ],
      [
        "$2000",
        "In 2007 these studious \"Boys\" were back in town in Alan Bennett's play at Wyndham's Theatre"
      ]
    ]
  },
  "11": {
    "title": "ELEMENTARY SPELLING",
    "clues": [
      [
        "$400",
        "Lithium,argon"
      ],
      [
        "$800",
        "Beryllium,gold"
      ],
      [
        "$1200",
        "Sodium, sodium, sodiumsodium etc. (a child's taunt)"
      ],
      [
        "$1600",
        "Bromine,silver"
      ],
      [
        "$2000",
        "Neon,carbon,potassium"
      ]
    ]
  }
}