{
  "0": {
    "title": "BOOK DEDICATIONS",
    "clues": [
      [
        "$200",
        "There's no catch--he dedicated \"Catch-22\" \"To my mother and to my wife, Shirley, and my children, Erica and Ted\""
      ],
      [
        "$400",
        "His \"The Faerie Queene\" has a bunch of dedicatory sonnets, including one to Sir Walter Raleigh"
      ],
      [
        "$600",
        "\"Of Time and the River\" is dedicated to Maxwell Perkins, who in this job shaped Thomas Wolfe's unwieldy novels"
      ],
      [
        "$800",
        "He dedicated \"Lord Jim\" to Mr. & Mrs. G.F.W. Hope \"with grateful affection\""
      ],
      [
        "$1000",
        "Machiavelli wrote an entire dedicatory preface to \"The Prince\" to this \"Magnificent\" de Medici"
      ]
    ]
  },
  "1": {
    "title": "ALBUMS",
    "clues": [
      [
        "$200",
        "Arthur Koestler's book \"The Ghost in the Machine\" inspired the title of a 1981 album by this trio"
      ],
      [
        "$400",
        "This group has scored 5 straight No. 1 albums, including 2003's \"St. Anger\" & 2008's \"Death Magnetic\""
      ],
      [
        "$600",
        "This group was \"Hangin' Tough\" at No. 1 in 1988 & returned to \"the block\" (& the No. 2 spot) in 2008"
      ],
      [
        "$800",
        "The soundtrack to this 1986 Molly Ringwald film includes OMD's \"If You Leave\" & the title track by the Psychedelic Furs"
      ],
      [
        "$1000",
        "Robert Mapplethorpe shot the cover of \"Horses\", an album by this influential female rocker"
      ]
    ]
  },
  "2": {
    "title": "TECH-KNOW-LEDGY",
    "clues": [
      [
        "$200",
        "On Feb. 17, 2009 this type of TV broadcast technology will end in the U.S.; we're going digital"
      ],
      [
        "$400",
        "This photo co. created the EasyShare printer with prints that are less expensive & last 100 years"
      ],
      [
        "$600",
        "In 2008 lampposts in London were padded to prevent injuries due to this activity by pedestrians"
      ],
      [
        "$800",
        "To stop attackers from accessing your computer, in network settings, shut off the print sharing & this other \"sharing\""
      ],
      [
        "$1000",
        "(Agent Jenkins of the Geek Squad presents the clue.)  We can geek-up your computer by installing a printer, digital camera or any other external device, which is called this in computer speak, from the Greek for \"to carry around\""
      ]
    ]
  },
  "3": {
    "title": "A BUNCH OF NUTS",
    "clues": [
      [
        "$200",
        "They can be boiled, candied or pureed, but at Christmas time it's traditional to roast them \"on an open fire\""
      ],
      [
        "$400",
        "The shells of these greenish nuts used to be dyed red; not so much anymore"
      ],
      [
        "$600",
        "In a can of mixed nuts, these large nuts seen here are often the last to go"
      ],
      [
        "$800",
        "This nut of a hickory tree follows \"butter\" in the name of a classic ice cream flavor"
      ],
      [
        "DAILY DOUBLE",
        "Hazelnuts are also called these, after a saint"
      ]
    ]
  },
  "4": {
    "title": "FIRST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Model Klum,Madam Fleiss"
      ],
      [
        "$400",
        "Winemaker Gallo, writer Hemingway"
      ],
      [
        "$600",
        "Cardiac pioneer DeBakey,Irish hero Collins"
      ],
      [
        "$800",
        "Portraitist Stuart,solo singer O'Sullivan"
      ],
      [
        "$1000",
        "Frenchmen Clemenceau & Bizet"
      ]
    ]
  },
  "5": {
    "title": "YOURS FOR AN \"ONG\"",
    "clues": [
      [
        "$200",
        "A multitude of people crowded together"
      ],
      [
        "$400",
        "The Blue Line subway here can take you from Fortress Hill to Sai Wan Ho"
      ],
      [
        "$600",
        "Dorothy Lamour popularized this wraparound dress"
      ],
      [
        "$800",
        "The national currency of Vietnam"
      ],
      [
        "$1000",
        "Shape of Poe's title box"
      ]
    ]
  },
  "6": {
    "title": "PEOPLE IN THE ARTS",
    "clues": [
      [
        "$400",
        "Eyeball a Warhol or 2 at one of these run by Larry Gagosian, maybe on Madison Ave. or in Beverly Hills"
      ],
      [
        "$800",
        "This Madrid-born tenor has also run a couple of opera companies"
      ],
      [
        "$1200",
        "In 2008 Philippe de Montebello retired after 30 years directing this Fifth Ave. arts temple"
      ],
      [
        "DAILY DOUBLE",
        "The name of this innovative theater & opera director is just 1 letter different from a late British comic actor"
      ],
      [
        "$2000",
        "His artworks command prices of $400,000, & he was Oscar-nominated for directing \"The Diving Bell and the Butterfly\""
      ]
    ]
  },
  "7": {
    "title": "THE SPORTS BAR",
    "clues": [
      [
        "$400",
        "The vertical bars called uprights are 18'6\" apart in the pro & college versions of this sport"
      ],
      [
        "$800",
        "The recommended height of the flagstick is 7 feet in this sport"
      ],
      [
        "$1200",
        "Try the straddle cut on the bars that are 6'5\" above the ground & at most 20.5\" apart in this male gymnastics event"
      ],
      [
        "$1600",
        "For men, the bar has a minimum length of 8 feet, 6.25 inches & weight of 1.75 pounds in this field event"
      ],
      [
        "$2000",
        "The bars are set 4-6 feet apart as well as 7'11\" & 5'2\" above the floor in this female gymnastics event"
      ]
    ]
  },
  "8": {
    "title": "THEY GOT STRUCK",
    "clues": [
      [
        "$400",
        "For the first time in 195 years, by the National Association of Letter Carriers in 1970"
      ],
      [
        "$800",
        "By the UAW in Flint, December 1936 to February 1937"
      ],
      [
        "$1200",
        "In 1968, this city's Public Works Department by sanitation workers, bringing Dr. King to town"
      ],
      [
        "$1600",
        "By Colombian banana plantation workers in 1928"
      ],
      [
        "$2000",
        "By the Teamsters in August (at least not December) 1997"
      ]
    ]
  },
  "9": {
    "title": "WE'RE MAP-HAPPY",
    "clues": [
      [
        "$400",
        "Marked in red on the map are these geographic features; at any given time, about 20 of them are extremely active"
      ],
      [
        "$800",
        "World Book uses a 5-pointed star with a circle around it to denote a city with this distinction"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew points to a little lake in a little country on a map on the monitor.)  Lake Assal, the lowest point in Africa at 509 feet below sea level, is in this country"
      ],
      [
        "$1600",
        "Hema Maps is based in this country, so they make an upside down world map showing their continent on top"
      ],
      [
        "$2000",
        "(A red shape zooms out of the sea on the map on the monitor as Jimmy of the Clue Crew presents.) Located in the Caribbean, this tiny island's shape inspired its unusual name, which is Latin for \"eel\""
      ]
    ]
  },
  "10": {
    "title": "\"OAK\" LAND",
    "clues": [
      [
        "$400",
        "Frog speech"
      ],
      [
        "$800",
        "To drench"
      ],
      [
        "$1200",
        "A burnoose or a serape"
      ],
      [
        "$1600",
        "Samuel Woodworth wrote a beloved poem about \"The Old\" this object \"which hung in the well\""
      ],
      [
        "$2000",
        "Connecticut has this specific tree on its state quarter"
      ]
    ]
  },
  "11": {
    "title": "RAIDERS",
    "clues": [
      [
        "$400",
        "On raids, Ness' Untouchables welcomed members of this profession, even those from the Tribune"
      ],
      [
        "$800",
        "Wingate's Raiders played a key role in the recovery of Burma, helping prevent a Japanese invasion of India in this war"
      ],
      [
        "$1200",
        "John J. Pershing's attempts to stop this Mexican raider included the U.S. cavalry's \"last charge\""
      ],
      [
        "DAILY DOUBLE",
        "Cecil Rhodes' attempted invasion known as the Jameson Raid set the stage for this war"
      ],
      [
        "$2000",
        "In the early 1860s this band of Confederate guerillas raided Missouri & Kansas border towns loyal to the Union"
      ]
    ]
  }
}