{
  "0": {
    "title": "HISTORIC QUOTATIONS",
    "clues": [
      [
        "$200",
        "In 1989 Boris Yeltsin said this system is \"just an idea, just pie in the sky\""
      ],
      [
        "DAILY DOUBLE",
        "On June 18, 1940 Churchill said, \"The battle for France is over\" & this \"is about to begin\""
      ],
      [
        "$600",
        "3 words continuing Oliver Hazard Perry's oft-parodied line of 1813, \"We have met the enemy and...\""
      ],
      [
        "$800",
        "Thomas More said if this body part of his could win Henry VIII a castle in France, \"it should not fail to go\""
      ],
      [
        "$1000",
        "In 1534 Jacques Cartier called part of what's now this country \"the land God gave to Cain\""
      ]
    ]
  },
  "1": {
    "title": "WILL FERRELL ROLES",
    "clues": [
      [
        "$200",
        "Actor Jack Wyatt who takes on the role of Darrin for the remake of a TV show"
      ],
      [
        "$400",
        "Buddy, who was raised at the North Pole"
      ],
      [
        "$600",
        "Champion ice skater Chazz Michael Michaels"
      ],
      [
        "$800",
        "The man in the yellow hat (voice only)"
      ],
      [
        "$1000",
        "Novel character come to life Harold Crick"
      ]
    ]
  },
  "2": {
    "title": "THE ESCAPED DENTAL PATIENT",
    "clues": [
      [
        "$200",
        "If I hadn't fled, I'd have lost one of my beloved wisdom teeth, also called third these"
      ],
      [
        "$400",
        "OK , I'll rinse. I'll even swish, but for a person of my dignity to do this third step? I just couldn't"
      ],
      [
        "$600",
        "I heard them whispering about this 3-session treatment for diseased pulp--no thank you"
      ],
      [
        "$800",
        "OK , I'll go back there--just don't send me to this specialist in gums & other supporting structures"
      ],
      [
        "$1000",
        "They said I had \"dental\" this Latin word: I bolted before I realized it just means tooth decay"
      ]
    ]
  },
  "3": {
    "title": "HOME FOR THE HOLIDAYS",
    "clues": [
      [
        "$200",
        "We had our Xmas tree seller take an inch off the base of the trunk; the fresh cut will aid in the absorption of this"
      ],
      [
        "$400",
        "The lights hanging off the roof here are meant to resemble these things that can form in cold weather"
      ],
      [
        "$600",
        "I can always count on Aunt Nancy sending me cashmere, which comes from the hair of this animal"
      ],
      [
        "$800",
        "Eggnog wouldn't be eggnog without this spice from the myristica fragrans tree"
      ],
      [
        "$1000",
        "We always dim the lights & light these candles whose name means \"symbolizing a vow or wish\""
      ]
    ]
  },
  "4": {
    "title": "GET YOUR FACTS STRAIGHT",
    "clues": [
      [
        "$200",
        "Legoland is an amusement park: Legolas is the character he played in \"The Lord of the Rings\""
      ],
      [
        "$400",
        "We all know Anna Nicole Smith: Anna Deavere Smith was National Security Adviser Nancy McNally on this White House drama"
      ],
      [
        "$600",
        "An infraction is a breach, as of rules: a myocardial this is a heart atfack"
      ],
      [
        "$800",
        "Coco Chanel was a fashion designer: Coco Channel is a strait off North Andaman Island in this S. Asian bay"
      ],
      [
        "$1000",
        "Jell-O is a jiggly dessert: this priming material that has a glue base is used to prepare a canvas for paint"
      ]
    ]
  },
  "5": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Horoscope maker"
      ],
      [
        "$400",
        "Temperature scale"
      ],
      [
        "$600",
        "Adjective for one who speaks English & 2 others"
      ],
      [
        "$800",
        "Not above"
      ],
      [
        "$1000",
        "A figure with 6 plane faces"
      ]
    ]
  },
  "6": {
    "title": "FRENCH LITERATURE",
    "clues": [
      [
        "$400",
        "He began a novel called \"Les Miseres\" as early as 1840; it was finished in 1861 with a different title"
      ],
      [
        "$800",
        "In Jules Verne's \"The Mysterious Island\", this captain is buried at sea in his submarine"
      ],
      [
        "$1200",
        "Marcel Proust began writing this 7-part, 3,000-page novel in 1909 & continued working on it until his death in 1922"
      ],
      [
        "$1600",
        "This central character of \"The Three Musketeers\" was a real person; much of the material is drawn from his memoirs"
      ],
      [
        "$2000",
        "Except for a brief section, book V of his \"Gargantua and Pantagruel\" was most likely written by someone else"
      ]
    ]
  },
  "7": {
    "title": "GIVE ME SOME SPACE!",
    "clues": [
      [
        "$400",
        "One cookbook inspired by this film series features recipes for Death Star popcorn balls & Wookiee cookies"
      ],
      [
        "$800",
        "This roller coaster has been thrilling folks at Disney World since 1975 & at Disneyland since 1977"
      ],
      [
        "$1200",
        "Strap yourself in for the shuttle launch experience, a thrilling new attraction at this Florida complex"
      ],
      [
        "$1600",
        "Captain Link Hogthrob was the captain of the Swinetrek on the \"Muppet Show\" sketches called these \"in Space\""
      ],
      [
        "$2000",
        "Darn! I can't find my poster of Jane Fonda in this 1968 outer space flick--my wife must have tossed it out"
      ]
    ]
  },
  "8": {
    "title": "I LEARNED IT ONLINE",
    "clues": [
      [
        "$400",
        "wendys.com informed me that the \"3/4 lb. triple with\" this has 980 calories, but plenty of calcium"
      ],
      [
        "$800",
        "americanheart.org tells us that a \"hands-only\" version of this procedure is fine --no need for rescue breaths"
      ],
      [
        "$1200",
        "The \"This Day in History\" feature on history.com taught me Dec. 25 is the day in 1991 when he quit as Soviet leader"
      ],
      [
        "$1600",
        "I postponed my visit to this country, aka Timor-Leste, after a perusal of travel.state.gov"
      ],
      [
        "$2000",
        "I learned a lot about Paris Hilton at the website of this celebrity blogger, real name Mario Lavandeira"
      ]
    ]
  },
  "9": {
    "title": "\"C\" CREATURES",
    "clues": [
      [
        "$400",
        "It's the North American name for a reindeer"
      ],
      [
        "$800",
        "Insects are their main diet, but larger types of this colorful Old World lizard also eat birds; rough \"karma\""
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew holds a big, dead fish.)  Scripps Institution of Oceanography has one of the U.S.A.'s few specimens of this creature, once thought to be extinct for 60 million years"
      ],
      [
        "$1600",
        "Because of its webbed feet, this largest rodent is a clumsy runner, but it can remain underwater for 5 minutes"
      ],
      [
        "DAILY DOUBLE",
        "This large flightless bird has a blue head & long, daggerlike nails on its toes"
      ]
    ]
  },
  "10": {
    "title": "OPERAS BY CONTINENT",
    "clues": [
      [
        "$400",
        "\"La Boheme\""
      ],
      [
        "$800",
        "\"Florencia en el Amazonas\""
      ],
      [
        "$1200",
        "\"The Girl of the Golden West\""
      ],
      [
        "$1600",
        "\"Aida \""
      ],
      [
        "DAILY DOUBLE",
        "\"Turandot\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Tomboyish Schulz creation who was kidnapped by the S.L.A. in 1974"
      ],
      [
        "$800",
        "Peary's 1909 goal, the primo spot in a NASCAR race"
      ],
      [
        "$1200",
        "Total value of goods & services produced by a country over a period of time, then prominently displayed in a film"
      ],
      [
        "$1600",
        "\"Colorful\" cheap entree special at a diner that's a geologic theory explaining the faults in earth's crust"
      ],
      [
        "$2000",
        "Spoiled little Willy Wonka girl who relocates to Utah's capital"
      ]
    ]
  }
}