{
  "0": {
    "title": "METEOROLOGY",
    "clues": [
      [
        "$200",
        "These can develop from hurricanes that make landfall, or from rotating thunderstorms called supercells"
      ],
      [
        "$400",
        "Measured with a hygrometer, it causes discomfort at high readings because sweat can't escape into the air"
      ],
      [
        "$600",
        "While western Oregon & Wash. are wet, this mountain range functions as a \"rain shadow\" for the eastern part"
      ],
      [
        "$800",
        "A current in the Indian Ocean bears the name of this rainy summer weather it helps bring"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a map with arrows pointing from the upper-right corner.)  Diagrammed here, the direction from which the winds come give these rough weather phenomena their name"
      ]
    ]
  },
  "1": {
    "title": "HITCHCOCK MOVIE QUOTES",
    "clues": [
      [
        "$200",
        "\"Mother!  O God, Mother!  Blood!  Blood!\""
      ],
      [
        "$400",
        "\"A murderer would never parade his crime in front of an open window\""
      ],
      [
        "$600",
        "\"That's funny, that plane's dustin' crops where there ain't no crops\""
      ],
      [
        "$800",
        "\"Last night I dreamt I went to Manderley again\""
      ],
      [
        "$1000",
        "\"Two fellows meet accidentally... each one has somebody they'd like to get rid of, so they swap murders\""
      ]
    ]
  },
  "2": {
    "title": "ON AVERAGE",
    "clues": [
      [
        "$200",
        "This legendary Yankee ended his career in 1939 with 493 home runs & a lifetime batting average of .340"
      ],
      [
        "$400",
        "Of 5, 10 or 20, the average gallons of water in an adult human body"
      ],
      [
        "$600",
        "At 51.1 years, a city in this state has the highest average age in the U.S."
      ],
      [
        "$800",
        "Considered the heaviest organ in the human body, it weighs over 6 pounds on average"
      ],
      [
        "$1000",
        "Between 1954 & 1980, the average weight of this annual selectee went from 132 pounds to 117"
      ]
    ]
  },
  "3": {
    "title": "HIDDEN COUNTRIES",
    "clues": [
      [
        "$200",
        "You could often hear Soviet names in this nation"
      ],
      [
        "$400",
        "There are many who talk in dialect in this country"
      ],
      [
        "$600",
        "A wholesale ban on lumber exports is unlikely in this country"
      ],
      [
        "$800",
        "Fine palaces greet the morning sun in this kingdom"
      ],
      [
        "$1000",
        "Give a dog a bone in this country & you've made a friend for life"
      ]
    ]
  },
  "4": {
    "title": "DESIGN CLASSICS",
    "clues": [
      [
        "$200",
        "This iconic shape was created in 1915 to differentiate the product from other soft drinks"
      ],
      [
        "$400",
        "The \"Bullet\" is an art deco-inspired design of this martini-making aid"
      ],
      [
        "$600",
        "William Lyons designed the body of the XK120 model of this just in time for the 1948 motor show"
      ],
      [
        "DAILY DOUBLE",
        "The Stickley furniture seen here is from this movement, whose three-word name comes from the union of aesthetics & handiwork"
      ],
      [
        "$1000",
        "Ivar Jepson's \"master\"piece was this Sunbeam product with 2 detachable, interlocking beaters"
      ]
    ]
  },
  "5": {
    "title": "TAKE \"FIVE\"",
    "clues": [
      [
        "$200",
        "An informal greeting involving the slapping of raised palms"
      ],
      [
        "$400",
        "Jack Nicholson played Robert, the troubled wanderer & pianist, in this 1970 classic"
      ],
      [
        "$600",
        "Self-governing name for the Choctaws & 4 others"
      ],
      [
        "$800",
        "Early 20th century writer Adelaide Crapsey created the cinquain, which is one of these"
      ],
      [
        "$1000",
        "Conan Doyle penned this Sherlock Holmes story in 1891"
      ]
    ]
  },
  "6": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$400",
        "The title of this 1910 E.M. Forster novel refers to a house, & not somebody's demise"
      ],
      [
        "$800",
        "Anne Bronte wrote the novel \"Agnes Grey\" & this British statesman wrote \"Vivian Grey\""
      ],
      [
        "$1200",
        "A.A. Milne's play \"Toad of Toad Hall\" was based on a book by this author"
      ],
      [
        "$1600",
        "In a D.H. Lawrence short story, a young boy rides himself to death on a demonic one of these title toys"
      ],
      [
        "$2000",
        "Life was a cabaret for this novelist who collaborated on 3 plays & a China travel book with W.H. Auden"
      ]
    ]
  },
  "7": {
    "title": "ATHLETES",
    "clues": [
      [
        "$400",
        "This 15-year-old rookie helped the D.C. United capture the 2004 Major League Soccer crown"
      ],
      [
        "$800",
        "In 1977 she became the first woman to drive in the Indy 500"
      ],
      [
        "$1200",
        "In the '90s the Houston Astros' \"Killer B's\" were Derek Bell, Craig Biggio & this first baseman"
      ],
      [
        "$1600",
        "This family, including Hashim, Sharif & Jahangir, dominated the sport of squash for decades"
      ],
      [
        "$2000",
        "Once a star basketball player for USC, from 1997 to 2000 she coached the WNBA's Phoenix Mercury"
      ]
    ]
  },
  "8": {
    "title": "INTERNATIONAL \"C\"UISINE",
    "clues": [
      [
        "$400",
        "The Devonshire, or clotted, type of this tastes berry, berry nice atop your berries"
      ],
      [
        "$800",
        "Often made from damaged roe, the payusnaya type of this fishy treat has an intense salty flavor"
      ],
      [
        "$1200",
        "French chefs turn this freshwater crustacean into mousse d'ecrevisse"
      ],
      [
        "$1600",
        "The \"locusts\" eaten by John the Baptist may have been these Mediterranean pods also known as locust bean"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from the Greek island of Naxos.)  A Greek appetizer is saganaki, which is made with a kasseri type of this"
      ]
    ]
  },
  "9": {
    "title": "SHOW ME THE MONEY SLANG",
    "clues": [
      [
        "$400",
        "Male rabbits"
      ],
      [
        "$800",
        "A soft elastic mixture of water & flour"
      ],
      [
        "$1200",
        "Golfer Andy & law man Roy"
      ],
      [
        "DAILY DOUBLE",
        "Mollusks of the class Pelecypoda"
      ],
      [
        "$2000",
        "Ossicles"
      ]
    ]
  },
  "10": {
    "title": "THE NEW YORKERS",
    "clues": [
      [
        "$400",
        "\"I can't listen to that much Wagner.  I start getting the urge to conquer Poland\", said this film director"
      ],
      [
        "$800",
        "He became the state's chief justice in 1777 & later served as the nation's chief justice"
      ],
      [
        "$1200",
        "A N.Y. senator from 1977 to 2001, he was Assistant Secretary of Labor under LBJ & Ambassador to India under Nixon"
      ],
      [
        "$1600",
        "Between 1797 & 1828, he held every major elective office in N.Y.: assemblyman, senator, mayor of NYC, lt. gov. & gov."
      ],
      [
        "DAILY DOUBLE",
        "He was the first president born in New York"
      ]
    ]
  },
  "11": {
    "title": "NICKS & RANGERS",
    "clues": [
      [
        "$400",
        "The first radio program featuring this title character aired on Detroit's WXYZ on Jan. 30, 1933"
      ],
      [
        "$800",
        "This Dickens novel was published in monthly installments in 1838 & 1839"
      ],
      [
        "$1200",
        "This Hemingway character decides to make a \"separate peace\" with his WWI enemy"
      ],
      [
        "$1600",
        "Ranger 8 hit the moon at this location in 1965, setting up a milestone moment for mankind 4 years later"
      ],
      [
        "$2000",
        "Starting in 1952 with \"David Starr, Space Ranger\", this prolific author wrote many sci-fi novels under the name Paul French"
      ]
    ]
  }
}