{
  "0": {
    "title": "U.S. GOVT. ABBREV.",
    "clues": [
      [
        "$200",
        "Tune in to this, the VOA"
      ],
      [
        "$400",
        "The DCI (Director of Central Intelligence) is a member of this group, the NSC"
      ],
      [
        "$600",
        "It's the \"beastly\" government entity known as the FWS"
      ],
      [
        "$800",
        "Map out your response about this government unit, the USGS"
      ],
      [
        "$1000",
        "Take a look at this selfless group, VISTA"
      ]
    ]
  },
  "1": {
    "title": "PERSONAL PRODUCTS",
    "clues": [
      [
        "$200",
        "This company introduced its baby powder in 1893, its baby oil in 1935 & its baby shampoo in 1954"
      ],
      [
        "$400",
        "Though its logo originally said \"Since 1850\", this brand of casual wear was introduced by Levi's in 1986"
      ],
      [
        "DAILY DOUBLE",
        "The Ace bandage got its name in a contest: the winning entry used it as an acronym for \"All Cotton\" this"
      ],
      [
        "$800",
        "This clothes line introduced by Garan Inc. in 1972 had kids matching hippos & other creatures to make outfits"
      ],
      [
        "$1000",
        "In 1989 this underwear maker put Michael Jordan under contract"
      ]
    ]
  },
  "2": {
    "title": "THAT '70s SONG",
    "clues": [
      [
        "$200",
        "This Carpenters classic begins, \"Why do birds suddenly appear every time you are near\""
      ],
      [
        "$400",
        "This 1972 song heard here became an anthem for many"
      ],
      [
        "$600",
        "Beelzebub, Bismillah & Scaramouch are all mentioned in the lyrics to this nearly 6-minute-long song"
      ],
      [
        "$800",
        "In 1975 & again in 1977 Judy Collins made the Top 40 with this song from \"A Little Night Music\""
      ],
      [
        "$1000",
        "This 1971 hit from Bread would fit in a 2-letter words category"
      ]
    ]
  },
  "3": {
    "title": "THE NORMAN INVASION",
    "clues": [
      [
        "$200",
        "According to this homicidal film character, \"A boy's best friend is his mother\""
      ],
      [
        "$400",
        "He won his second Pulitzer Prize for \"The Executioner's Song\""
      ],
      [
        "$600",
        "In 1977 this illustrator received the Presidential Medal of Freedom"
      ],
      [
        "$800",
        "He created & produced \"All in the Family\", & then there was \"Maude\""
      ],
      [
        "$1000",
        "We're positive that he had a 1952 bestseller with \"The Power of Positive Thinking\""
      ]
    ]
  },
  "4": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew)  I'm in this city, at the very first of thousands of Starbucks stores"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew)  I'm at the historic Chinatown gate, which only dates from 1970, at the corner of Grant & Bush in this city"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew)  I'm at historic Ebenezer Baptist Church in this city"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew)  I'm in this state overlooking the Mississippi just upriver from where it joins the St. Croix"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew)  I'm at this Southwestern city, home of the world's largest balloon fiesta"
      ]
    ]
  },
  "5": {
    "title": "\"C\" FOR YOURSELF",
    "clues": [
      [
        "$200",
        "A staff or support used by the physically injured when walking"
      ],
      [
        "$400",
        "A trial by military personnel"
      ],
      [
        "$600",
        "The History Channel calls this job America's one original contribution to mythology"
      ],
      [
        "$800",
        "This Puerto Rican-born Pittsburgh Pirate was the first Hispanic elected to pro baseball's hall of fame"
      ],
      [
        "$1000",
        "The Hudson River School of landscape painters loved the scenic beauty of these New York mountains"
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$400",
        "Stone tools were first used during this period known as the \"Old Stone Age\""
      ],
      [
        "$800",
        "In 1533, at age 3, he became grand prince of Moscow; 14 years later he was crowned Russia's first czar"
      ],
      [
        "$1200",
        "In 1497 John Cabot visited the area of this Newfoundland capital & named it for a beheaded saint"
      ],
      [
        "$1600",
        "In January 1793 France's national convention voted 387 to 334 to have him guillotined"
      ],
      [
        "$2000",
        "On June 28, 1914 this 18-year-old Serb assassinated Archduke Francis Ferdinand, leading to World War I"
      ]
    ]
  },
  "7": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$400",
        "In September 2002, Jerry Lewis' telethon raised a record $58.3 million for this association"
      ],
      [
        "$800",
        "In February 1995 Myrlie Evers-Williams, widow of Medgar, was elected this organization's chairperson"
      ],
      [
        "DAILY DOUBLE",
        "Its slogan is \"When You Can't Breathe, Nothing Else Matters\""
      ],
      [
        "$1600",
        "Assassinated in 1990, Rabbi Meir Kahane was the founder of this organization, also known as the JDL"
      ],
      [
        "$2000",
        "Its library & H.Q. in Plymouth, Massachusetts is on property once belonging to Pilgrim descendant Edward Winslow"
      ]
    ]
  },
  "8": {
    "title": "THE DIARY OF",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "\"Last Flight\", published by her husband George Putnam in 1937, was composed mainly of her diary entries"
      ],
      [
        "$1200",
        "The diary this Englishman kept from 1660 to 1669 was deciphered & published in 1825"
      ],
      [
        "$1600",
        "Erasures & alterations in his 1926 diary have thrown doubt on his claim to be first to fly over the North Pole"
      ],
      [
        "$2000",
        "Her correspondence with Henry Miller sparked interest in her published 7-volume diary"
      ]
    ]
  },
  "9": {
    "title": "OSCAR",
    "clues": [
      [
        "$400",
        "For 1948's \"Hamlet\", he was nominated for both Best Director & Best Actor"
      ],
      [
        "$800",
        "Starting with \"The Deer Hunter\", this actress received Oscar nominations in all but 4 years from 1979 through 1991"
      ],
      [
        "$1200",
        "Hal Wallis was nominated for producing an amazing 19 times, but won only once -- for this 1942 Bogart classic"
      ],
      [
        "$1600",
        "Prior to winning his Best Director Oscar for \"Platoon\", he won for Best Adapted Screenplay for \"Midnight Express\""
      ],
      [
        "$2000",
        "This actress was not an official nominee for 1934's \"Of Human Bondage\", but she finished third in a write-in campaign"
      ]
    ]
  },
  "10": {
    "title": "\"M.E.\"",
    "clues": [
      [
        "$400",
        "On TV, Jack Klugman's Quincy was an M.E., standing for this"
      ],
      [
        "$800",
        "For the L.A. Times, it's Dean Baquet"
      ],
      [
        "$1200",
        "Otitis media is an inflammation of this"
      ],
      [
        "$1600",
        "This field deals with the design & production of machinery"
      ],
      [
        "DAILY DOUBLE",
        "This literary form combines a grand style with a trivial subject, as seen in Pope's \"Rape of the Lock\""
      ]
    ]
  },
  "11": {
    "title": "TOE-KNEE",
    "clues": [
      [
        "$400",
        "This condition, the failure of an arch to form, will only keep you out of the army if it's extreme or causes other symptoms"
      ],
      [
        "$800",
        "It comes before \"knee\" to indicate inward leg curvature such that the knees touch"
      ],
      [
        "$1200",
        "Inflammation of this tendon that pulls up the heel is common; rupture is a lot more serious"
      ],
      [
        "$1600",
        "This term, also a riding accessory, refers to a bony growth often found on the heel"
      ],
      [
        "$2000",
        "It's the inner & larger of the 2 main bones between the knee & the ankle"
      ]
    ]
  }
}