{
  "0": {
    "title": "WORLD MYTHS & LEGENDS",
    "clues": [
      [
        "$200",
        "The Japanese pantheon includes Kagutsuchi, god of this, something to get your hibachi going"
      ],
      [
        "$400",
        "If you needed a railway tunnel dug, you could call on this American folk hero -- it was his job"
      ],
      [
        "$600",
        "Jewish legend says his first wife was Lilith, who created the need for a good divorce lawyer"
      ],
      [
        "$800",
        "The life of this legendary king of Britain was fodder for a Shakespeare tragedy in 1605"
      ],
      [
        "$1000",
        "When he fell for Helen, Paris was married to Oenone, one of these nature deities"
      ]
    ]
  },
  "1": {
    "title": "RANCHES",
    "clues": [
      [
        "$200",
        "At about 12,000 sq. mi., Strangeray Springs, a cattle ranch (or station) in this country, is bigger than Vermont"
      ],
      [
        "$400",
        "Prairie Chapel is the name of George W. Bush's ranch near this Texas town, population 705"
      ],
      [
        "DAILY DOUBLE",
        "Kendall County, Texas is named for the man who brought Merinos to the area as this type of rancher"
      ],
      [
        "$800",
        "Around 1905 these animals, not native to Arizona, were brought to a ranch in the state, where they now roam"
      ],
      [
        "$1000",
        "It's the name of Steve & Gayle Henson's California ranch for which a creamy dressing was named"
      ]
    ]
  },
  "2": {
    "title": "WHICH CABINET DEPARTMENT?",
    "clues": [
      [
        "$200",
        "The Foreign Service Institute"
      ],
      [
        "$400",
        "The Office of Disability Employment Policy"
      ],
      [
        "$600",
        "The Bureau of Engraving & Printing"
      ],
      [
        "$800",
        "The U.S. Marshals Service"
      ],
      [
        "$1000",
        "The National Park Service"
      ]
    ]
  },
  "3": {
    "title": "'80s ROCK",
    "clues": [
      [
        "$200",
        "In December 1984 Madonna touched No. 1 for the very first time with this song"
      ],
      [
        "$400",
        "In 1984 this group of all-stars tried to make things better with \"Do They Know It's Christmas?\""
      ],
      [
        "$600",
        "Title of a 1985 Bruce Springsteen hit, or a book about him by Dave Marsh"
      ],
      [
        "$800",
        "In 1987 this group dreamed up its first Top 10 hit, heard here"
      ],
      [
        "$1000",
        "A No. 1 hit by this group began, \"You were working as a waitress in a cocktail bar, when I met you\""
      ]
    ]
  },
  "4": {
    "title": "MAMA & PAPAYA",
    "clues": [
      [
        "$200",
        "While these look like caviar & are edible, Mama usually throws them out"
      ],
      [
        "$400",
        "Mama joked that this other name for the papaya makes it sound like little cat feet -- Mama wasn't funny"
      ],
      [
        "$600",
        "Papaya plants are dioecious, meaning the plants are divided this way, like Mama & Papa"
      ],
      [
        "$800",
        "When things get tough in the kitchen, Mama gets out the hammer or uses this with papain, an enzyme from papaya, in it"
      ],
      [
        "$1000",
        "When Mama's in the mood for Indian food, she makes papdi &, to top them, this relish with papaya"
      ]
    ]
  },
  "5": {
    "title": "THE JAMES GANG",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The deposed father of England's Queen Anne"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Born in Greenock, Scotland in 1736, this inventor is mostly renowned for his improvements to the steam engine"
      ],
      [
        "$1000",
        "In 1986 he was named the first ever artistic director of the Metropolitan Opera"
      ]
    ]
  },
  "6": {
    "title": "\"B\" IN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "The NFL Europe's Dragons play their home games in this Spanish city that hosted the 1992 Summer Olympics"
      ],
      [
        "$800",
        "This southern South American capital city's first European visitor was Pedro de Mendoza in 1536"
      ],
      [
        "$1200",
        "This bay between Spain & Brittany is named for the Basques who live on the shore there"
      ],
      [
        "$1600",
        "The British looted this Asian capital in 1860, bringing back a dog breed bearing its old name"
      ],
      [
        "$2000",
        "This Slovakian capital was widely known by the German name Pressburg until after World War I"
      ]
    ]
  },
  "7": {
    "title": "LETTER HISTORIES",
    "clues": [
      [
        "$400",
        "Seventh in the Greek alphabet, it came back later as the last, but not least, letter"
      ],
      [
        "$800",
        "A 14th century addition, it came from a little extra ornamentation of the \"I\""
      ],
      [
        "$1200",
        "A Latin link of 2 letters pronounced as one is why we, in modern English, always follow this letter with U"
      ],
      [
        "$1600",
        "An Anglo-Saxon rune became this letter that's double one of its predecessors"
      ],
      [
        "$2000",
        "Latin abandoned this letter, from the Semitic symbol for an open hand, in favor of the \"C\""
      ]
    ]
  },
  "8": {
    "title": "MANY MOONS",
    "clues": [
      [
        "$400",
        "It's the closest planet to the sun that has a moon"
      ],
      [
        "$800",
        "Ganymede, a moon of Jupiter, was discovered by this man in 1610"
      ],
      [
        "DAILY DOUBLE",
        "Its moon Charon is about half its size"
      ],
      [
        "$1600",
        "Because of its decaying orbit, the moon Phobos will crash into this planet -- in about 40 million years"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "VAUDEVILLE",
    "clues": [
      [
        "$400",
        "It's an early name for vaudeville, or a type of skit-&-music TV show descended from vaudeville"
      ],
      [
        "$800",
        "A vaudevillian transported clothes & gear in one of these, & might have been born in one in Pocatello, Idaho"
      ],
      [
        "$1200",
        "When you were playing the best vaudeville houses, you'd \"hit\" this, also a Peter Gabriel song title"
      ],
      [
        "DAILY DOUBLE",
        "This theater fit for royalty, once the premiere vaudeville venue, was revived when Judy Garland played it in 1951"
      ],
      [
        "$2000",
        "This sales pitch was the catchphrase of Joe Penner, seen here"
      ]
    ]
  },
  "10": {
    "title": "THE LINCOLN LOG",
    "clues": [
      [
        "$400",
        "The month in which Abe Lincoln was born"
      ],
      [
        "$800",
        "The state from which Abe was first elected to national office"
      ],
      [
        "$1200",
        "His wife's maiden name"
      ],
      [
        "$1600",
        "The photographer whose picture was the basis for the image on the five-dollar bill"
      ],
      [
        "$2000",
        "His first vice president"
      ]
    ]
  },
  "11": {
    "title": "FROM THE FRENCH",
    "clues": [
      [
        "$400",
        "A diplomat serving temporarily in place of an ambassador is called this \"d'affaires\""
      ],
      [
        "$800",
        "(Sofia of the Clue Crew)  This bike part whose name is from the French helps you shift gears; it's not used to overturn trains"
      ],
      [
        "$1200",
        "The French word for \"father\", it's an equivalent of \"senior\", as when it follows Dumas or George Bush"
      ],
      [
        "$1600",
        "In \"Alice in Wonderland\", Lewis Carroll adapted this 4-couple French dance for lobsters"
      ],
      [
        "$2000",
        "From the French for \"to slaughter\", it's another name for a slaughterhouse"
      ]
    ]
  }
}