{
  "0": {
    "title": "AMERICAN CITIES",
    "clues": [
      [
        "$200",
        "An earthquake on April 18, 1906 in this city destroyed the Wells Fargo Bank, but the vaults remained intact"
      ],
      [
        "$400",
        "The MGM Grand Hotel in this city claims to be the largest in the world with over 5,000 guest rooms"
      ],
      [
        "$600",
        "The final draft of the U.S. Constitution was composed in this city in September 1787"
      ],
      [
        "$800",
        "The pirate Jean Lafitte was pardoned by President Madison for his help during the 1814 battle of this city"
      ],
      [
        "$1000",
        "Often placed in the bear family, the first giant panda in the U.S. was appropriately exhibited in this Midwest city"
      ]
    ]
  },
  "1": {
    "title": "TV TRIVIA",
    "clues": [
      [
        "$200",
        "\"A horse is a horse, of course, of course, and no one can talk to a horse, of course\", unless he is this famous equine"
      ],
      [
        "$400",
        "He was employed at Spacely Space Sprockets; we're not quite sure what he did"
      ],
      [
        "$600",
        "This sitcom title pair, then a yoga instructor & an assistant U.S. attorney, were married on their first date"
      ],
      [
        "$800",
        "On this series, Jerry Van Dyke's character Luther Van Dam wrote a successful book titled \"Just Short of the Goal\""
      ],
      [
        "$1000",
        "Writer Darin Morgan won a 1996 Emmy for his \"Clyde Bruckman's Final Repose\" episode of this Fox sci-fi drama"
      ]
    ]
  },
  "2": {
    "title": "LET THERE BE LIFE",
    "clues": [
      [
        "$200",
        "If you're going to have an organic garden, start one of these \"heaps\" before you start the garden"
      ],
      [
        "$400",
        "As they have chlorophyll, algae produce food using this process"
      ],
      [
        "$600",
        "Counting on all of its toes, an ostrich can only count up to this"
      ],
      [
        "$800",
        "The sea anemone's mouth is surrounded by these"
      ],
      [
        "$1000",
        "Each of these on the dragonfly is made up of 28,000 hexagonal-shaped ommatidia"
      ]
    ]
  },
  "3": {
    "title": "WANNA SEE MY PAD?",
    "clues": [
      [
        "$200",
        "It's a swinging single guy's apartment"
      ],
      [
        "$400",
        "Some automakers recommend having these inspected every year"
      ],
      [
        "$600",
        "You can look it up under frog"
      ],
      [
        "$800",
        "Usually smaller than a legal or steno one, you might have an \"itch\" to jot down notes on it"
      ],
      [
        "$1000",
        "Found on some laptops, it's an alternative to a mouse"
      ]
    ]
  },
  "4": {
    "title": "'60s MUSCLE CARS",
    "clues": [
      [
        "$200",
        "Ronny & the Daytonas wanted to \"turn it on, wind it up\" & \"blow it out\""
      ],
      [
        "$400",
        "This Plymouth named for a sharp-toothed fish really had some bite"
      ],
      [
        "$600",
        "This Chevy was still going strong into the '90s with a Z-28 model"
      ],
      [
        "$800",
        "This Pontiac muscle car moves much faster than the Stravinsky ballet"
      ],
      [
        "$1000",
        "Later maker of the Pacer, this automaker's Javelin hit the mark"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Barnum & Bailey worked under a \"big\" one & we're not talkin' a spinning toy"
      ],
      [
        "$400",
        "The part of the tongue that holds the names you just can't think of at the moment"
      ],
      [
        "$600",
        "It's a division of a Cub Scout pack"
      ],
      [
        "DAILY DOUBLE",
        "To \"spell\" this synonym for jinx, you also use an \"x\" at the end"
      ],
      [
        "$1000",
        "Hamlet spotting the Bengay at the drug store would exclaim, \"Ay, there's\" this"
      ]
    ]
  },
  "6": {
    "title": "FRENCH HISTORY",
    "clues": [
      [
        "$400",
        "A 15th century revolt by the Duke of Orleans is known as \"La Guerre Folle\", or this type of \"war\""
      ],
      [
        "$800",
        "Reigning from 1715 to 1774, he was the successor & great-grandson of the \"Sun King\""
      ],
      [
        "$1200",
        "French marshal Bazaine was court-martialed for surrendering 140,000 men to this German nation in 1870"
      ],
      [
        "$1600",
        "In 1933 when Cie. Internationale de Navigation merged with Air Orient & others, it took this name"
      ],
      [
        "$2000",
        "In 2002 many were shocked when this leader of the National Front made the presidential runoff"
      ]
    ]
  },
  "7": {
    "title": "BUILDINGS",
    "clues": [
      [
        "$400",
        "Built in 1876, Abbot Hall in Marblehead, Mass. is in this style of architecture named for a queen"
      ],
      [
        "$800",
        "It comes before \"house\" in the name of a small building where meat is cured for your dining pleasure"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports.)  Siding in colonial homes was often this overlapping type, named for a sound"
      ],
      [
        "$1600",
        "Gustave Eiffel of tower fame also designed a nice dome for this type of building used by astronomers"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from the Henry Ford Museum in Detroit.)  The portable factory-assembled Dymaxion house was developed by this 20th century inventor"
      ]
    ]
  },
  "8": {
    "title": "CINDERELLA",
    "clues": [
      [
        "$400",
        "In Rossini's 1817 Cinderella opera \"La Cenerentola\", they were given names: Tisbe & Clorinda"
      ],
      [
        "$800",
        "The earliest known appearance of a Cinderella story was a 9th c. tale about a girl named Yeh-hsien in this country"
      ],
      [
        "$1200",
        "With a wave of her wand, the fairy godmother transformed this into a solid gold coach"
      ],
      [
        "$1600",
        "Lesley Collier played Cinderella in a 1981 TV ballet; this Lesley did it in a 1965 Rodgers & Hammerstein CBS special"
      ],
      [
        "$2000",
        "This French writer who wrote the tale from oral traditions was a member of the French Academy"
      ]
    ]
  },
  "9": {
    "title": "STIRRING SONGS",
    "clues": [
      [
        "$400",
        "The familiar piece heard here is the \"National Emblem\" one of these"
      ],
      [
        "$800",
        "Heard here, it's often associated with protest"
      ],
      [
        "$1200",
        "(Hi, I'm Harry Connick, Jr.)  On my 1999 album \"Come by Me\", I play this beautiful Irish song that uses the melody from \"Londonderry Air\""
      ],
      [
        "$1600",
        "Introduced at Madison in 1909, its second line is \"Grand old Badger State\""
      ],
      [
        "$2000",
        "In 2000 this country revived the melody of its old national anthem, heard here"
      ]
    ]
  },
  "10": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "She began painting in 1938 at age 78; a year later her landscapes were exhibited at NYC's Museum of Modern Art"
      ],
      [
        "$800",
        "The overweight Marie de Medici hired this artist to do a cycle of paintings on her"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew in Amsterdam at Rembrandt's house.)  Under a lean-to in this courtyard, Rembrandt painted 1642's \"Sortie of a Company of Captain Banning Cocq\", also known as this"
      ],
      [
        "$1600",
        "This Venetian put St. Peter, not Mary & Jesus, at the center of his \"Madonna of the Pesaro Family\""
      ],
      [
        "DAILY DOUBLE",
        "2 of this artist's most famous landscapes, \"View of Delft\" & \"Street in Delft\", are scenes from his hometown"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"O\"",
    "clues": [
      [
        "$400",
        "In the song \"Wind Beneath My Wings\", Bette Midler asks, \"Did you ever know that you're my\" this"
      ],
      [
        "$800",
        "If you don't like licorice, you won't like this anise-flavored aperitif from Greece"
      ],
      [
        "$1200",
        "Ko-Ko, Yum-Yum & Nanki-Poo are all characters in this operetta"
      ],
      [
        "DAILY DOUBLE",
        "It was the maiden name of Franklin Roosevelt's mother"
      ],
      [
        "$2000",
        "It's another name for the pygmy chimpanzee"
      ]
    ]
  }
}