{
  "0": {
    "title": "HISTORIC SUPREME COURT DECISIONS",
    "clues": [
      [
        "$200",
        "In 1857 a 7-2 ruling said this man couldn't bring a suit in the federal court, as blacks were not U.S. citizens"
      ],
      [
        "$400",
        "Some said the school integration ruling in 2007's Parents Involved v. Seattle undermined this 1954 case"
      ],
      [
        "$600",
        "In 1911 the court ruled this co. \"of New Jersey\" had to be dissolved for its unreasonable restraint of trade"
      ],
      [
        "$800",
        "1966's this man v. Arizona was based in part on the 6th Amendment, which guarantees a defendant's right to a lawyer"
      ],
      [
        "$1000",
        "Judicial review, the court's authority to declare laws unconstitutional, was established in him v. Madison"
      ]
    ]
  },
  "1": {
    "title": "NOT-SO-UGLY BETTY",
    "clues": [
      [
        "$200",
        "Mae Questel, seen here, was the voice of both Olive Oyl & this pretty cartoon Betty"
      ],
      [
        "$400",
        "Before she was snarky Sue Ann and ditzy Rose, she was Vicki Angel on the '50s sitcom \"Date With The Angels\""
      ],
      [
        "$600",
        "She didn't go by Betty much, but anyway, she'll always be Samantha to us"
      ],
      [
        "$800",
        "The Betty seen here turns heads in this town"
      ],
      [
        "$1000",
        "Born Elizabeth Bloomer in 1918, she danced for Martha Graham & modeled for John Robert Powers before meeting Jerry"
      ]
    ]
  },
  "2": {
    "title": "IT'S A CRIME!",
    "clues": [
      [
        "$200",
        "Stop, thief!  Specifically, it's the act of stealing a woman's handbag from her arm"
      ],
      [
        "$400",
        "It's the manufacture of fake money to be passed off as real"
      ],
      [
        "$600",
        "According to the Constitution, it's levying war against the U.S. or aiding & comforting the enemy"
      ],
      [
        "$800",
        "It's the fraudulent appropriation of money that's been entrusted to one's care"
      ],
      [
        "$1000",
        "This is the act of killing one's own brother"
      ]
    ]
  },
  "3": {
    "title": "CONTINENTAL EXTREMES",
    "clues": [
      [
        "$200",
        "The southernmost country in North (including Central) America"
      ],
      [
        "$400",
        "The easternmost country in South America"
      ],
      [
        "$600",
        "The westernmost country in North America"
      ],
      [
        "$800",
        "The westernmost country in continental Europe"
      ],
      [
        "DAILY DOUBLE",
        "The southernmost country in South America"
      ]
    ]
  },
  "4": {
    "title": "DUMB GUYS' GREATEST INVENTIONS",
    "clues": [
      [
        "$200",
        "Dumb guys cherish this microwave button; they no longer have their ear to the door waiting for the kernels to quiet"
      ],
      [
        "$400",
        "Dumb guys now have a place to put their 32-oz. drinks; not only do these come in cars but they're on movie seats!"
      ],
      [
        "$600",
        "Dumb guys no longer rip lettuce apart to make it; Fresh Express has it in a bag! (Dumb guys still let it rot in the fridge)"
      ],
      [
        "$800",
        "Dumb guys think it's cool they get to slide their own credit card at the store; even cooler? This word for \"slide\""
      ],
      [
        "$1000",
        "Dumb guys at desks feel smart clicking this & pushing the lead back in, especially considering its complicated name"
      ]
    ]
  },
  "5": {
    "title": "\"F\" I DO SAY SO",
    "clues": [
      [
        "$200",
        "Sole impression left by the unshod"
      ],
      [
        "$400",
        "It's the German equivalent of the English word \"miss\""
      ],
      [
        "$600",
        "An agricultural plant-growth aid, often including nitrates"
      ],
      [
        "$800",
        "It can be a parasitic flatworm or a lucky, chance occurrence"
      ],
      [
        "$1000",
        "This compound word is a forward artillery position set up to support advancing infantry"
      ]
    ]
  },
  "6": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$400",
        "This book by Arthur Golden says, \"I wasn't born and raised to be a Kyoto geisha\""
      ],
      [
        "$800",
        "Alexander McCall Smith has written a series of books about the \"No. 1 Ladies\"' this"
      ],
      [
        "$1200",
        "\"In Exile from the Land of Snows\" is \"The Definitive Account of\" him & \"Tibet Since the Chinese Conquest\""
      ],
      [
        "$1600",
        "This Norman Mailer work is the true story of murderer Gary Gilmore, who chose a firing squad when given the death penalty"
      ],
      [
        "DAILY DOUBLE",
        "This book by Vincent Bugliosi tells \"The True Story of the Manson Murders\""
      ]
    ]
  },
  "7": {
    "title": "NAME THE MOVIE SPORT",
    "clues": [
      [
        "$400",
        "\"Happy Gilmore\""
      ],
      [
        "$800",
        "\"The Sandlot\""
      ],
      [
        "$1200",
        "\"We Are Marshall\""
      ],
      [
        "$1600",
        "\"Mystery, Alaska\""
      ],
      [
        "$2000",
        "\"Balls of Fury\""
      ]
    ]
  },
  "8": {
    "title": "OPERA, LIKE IT OR NOT",
    "clues": [
      [
        "$400",
        "Julie Taymor directed the 2006 opera \"Grendel\", which retold this classic tale from the monster's point of view"
      ],
      [
        "$800",
        "Andre Gretry, \"the Moliere of music\", composed a 1784 opera about this crusading king"
      ],
      [
        "DAILY DOUBLE",
        "Rossini's opera about this tragic character is subtitled \"Il Moro Di Venezia"
      ],
      [
        "$1600",
        "Composer Douglas Moore took flight with \"The Wings of the Dove\", based on a 1902 novel by this author"
      ],
      [
        "$2000",
        "The full title of this Wagner opera includes the words \"And the Singing Contest of the Wartburg\""
      ]
    ]
  },
  "9": {
    "title": "GUYS & DUDES",
    "clues": [
      [
        "$400",
        "In 2006 this \"Sage of Omaha\" donated $31 billion to the Bill & Melinda Gates Foundation"
      ],
      [
        "$800",
        "This future politician, \"The Younger\", entered Cambridge at the young age of 14 & graduated at 17 in 1776"
      ],
      [
        "$1200",
        "Ol' King George must've loved this general's 1781 win at Guilford Courthouse but his 1781 Yorktown loss...not so much"
      ],
      [
        "$1600",
        "After WWII he held Yugoslavia together for 35 years as premier & president: it didn't last without him"
      ],
      [
        "$2000",
        "This German scientist whose name is a unit of frequency was the first to send & receive radio waves"
      ]
    ]
  },
  "10": {
    "title": "GENIUS BY MUSE",
    "clues": [
      [
        "$400",
        "Beatrice, a Florentine girl who died in 1290 to this poet's anguish"
      ],
      [
        "$800",
        "Ballerinas Maria Tallchief, Tanaquil LeClercq, Suzanne Farrell..."
      ],
      [
        "$1200",
        "Marie-Therese Walter, in the 1930s also his model & lover"
      ],
      [
        "$1600",
        "Singer Lotte Lenya, whom he married in 1926 & in 1937"
      ],
      [
        "$2000",
        "Alma Schindler, wife & muse of this composer (before she married architect Walter Gropius)"
      ]
    ]
  },
  "11": {
    "title": "IT'S OK TO SAY IT BACKWARDS",
    "clues": [
      [
        "$400",
        "A job, especially for a musician"
      ],
      [
        "$800",
        "A tiny child, or a small amount of liquor for a Brit"
      ],
      [
        "$1200",
        "Palindromic breads include India's naan & one spelling of this Jewish Sabbath item"
      ],
      [
        "$1600",
        "Paired with flutter, it's a slow wavering of pitch due to uneven playback speed"
      ],
      [
        "$2000",
        "More incarnadine"
      ]
    ]
  }
}