{
  "0": {
    "title": "YOU: BEING BEAUTIFUL",
    "clues": [
      [
        "$200",
        "(Dr. Oz presents.)  Ease your stress & its aging effect by applying pressure to the web of your hand, a homemade version of this technique"
      ],
      [
        "$400",
        "(Dr. Oz presents.)  Exposure to U.V. radiation dries out & can burn the skin & also releases these liberated molecules that can damage the DNA & lead to cancer"
      ],
      [
        "$600",
        "(Dr. Oz presents.)  Try to get 20 minutes of sunlight a day, but only at low levels when your shadow's taller than you in order to get what you need of this vitamin"
      ],
      [
        "$800",
        "(Dr. Oz presents.)  Those gorgeous high-heeled shoes can cause a partial dislocation of the big toe, causing a bony prominence known as this"
      ],
      [
        "$1000",
        "(Dr. Oz presents.)  As many as 1 American in 50 may be unrealistically dissatisfied with their bodies called body dysmorphic disorder; it's a form of this--OCD for short"
      ]
    ]
  },
  "1": {
    "title": "SONGS FROM MUSICALS",
    "clues": [
      [
        "$200",
        "\"Sherry\" &\"December 1963(Oh, What A Night)\""
      ],
      [
        "$400",
        "\"The Music OfThe Night\" &\"All I Ask Of You\""
      ],
      [
        "$600",
        "\"Epiphany\" &\"The Worst Pies In London\""
      ],
      [
        "$800",
        "\"If You Believe\" &\"Ease On Down The Road\""
      ],
      [
        "$1000",
        "\"Kids\" &\"Put On A Happy Face\""
      ]
    ]
  },
  "2": {
    "title": "THE HOLY \"C\"",
    "clues": [
      [
        "$200",
        "Pharaoh & his men pursued the children of Israel into the Red Sea aboard these horse-drawn vehicles"
      ],
      [
        "$400",
        "Roman soldiers put this on Jesus' head, \"and they put on him a purple robe\""
      ],
      [
        "$600",
        "Both Matthew & Mark tell us that John the Baptist wore a garment made of the hair of this animal"
      ],
      [
        "$800",
        "Joseph's brothers stripped off this garment that his father had given him & cast him into a pit"
      ],
      [
        "$1000",
        "This grandson of Noah shares his name with the Promised Land"
      ]
    ]
  },
  "3": {
    "title": "WOOD YOU OR WOODN'T YOU?",
    "clues": [
      [
        "$200",
        "It's the body part proverbially \"greased\" when someone gets bribed"
      ],
      [
        "$400",
        "This word precedes Falls & Rapids in Iowa city names"
      ],
      [
        "$600",
        "Also preceding \"Goose\" in the nickname of a plane, as a verb, this means to neaten up"
      ],
      [
        "$800",
        "Schwarzenegger was billed as \"The Austrian\" this 3-letter word"
      ],
      [
        "DAILY DOUBLE",
        "To long for or yearn, it's from the Latin for \"punishment\""
      ]
    ]
  },
  "4": {
    "title": "THEY STILL MAKE THAT?",
    "clues": [
      [
        "$200",
        "KTS Productions still makes these tapes perfect for your custom van--What? No Frampton?"
      ],
      [
        "$400",
        "Put your hands together for this gizmo seen on TV since 1985--but don't turn me off while you're at it"
      ],
      [
        "$600",
        "American Safety Razor /Still makes this stuff, dear /Give us your response /It goes here"
      ],
      [
        "$800",
        "You can still get these CO2 candies introduced in 1975 (don't worry, that kid from the Life ad didn't really O.D. on 'em)"
      ],
      [
        "$1000",
        "This \"exclusive\" fashion brand for which Anthony Geary did ads relaunched in 2008"
      ]
    ]
  },
  "5": {
    "title": "THE BATTLE OF THE SEXES",
    "clues": [
      [
        "$200",
        "Hembrismo has been used as the feminine counterpart to this very masculine term"
      ],
      [
        "$400",
        "Spear refers to the male side of the family & this word that includes \"staff\" refers to the female side"
      ],
      [
        "$600",
        "A motto on theGreat Seal ofMaryland saysin Italian, \"Manly\" these\"Womanly Words\""
      ],
      [
        "$800",
        "Completes the rhyming proverb \"Man may work from sun to sun...\""
      ],
      [
        "$1000",
        "From the Latin for \"woman\" & \"man\" come the words muliebrity & this one that means manliness or potency"
      ]
    ]
  },
  "6": {
    "title": "RICE",
    "clues": [
      [
        "$400",
        "Inari is the god of rice, which is used to make this popular Japanese wine"
      ],
      [
        "$800",
        "This \"grimy\" type of Cajun rice traditionally has gizzards in the mix, but ground beef works too"
      ],
      [
        "$1200",
        "We're just mad about using a little saffron in this dish whose name comes from the Italian for \"rice\""
      ],
      [
        "$1600",
        "In 1958 Vince Domenico mixed a dry chicken soup mix with rice & vermicelli & created this brand"
      ],
      [
        "$2000",
        "This type of rice gets its name from the Hindi word for \"fragrant\""
      ]
    ]
  },
  "7": {
    "title": "LOMBARDY",
    "clues": [
      [
        "$400",
        "While visiting Palazzo Affaitati in Cremona, check out the museo devoted to this violin-making family"
      ],
      [
        "$800",
        "The regional capital of Lombardy is this city, home to La Scala"
      ],
      [
        "$1200",
        "The alliance known as the Lombard League was formed in 1167 to combat this red-bearded Holy Roman Emperor"
      ],
      [
        "$1600",
        "An Italian resort on Lombardy's Lake Como shares this name with a Vegas hotel"
      ],
      [
        "$2000",
        "The Ticino, a tributary of this river, forms part of the border between Lombardy & Piedmont"
      ]
    ]
  },
  "8": {
    "title": "UNITE US",
    "clues": [
      [
        "$400",
        "Now with about 10 million total members, these 2 unions united in 1955"
      ],
      [
        "$800",
        "In 1986 7 million Americans from coast to coast united these at the behest of USA for Africa"
      ],
      [
        "$1200",
        "Since the 1871 Franco-Prussian War , Lorraine & this province have been treated as a unit"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "ART MONK",
    "clues": [
      [
        "$400",
        "Though he left monastic life in 1432, Fra Filippo Lippi enjoyed the constant patronage of this family"
      ],
      [
        "$800",
        "Many books were handmade by monks in the Middle Ages, like this brightened type of manuscript"
      ],
      [
        "$1200",
        "Dominican Fra Bartolommeo painted the portrait of this philosopher, author of \"Summa Theologica\""
      ],
      [
        "$1600",
        "Raise a glass of liqueur to friar Giovanni da Fiesole, known for devout frescoes & nicknamed this"
      ],
      [
        "$2000",
        "In the work seen here, Benedictine monk Don Giulio Clovio shows the conversion of this saint"
      ]
    ]
  },
  "10": {
    "title": "\"EL\"-WAY",
    "clues": [
      [
        "$400",
        "It's a mournful poem for the dead, perhaps \"Written In A Country Churchyard\""
      ],
      [
        "DAILY DOUBLE",
        "There are books called these\"Of Style\",\"Of Editing\" &\"Of Grammar\""
      ],
      [
        "$1200",
        "A Eugene O'Neill play finds \"Desire Under\" these"
      ],
      [
        "$1600",
        "In the play \"Arsenic and Old Lace\", the poison is administered in this fruity wine"
      ],
      [
        "$2000",
        "It's a person's manner of speaking in public, perhaps eloquently"
      ]
    ]
  },
  "11": {
    "title": "PIGSKIN LEGENDS",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew stands with some bronze busts of inductees at the Pro Football Hall of Fame in Canton, OH.)  Nick Buoniconti, Larry Csonka, Bob Griese, Jim Langer, Larry Little & Paul Warfield were all enshrined in the Hall of Fame & were all members of this undefeated team"
      ],
      [
        "$800",
        "This \"Too Tall\" Tennessee State defensive end was drafted No. 1 overall in 1974"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from the Pro Football Hall of Fame in Canton, OH.)  In 1967, this bench provided support but little warmth to players of the Ice Bowl, the NFL's coldest championship game at this stadium"
      ],
      [
        "$1600",
        "In his first 10 seasons, 1998-2007, this Viking-Raider-Patriot amassed more than 12,000 receiving yards"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reports from the Pro Football Hall of Fame in Canton, OH.)  Jim Thorpe's classmates in the first group inducted into the Pro Football Hall of Fame included this red-haired Bears running back of the '20s"
      ]
    ]
  }
}