{
  "0": {
    "title": "NEVADA",
    "clues": [
      [
        "$200",
        "Though it's one of the driest states in the U.S., \"Nevada\" means this-covered"
      ],
      [
        "$400",
        "Wanting to become a state, Nevada telegraphed a 16,543-word copy of this to Lincoln so he could review it"
      ],
      [
        "DAILY DOUBLE",
        "The first live telecast of one of these originated in Nevada on April 22, 1952"
      ],
      [
        "$800",
        "The pinon has racked up fame as one of Nevada's 2 official state these"
      ],
      [
        "$1000",
        "Just southeast of Las Vegas, it began as a WWII magnesium-supplying town & is now Nevada's 2nd-largest city"
      ]
    ]
  },
  "1": {
    "title": "BEATLES LYRICS",
    "clues": [
      [
        "$200",
        "\"Sont les mots qui vont tres bien ensemble tres bien ensemble\""
      ],
      [
        "$400",
        "\"Waits at the window, wearing the face that she keeps in a jar by the door, who is it for?\""
      ],
      [
        "$600",
        "\"You say yesI say noyou say stop andI say go go go\""
      ],
      [
        "$800",
        "\"Beep beep mm, beep beep, yeh!\""
      ],
      [
        "$1000",
        "\"I once had a girl, or should I say she once had me\""
      ]
    ]
  },
  "2": {
    "title": "WE'VE GOT ISSUES",
    "clues": [
      [
        "$200",
        "A 2006 issue of a magazine called this Spectator included articles on Chardonnay & Southern France's best reds"
      ],
      [
        "$400",
        "The name of this fashion mag is French for \"she\""
      ],
      [
        "$600",
        "\"An ounce of\" this magazine on healthy living \"is worth a pound of cure\""
      ],
      [
        "$800",
        "Hopefully this magazine with editor-in-chief Rosemary Ellis earned its own seal of approval"
      ],
      [
        "$1000",
        "\"The Devil Wears Prada\" is said to be a novelized portrait of Anna Wintour, this magazine's editor"
      ]
    ]
  },
  "3": {
    "title": "MEETING YOUR CAR MAKER",
    "clues": [
      [
        "$200",
        "Let this company's Solara shine into your Matrix"
      ],
      [
        "$400",
        "This carmaker is a Trailblazer in Malibu"
      ],
      [
        "$600",
        "Cut through the Crossfire in this company's Sebring"
      ],
      [
        "$800",
        "No one can Eclipse this automaker's Lancer"
      ],
      [
        "$1000",
        "This company's Impreza could very well be your Legacy"
      ]
    ]
  },
  "4": {
    "title": "FEEL THE PAINE",
    "clues": [
      [
        "$200",
        "Thomas Paine called monarchy evil & this monarch a \"royal brute\""
      ],
      [
        "$400",
        "Thomas Paine First published \"Common Sense\" in this appropriate year"
      ],
      [
        "$600",
        "A member of this religious denomination, Tom couldn't support the death penalty, even for the aristocracy"
      ],
      [
        "$800",
        "Paine wrote \"The Rights of Man\" in support of this foreign upheaval"
      ],
      [
        "$1000",
        "In \"The American Crisis, No. 1\", Paine scorned \"the summer soldier\" & this other fair-weather fighter"
      ]
    ]
  },
  "5": {
    "title": "\"OW\"!",
    "clues": [
      [
        "$200",
        "Not a consonant"
      ],
      [
        "$400",
        "A gaucho in Galveston"
      ],
      [
        "$600",
        "When domesticated, they're called poultry"
      ],
      [
        "$800",
        "The superciliary ridge over the eyes"
      ],
      [
        "$1000",
        "Hughes or Stern"
      ]
    ]
  },
  "6": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$400",
        "In the 3rd century B.C., during the reign of Shih Huang Ti, at least 1 million slaves were used to build this"
      ],
      [
        "$800",
        "Columbus was the first European to reach S. America, landing at the mouth of the Orinoco in what's now this country"
      ],
      [
        "$1200",
        "Overthrown by the revolution of 9 Thermidor, he died on the guillotine, ending the Reign of Terror"
      ],
      [
        "$1600",
        "In 1935, under U.S. rule, it became a commonwealth with Manuel Quezon as president"
      ],
      [
        "$2000",
        "At the Battle of Lewes in 1264, this king & his son Edward were defeated & captured by Simon de Montfort"
      ]
    ]
  },
  "7": {
    "title": "THEY'RE TALKIN' BASEBALL",
    "clues": [
      [
        "$400",
        "An umpire, accused of not seeing if a ball was fair or foul: \"On a clear day, I can see\" this \"& that sucker is 93 mil. miles away\""
      ],
      [
        "$800",
        "Garry Maddox, reflecting on hitting a grand slam: \"As I remember it, the bases were\" this"
      ],
      [
        "$1200",
        "Ralph Kiner: \"If\" this Ol' Perfesser, an ex-Yankee & Met manager, \"were alive today, he'd be spinning in his grave\""
      ],
      [
        "$1600",
        "Pitcher Mike Flanagan said, \"You're having a bad day when the 5th...rolls around & they drag\" this outfield area"
      ],
      [
        "$2000",
        "Tommy Lasorda, asked in 1981 about contract negotiations for this Mexican lefty pitcher: \"He wants Texas back\""
      ]
    ]
  },
  "8": {
    "title": "FILL IN THE BOOK TITLE",
    "clues": [
      [
        "$400",
        "\"T.P.P.\"by John Bunyan"
      ],
      [
        "$800",
        "\"B.\"by Toni Morrison"
      ],
      [
        "DAILY DOUBLE",
        "\"A.T.P.H.\" by Cormac McCarthy"
      ],
      [
        "$1600",
        "\"B.R.\"by Evelyn Waugh"
      ],
      [
        "$2000",
        "\"M.N.\"by Kurt Vonnegut"
      ]
    ]
  },
  "9": {
    "title": "SPAM",
    "clues": [
      [
        "$400",
        "The origin of \"spam\" as a term for unwanted e-mail is disputed; some say it stems from a skit by this comedy group"
      ],
      [
        "$800",
        "In 2007 this company lost a trademark suit against Spam Arrest, a Seattle maker of anti-spam software"
      ],
      [
        "$1200",
        "One of the first major spam outbreaks was a 1994 \"global alert for all\" because this man \"is coming soon\""
      ],
      [
        "$1600",
        "It's the practice of angling for e-mail users' private info using spam as bait"
      ],
      [
        "$2000",
        "Spam sent via instant messaging systems is known by this portmanteau term"
      ]
    ]
  },
  "10": {
    "title": "HOPE YOU STAYED AWAKE IN MATH",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew indicates a right triangle on the monitor.) It's the sum of angles B & C"
      ],
      [
        "$800",
        "75% of 200 plus 200% of 75 equals this"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew indicates an equation on the monitor.) It's the more familiar way to express this equation"
      ],
      [
        "$1600",
        "This trigonometric function is the ratio of an angle's opposite side to its hypotenuse"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew shows a graph on the monitor.)  If a line's slope equals 3, \"X\" equals 1 and \"B\" equals 1, then \"Y\" equals this"
      ]
    ]
  },
  "11": {
    "title": "10-, 11- & 12-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It's anyone who lives in Illinois, Indiana, Ohio, Wisconsin--that part of the U.S."
      ],
      [
        "$800",
        "Originally a computer term, it now refers to doing any number of jobs at the same time"
      ],
      [
        "DAILY DOUBLE",
        "It's the more common term for a dactylogram"
      ],
      [
        "$1600",
        "Almighty or infinite in power, as god is"
      ],
      [
        "$2000",
        "It means next to last"
      ]
    ]
  }
}