{
  "0": {
    "title": "SORE LOSERS",
    "clues": [
      [
        "$200",
        "After losing a Ca. governor's race, he angrily told reporters they wouldn't have him \"to kick around any more\""
      ],
      [
        "$400",
        "After losing a 2007 supporting actor Oscar to Alan Arkin, this \"Dreamgirls\" guy stormed out; he must've felt \"raw\""
      ],
      [
        "$600",
        "Cameras caught Faith Hill shouting \"What?\" after this American Idol beat her as top female vocalist at the 2006 CMA awards"
      ],
      [
        "$800",
        "After losing at this, grandmaster Aron Nimzovich once jumped on a table & shouted, \"Why must I lose to this idiot?\""
      ],
      [
        "$1000",
        "One second from defeat in the 2008 Super Bowl, this losing head coach threw a hissy fit & stalked off the field"
      ]
    ]
  },
  "1": {
    "title": "INVENTIVE MINDS",
    "clues": [
      [
        "$200",
        "Elisha Graves Otis invented the safety hoist, which we call this"
      ],
      [
        "$400",
        "In the 18th century Oliver Evans invented the high-pressure type of this engine"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew presents from a bicycle garage.)  This artist & inventor is credited with developing the idea of the chain & cog in the 15th century; it took another 400 years for that idea to be applied to bike design"
      ],
      [
        "$800",
        "We just checked ours & found a message that Gordon Matthews, who pioneered this in the '70s, died in 2002"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew takes a sip, gets wet.)  S.S. Adams was not just a prankster, but a businessman & got a patent on this item that has small hidden holes to create its effect"
      ]
    ]
  },
  "2": {
    "title": "YOUR HOME AQUARIUM",
    "clues": [
      [
        "$200",
        "If these green organisms are taking over, try introducing a fish called the Siamese them-eater"
      ],
      [
        "$400",
        "Characins, which include the tetras, have an extra one of these on their backs"
      ],
      [
        "$600",
        "In the tank these edifices are resin instead of stone; my aquarium has a replica of Warwick"
      ],
      [
        "$800",
        "The Java type is one of the few of these spore-bearing plants used in aquariums"
      ],
      [
        "$1000",
        "This striking fish needs to be with others its own size; contrary to its heavenly name, it'll eat the smaller ones"
      ]
    ]
  },
  "3": {
    "title": "SHAKING UP SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Jerry Lee Lewis did Shakespeare! in 1968's \"Catch My Soul\", a rock musical based on \"Othello\", he played this villain"
      ],
      [
        "DAILY DOUBLE",
        "In the 1970s, when she was in her 70s, Dame Judith Anderson took on this male role; she'd previously played his mom"
      ],
      [
        "$600",
        "A scheming couple plot to take over a burger joint in the 2001 film \"Scotland, Pa.\", inspired by this tragedy"
      ],
      [
        "$800",
        "Coach Benedick & Professor Beatrice face off in \"About Face\", a college-set musical update of this comedy"
      ],
      [
        "$1000",
        "Set in Harlem & featuring characters named Vy & Lady Liv, the musical \"Play On!\" is a revamp of this comedy"
      ]
    ]
  },
  "4": {
    "title": "NAME THAT CONFLICT'S CENTURY",
    "clues": [
      [
        "$200",
        "The French & Indian War"
      ],
      [
        "$400",
        "The Battle of Waterloo"
      ],
      [
        "$600",
        "The English Civil War that brought Cromwell to power"
      ],
      [
        "$800",
        "The Spanish conquest of Mexico"
      ],
      [
        "$1000",
        "The Wars of the Roses"
      ]
    ]
  },
  "5": {
    "title": "A PHRASE OF TURN",
    "clues": [
      [
        "$200",
        "It precedes \"And Shout\" in an Isley Brothers tune"
      ],
      [
        "$400",
        "My grandpappy would do this to a yarn; it also precedes \"out\" or \"one's wheels\""
      ],
      [
        "$600",
        "From the Latin for \"roll\", it means to move in a curving orbit; your mom thinks \"the world\" does it \"around you\""
      ],
      [
        "$800",
        "To change one's loyalties, perhaps \"from a Communist country\", like Baryshnikov did"
      ],
      [
        "$1000",
        "Meaning to cause to turn on an axis, it's time to do this to \"the farm crops\""
      ]
    ]
  },
  "6": {
    "title": "SORE WINNERS",
    "clues": [
      [
        "$400",
        "After a marathon 1996 U.S. Open match, this American ace needed an I.V. drip"
      ],
      [
        "$800",
        "He had four surgeries on his knees, but he still led his team to Super Bowl victory"
      ],
      [
        "$1200",
        "Sutures in this Red Sox pitcher's ankle gave way and turned his white sock red, but he still beat the Yanks in 2004"
      ],
      [
        "$1600",
        "Hobbled by a bad hamstring & bum knee, he homered to win Game 1 of the 1988 World Series & limped around the bases"
      ],
      [
        "$2000",
        "After limping off with a knee injury, he came back to inspire the New York Knicks to victory in the 1970 NBA Finals"
      ]
    ]
  },
  "7": {
    "title": "WOMEN'S TUITION",
    "clues": [
      [
        "$400",
        "This college in Maryland doesn't have Fighting Irish on the gridiron, but their Gators are tough in field hockey"
      ],
      [
        "$800",
        "At $35,700 a year, a Bryn Mawr student should at least know that \"Bryn Mawr\" is this language"
      ],
      [
        "$1200",
        "Like the University of this state, Stephens College for Women is in Columbia, but Stephens is older"
      ],
      [
        "$1600",
        "Hillary Clinton became a Democrat while attending this Massachusetts school"
      ],
      [
        "$2000",
        "A Virginia college founded in honor of Daisy Williams is called \"Sweet\" this"
      ]
    ]
  },
  "8": {
    "title": "WHO LIVES WHERE",
    "clues": [
      [
        "$400",
        "Residents of the Iraqi city of Kirkuk are called these; yum!"
      ],
      [
        "$800",
        "Calling residents of Nome, Alaska Nomers is a misnomer; this is the correct word"
      ],
      [
        "$1200",
        "A resident of L.A., it's also a word preceding \"Heights\" in the name of an L.A. neighborhood"
      ],
      [
        "$1600",
        "Pomponian is a word for people from this city in England, not for those from the same-named place in New Hampshire"
      ],
      [
        "$2000",
        "Just as \"Shavian\" refers to the works of Shaw, this is the term for a person from Moose Jaw"
      ]
    ]
  },
  "9": {
    "title": "ALL THINGS OPERA",
    "clues": [
      [
        "$400",
        "On Nov. 23, 1903 this tenor made his U.S. debut playing the Duke in \"Rigoletto\" at the Metropolitan Opera"
      ],
      [
        "$800",
        "Adelheid Wette, Engelbert Humperdinck's sister, wrote the libretto for this 1893 opera of a fairy tale pair"
      ],
      [
        "$1200",
        "This Finn's only opera, \"The Maiden in the Tower\", had a libretto in Swedish"
      ],
      [
        "$1600",
        "The role Placido Domingo has played more than any other is Cavaradossi in this Puccini opera"
      ],
      [
        "$2000",
        "In Act II of this Verdi opera, a band of Gypsies sings the \"Anvil Chorus\", one of opera's most familiar numbers"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN ISLANDS",
    "clues": [
      [
        "$400",
        "Cha-ching!This resort lies on Absecon Island on the southeast coast of New Jersey"
      ],
      [
        "$800",
        "In the 1870s Father Damien arrived at the leper colony on this, which has been called the most Hawaiian isle"
      ],
      [
        "DAILY DOUBLE",
        "Destroyed in a 1906 earthquake, the first lighthouse on the West Coast was located on this island"
      ],
      [
        "$1600",
        "Gay Head, on this island off Cape Cod, has been renamed Aquinnah"
      ],
      [
        "$2000",
        "Otter & Walrus are 2 islets of this Alaskan group that is known for its fur seals"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"F\"",
    "clues": [
      [
        "$400",
        "Happiness or bliss,to Keri Russell?(8)"
      ],
      [
        "$800",
        "A lie(9)"
      ],
      [
        "$1200",
        "Eggs-actingRussian goldsmith(7)"
      ],
      [
        "DAILY DOUBLE",
        "Dangerously attractive woman(5, 6)"
      ],
      [
        "$2000",
        "In physics, splitting the nucleus(7)"
      ]
    ]
  }
}