{
  "0": {
    "title": "THIS JUST IN",
    "clues": [
      [
        "$200",
        "Amal Salha was working in a restaurant in Lebanon when she found 26 of these in a single oyster"
      ],
      [
        "$400",
        "Calling all stargazers: 2009 is the International Year of this science"
      ],
      [
        "$600",
        "Election news! the town of Rabbit Hash in this \"Bluegrass State\" elected Lucy Lou, a border Collie, as its new mayor"
      ],
      [
        "$800",
        "There's still time to sign up for 18th century dance lessons at Gadsby's Tavern Museum in this northern Va. city"
      ],
      [
        "$1000",
        "Immerse yourself in the life of the Aztecs in \"The Aztec World\" exhibit at this city's Field Museum"
      ]
    ]
  },
  "1": {
    "title": "CENTRAL PARK ENTERTAINMENT",
    "clues": [
      [
        "$200",
        "Carrie & Mr. Big took a romantic carriage ride in Central Park in the \"I Heart NY\" episode of this show"
      ],
      [
        "$400",
        "Not far from the park's public theater is another public theater--for these string puppets, in the Swedish Cottage"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports from Central Park.)  Central Park's official web site notes that this NBC drama series and its spin-offs have featured an alarming number of murders in Central Park"
      ],
      [
        "$800",
        "This animated 1995 Disney film is set in Virginia, but it premiered in Manhattan, on the Great Lawn of Central Park"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from Central Park.)  Central Park is dangerous & menacing in this film, when Jack Lemmon and Sandy Dennis are attacked by softball players"
      ]
    ]
  },
  "2": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "Formed in 1848, the Free Soil Party, which opposed extending slavery, was transplanted into this party in 1854"
      ],
      [
        "$400",
        "Francis Scott Key penned \"The Star-Spangled Banner\" after watching the bombardment of Fort McHenry in this year"
      ],
      [
        "$600",
        "A strike started by workers of this railroad co. paralyzed the U.S. economy in 1894 until broken up by government action"
      ],
      [
        "$800",
        "Henry Wirz, the commandant of this infamous prison, was executed for war crimes in 1865"
      ],
      [
        "DAILY DOUBLE",
        "In 1822 he opened the western branch of his American Fur Company in St. Louis"
      ]
    ]
  },
  "3": {
    "title": "BUTTON IT!",
    "clues": [
      [
        "$200",
        "Yours may be an innie or an outie"
      ],
      [
        "$400",
        "In \"Goldfinger\" James Bond had 1 of these seats in his car to get rid of any pesky passengers at the push of a button"
      ],
      [
        "$600",
        "President Ford introduced a new economic program in Oct. 1974 with \"win\" buttons, standing for \"whip\" this \"now\""
      ],
      [
        "$800",
        "On this animated TV show, George & Jane got \"button finger\" from pushing too many futuristic devices"
      ],
      [
        "$1000",
        "A type of shirt that symbolizes conformity, as in a 1960 Bob Newhart album title"
      ]
    ]
  },
  "4": {
    "title": "LET'S REMOVE YOUR GALLBLADDER",
    "clues": [
      [
        "$200",
        "As usual today, it's laparoscopic surgery, so this will be much smaller, though there will be 4 of them"
      ],
      [
        "$400",
        "I'll sever & seal off the duct that takes this fluid from its storage in the gallbladder to the small intestine"
      ],
      [
        "$600",
        "I'll make sure this instrument, the surgical version of pincers or tongs, is my lucky pair"
      ],
      [
        "$800",
        "Risks? bleeding from the cystic one of these carriers of oxygenated blood, I guess,-almost never happens..."
      ],
      [
        "$1000",
        "The problem is cholecystitis; as the name tells you, it's caused by masses of this, in the form of gallstones"
      ]
    ]
  },
  "5": {
    "title": "ALSO A PLANET",
    "clues": [
      [
        "$200",
        "Soil"
      ],
      [
        "$400",
        "A carmaker known for its Astra & Aura"
      ],
      [
        "$600",
        "A line of ladies' razors"
      ],
      [
        "$800",
        "Florida town with a park named for Burt Reynolds"
      ],
      [
        "$1000",
        "Defaces"
      ]
    ]
  },
  "6": {
    "title": "THIS JUSTIN",
    "clues": [
      [
        "$400",
        "The core of Justin Long's career is playing the Mac in this company's computer commercials"
      ],
      [
        "$800",
        "Justin Jeffre teamed up with Jeff Timmons & Nick & Drew Lachey to form this temperature"
      ],
      [
        "$1200",
        "Justin Berfield is actually younger than Frankie Muniz, but he played his older brother Reese on this sitcom"
      ],
      [
        "$1600",
        "He played a younger version of Elton John in Elton's music video \"This Train Don't Stop There Anymore\""
      ],
      [
        "DAILY DOUBLE",
        "Justin I was a swineherd before becoming emperor of this empire--and paving the way for his nephew Justinian"
      ]
    ]
  },
  "7": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "\"Pride and Prejudice\" follows 5 sisters: Jane, Mary, Lydia, Kitty & her"
      ],
      [
        "$800",
        "First name of the Longfellow character Ms. Bellefontaine"
      ],
      [
        "$1200",
        "This late author created Navajo detective Lieutenant Joe Leaphorn"
      ],
      [
        "$1600",
        "Last name of the Saul Bellow title character Augie"
      ],
      [
        "$2000",
        "This Sinclair Lewis preacher's final words are \"We shall yet make these United States a moral nation!\""
      ]
    ]
  },
  "8": {
    "title": "GEORGES THE BELGIAN WAFFLER",
    "clues": [
      [
        "$400",
        "Georges can't decide whether to visit Mons or this Belgian capital, site of the 1958 World's Fair"
      ],
      [
        "$800",
        "Georges reels--which official Belgian region to visit? Wallonia, or this northern one whose people are called Flemings"
      ],
      [
        "$1200",
        "Georges likes the great wall & this man's 200-mile \"line\" from the Swiss border to a point near the Belgian Frontier"
      ],
      [
        "$1600",
        "For Georges, when it comes to Belgian detectives of literature, it's this Agatha Christie guy or... that's kinda it"
      ],
      [
        "$2000",
        "Georges loves the Jay Treaty, but also is into the treaty of this Belgian city that was ratified on Feb.16,1815"
      ]
    ]
  },
  "9": {
    "title": "ABSTRACT ART",
    "clues": [
      [
        "$400",
        "A Stuart Davis series is named for this handheld utensil used to prepare omelets"
      ],
      [
        "$800",
        "To see landmark abstract works like O'Keeffe's \"Abstraction Blue\" head for this NYC museum"
      ],
      [
        "$1200",
        "When Mondrian worked in this style, he kept his lines straight to go even more geometric than its inventors"
      ],
      [
        "$1600",
        "Wassily Kandinsky, a founder of abstract art, left this country when it turned toward socialist realism"
      ],
      [
        "$2000",
        "Don't adjust your set--\"abstract painting\", the work seen here, is by Ad Reinhardt of the movement called abstract this"
      ]
    ]
  },
  "10": {
    "title": "IT'S A FACT",
    "clues": [
      [
        "$400",
        "It's the capital of Montana"
      ],
      [
        "$800",
        "In 1959 he gave up his title as Chairman of the People's Republic of China (officially)"
      ],
      [
        "$1200",
        "You can take an 8,208-foot cable car climb up Collada D'enradort in this Pyrenees nation"
      ],
      [
        "$1600",
        "This agricultural scientist also created more than 75 products from pecans"
      ],
      [
        "$2000",
        "In 1979 he got an Oscar nomination for playing Buddy Holly"
      ]
    ]
  },
  "11": {
    "title": "SOUNDS LIKE PIG LATIN",
    "clues": [
      [
        "$400",
        "No loud noises around this baked dish whose name comes from the French for \"to puff up\""
      ],
      [
        "DAILY DOUBLE",
        "Due to the type of wine it produces, Silver Oak's punning motto is \"Life is a\" this, old chum"
      ],
      [
        "$1200",
        "Completes the 2000 Jude Law film title \"Love, Honour and...\""
      ],
      [
        "$1600",
        "This type of diplomatic official assigned to an embassy has a briefcase named for the position"
      ],
      [
        "$2000",
        "10-leti'er French word for an official report or dispatch, usually delivered in haste"
      ]
    ]
  }
}