{
  "0": {
    "title": "THE MOST POPULOUS NATION",
    "clues": [
      [
        "$200",
        "Canada,New Zealand,Australia"
      ],
      [
        "$400",
        "Spain,Ukraine,Bahrain"
      ],
      [
        "$600",
        "France,Italy,Germany"
      ],
      [
        "$800",
        "Venezuela,Uruguay,Colombia"
      ],
      [
        "$1000",
        "Turkey,Iran,Egypt"
      ]
    ]
  },
  "1": {
    "title": "COURTROOM DRAMAS",
    "clues": [
      [
        "$200",
        "Alan Shore (James Spader) lived the dream of every lawyer: arguing before the Supreme Court, on this show"
      ],
      [
        "$400",
        "Initially, Henry Fonda is the only juror who holds out against a guilty verdict in this 1957 film"
      ],
      [
        "$600",
        "Spencer Tracy played Judge Dan Haywood, sent to Germany, in this 1961 courtroom drama"
      ],
      [
        "$800",
        "Lawyer Matthew McConaughey defends Samuel Jackson in this film based on a John Grisham novel"
      ],
      [
        "$1000",
        "In \"...And Justice for All\", this star says, \"You're out of order!  The whole trial is out of order!\""
      ]
    ]
  },
  "2": {
    "title": "FARK.COM HEADLINES",
    "clues": [
      [
        "$200",
        "This rapper \"weds in Atlanta.  Family of groom said to be furious.  He was only supposed to show people to their seats\""
      ],
      [
        "$400",
        "He \"denounces materialism from balcony of marble, gold-domed building... while wearing giant gold cross\""
      ],
      [
        "$600",
        "Jessica's sis, she \"collapses & is rushed to Tokyo hospital.  Concert goers stay & listen to the rest of the tape\""
      ],
      [
        "$800",
        "\"Russia &\" this country \"on the brink of war.  This had better not interrupt the supply of peanuts & peaches\""
      ],
      [
        "$1000",
        "This politico \"may be a contestant on... 'Dancing with the Stars'.  He's... practicing the mashed potatoe\""
      ]
    ]
  },
  "3": {
    "title": "HAIKU TO THE CHIEF",
    "clues": [
      [
        "$200",
        "California man /The Great Communicator /Bonzo was his pal"
      ],
      [
        "$400",
        "The country Whigged out /Stormy inauguration /He's dead in a month"
      ],
      [
        "$600",
        "He preceded Abe /The Union, not in great shape /Marriage ain't for him"
      ],
      [
        "$800",
        "Sworn in by his dad /Quiet outside hid deep pain /Out before the crash"
      ],
      [
        "$1000",
        "Shot within 4 months /Soon, civil service reform /Guiteau got his gun"
      ]
    ]
  },
  "4": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$200",
        "It's the liquor in a casino cocktail, & often in a martini"
      ],
      [
        "$400",
        "Of Schumann, Chopin or Verdi, the luxury vodka brand"
      ],
      [
        "DAILY DOUBLE",
        "Southern sippers often make the alliterative request for this corn mash whiskey \"and branch\" (water)"
      ],
      [
        "$800",
        "With brands like Old Overholt, whiskey made from this grain, not corn, was once a favorite of the American sot"
      ],
      [
        "$1000",
        "In a SoCo & cola, SoCo is short for this"
      ]
    ]
  },
  "5": {
    "title": "STUPID WORD ORIGIN ANSWERS",
    "clues": [
      [
        "$200",
        "Cool it!  The German \"eis\" gives us this word"
      ],
      [
        "$400",
        "The Middle French \"jaquet\" provided this covering"
      ],
      [
        "$600",
        "One story says this word of approval comes from the initials of Van Buren's nickname of \"Old Kinderhook\""
      ],
      [
        "$800",
        "Feeling lucky?  This 5-letter word comes from the Old English \"seofon\""
      ],
      [
        "$1000",
        "The white fruit of the plant Solanum melongema resembled an egg, & this name stuck for the purple fruit too"
      ]
    ]
  },
  "6": {
    "title": "3 LITTLE LETTERS",
    "clues": [
      [
        "$400",
        "In 2001 it merged with Time Warner"
      ],
      [
        "$800",
        "Yasir Arafat was the head of it from 1969 to 2004"
      ],
      [
        "$1200",
        "Russia's Tupolev Tu-144 was the world's first type of this speedy jet"
      ],
      [
        "DAILY DOUBLE",
        "Headquartered in Atlanta, this agency, established in 1946, grew out of a U.S. anti-malaria program"
      ],
      [
        "$2000",
        "In the desert, you can get a real lift from the transport seen here"
      ]
    ]
  },
  "7": {
    "title": "A BIT OF \"MIS\" INFORMATION",
    "clues": [
      [
        "$400",
        "Term for one of the halves into which the earth is divided"
      ],
      [
        "$800",
        "I'm standing under the viscum album, or this, so gimme a kiss!"
      ],
      [
        "$1200",
        "8-letter term describing a man who married a second wife without divorcing the first"
      ],
      [
        "$1600",
        "Allowable, as in evidence in court"
      ],
      [
        "$2000",
        "Don't turn around, oh oh oh, der this head of a USSR government division's in town, oh oh oh"
      ]
    ]
  },
  "8": {
    "title": "OLD KING",
    "clues": [
      [
        "$400",
        "This proverbially wealthy man of ancient times was the last king of Lydia"
      ],
      [
        "$800",
        "In 1415 he won the Battle of Agincourt against overwhelming odds"
      ],
      [
        "$1200",
        "Born around 1274, this King of Scotland battled the English armies of Edward II"
      ],
      [
        "$1600",
        "Italy's King Humbert I is also known by this Italian name"
      ],
      [
        "$2000",
        "The XII Swedish king of this name led & won many battles in the 18th century's \"Great Northern War\""
      ]
    ]
  },
  "9": {
    "title": "COAL",
    "clues": [
      [
        "$400",
        "These Old World finches of the genus Serinus were used in coal mines to detect deadly gas"
      ],
      [
        "$800",
        "Environmentalists are critical of this method of mining that only removes coal found near the surface"
      ],
      [
        "$1200",
        "To get a feel for the miner's life, you can visit the \"Big Pit\" Coal Mining Museum at Blaenavon in this U.K. country"
      ],
      [
        "$1600",
        "The most abundant & most widely used type of coal, it's also called \"soft coal\""
      ],
      [
        "$2000",
        "It sounds like an ancient Roman diviner, but miners use this tool to bore into a coal deposit"
      ]
    ]
  },
  "10": {
    "title": "MERRY OLD SOUL",
    "clues": [
      [
        "$400",
        "I heard it through the grapevine that this singer had a hit with \"Let's Get It On\""
      ],
      [
        "$800",
        "Say it loud--this Sex Machine had \"Soul Power\" in 1971"
      ],
      [
        "DAILY DOUBLE",
        "This band took its name from the 3 elements in founder Maurice White's astrological chart"
      ],
      [
        "$1600",
        "Was it just my imagination that \"Just My Imagination\" was a No. 1 hit for this band?"
      ],
      [
        "$2000",
        "You'll be mighty, mighty, just letting it all hang out by naming this \"Brick House\" band"
      ]
    ]
  },
  "11": {
    "title": "THE VIKING SHIP MUSEUM",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the Viking Ship Museum In Roskilde, Denmark.) In vessels like these, Vikings may have sailed across the Atlantic to America where they ultimately settled in an area they called this"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Viking Ship Museum in Roskilde, Denmark.) No Viking ship has yet been found with well-preserved sail & rigging; sails are recreated using wool or flax, & ropes are often made with the skin of this tusked mammal"
      ],
      [
        "$1200",
        "A \"side scan\" type of this helps the museum locate old shipwrecks; sound waves are emitted & bounce back with results"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from the Viking Ship Museum in Roskilde, Denmark.) It is thought the Vikings preserved the wood on ships, and made it watertight, by painting the wood with this product, procured from pine trees"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the Viking Ship Museum in Roskilde, Denmark.) The Sea Stallion is a reconstruction of a ship built of oak from near Glendalough on this island, which suffered its first recorded Viking raids in 795"
      ]
    ]
  }
}