{
  "0": {
    "title": "WORLD CAPITALS",
    "clues": [
      [
        "$100",
        "Among this capital's 32 boroughs are Tower Hamlets, Hackney & Westminster"
      ],
      [
        "$200",
        "The Szechenyi Chain Bridge is the oldest one linking the Danube's banks in this capital"
      ],
      [
        "$300",
        "A square museum & office building in this capital are named for Simon Bolivar, who was born there in 1783"
      ],
      [
        "$400",
        "In late winter northwesterly winds from the Gobi Desert shroud this city in yellow dust storms"
      ],
      [
        "$500",
        "The Muslim section of this north African capital is dominated by the Casbah, a 16th century Turkish fortress"
      ]
    ]
  },
  "1": {
    "title": "'60s NO. 1 HITS",
    "clues": [
      [
        "$100",
        "Sittin' on the top of the charts in 1968 was this hit by the late Otis Redding"
      ],
      [
        "$200",
        "This group's last No. 1 hit in the '60s was \"Honky Tonk Women\""
      ],
      [
        "$300",
        "A line after this Doors title is \"Won't you tell me your name?\""
      ],
      [
        "DAILY DOUBLE",
        "The No. 1 \"word\" in September 1966 was this hit's title:\"...how many times I've wished that I had told you...\""
      ],
      [
        "$500",
        "1965 had 3 songs with exclamation points: \"Stop!  In the Name of Love\", \"Turn!  Turn! Turn!\" & this Beatles hit"
      ]
    ]
  },
  "2": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$100",
        "It wasn't incorporated as a city until 1836; perhaps witchcraft was to blame..."
      ],
      [
        "$200",
        "He compiled an 1850 volume of his photographic portraits called \"A Gallery of Illustrious Americans\""
      ],
      [
        "$300",
        "This great French actress made her triumphant New York debut in 1880 in \"Adrienne Lecouvreur\""
      ],
      [
        "$400",
        "This general's 1868 presidential campaign slogan was \"Let Us Have Peace\""
      ],
      [
        "$500",
        "This \"golden\" era following the Civil War took its name from a novel by Mark Twain & Charles Dudley Warner"
      ]
    ]
  },
  "3": {
    "title": "FILM NOIR LINGO",
    "clues": [
      [
        "$100",
        "When Dana Andrews used this term for women in \"Laura\", he didn't mean they'd been knighted"
      ],
      [
        "$200",
        "Change one letter in \"champ\" to get this word for a fool or patsy"
      ],
      [
        "$300",
        "Slang name of Philip Marlowe's job in \"Murder, My Sweet\", or first name of actor Powell, who played him"
      ],
      [
        "$400",
        "You might \"case\" one of these to see if it's the \"clip\" type"
      ],
      [
        "$500",
        "Meaning small time con men, it's the title of a neo-noir film with Anjelica Huston & John Cusack"
      ]
    ]
  },
  "4": {
    "title": "SEX CHANGES",
    "clues": [
      [
        "$100",
        "After 1979 some of these powerful Atlantic storms were given male names too"
      ],
      [
        "$200",
        "Not far from Roanoke, this military school broke a 158 year tradition & admitted women in 1997"
      ],
      [
        "$300",
        "In the 1950s she was the outcome of the world's first publicized sex change"
      ],
      [
        "$400",
        "Don't let the pearls fool you, these lady bivalves can change into males when it suits them"
      ],
      [
        "$500",
        "She continued the tennis career begun by Richard Raskind"
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$100",
        "Much-married CNN talk show host who took a shine to Fay Wray"
      ],
      [
        "$200",
        "Breakfast dish with Hollandaise prepared by a traitor"
      ],
      [
        "$300",
        "The Sultan of Swat makes it to the Supreme Court"
      ],
      [
        "$400",
        "A hardbound copy of Margaret Mitchell's book is thrown through the front window of your car"
      ],
      [
        "$500",
        "Hemorrhoid remedy for an old Baltimore Sun essayist"
      ]
    ]
  },
  "6": {
    "title": "MORE MYTHOLOGICAL MISTAKES",
    "clues": [
      [
        "$200",
        "These half-horse creatures were thrown out of Thessally after acting like horses' derrieres at a wedding"
      ],
      [
        "$400",
        "If he hadn't stolen fire from heaven, he wouldn't have been chained to a rock on Mount Caucasus"
      ],
      [
        "$600",
        "Ixion must have been an airhead:  he made love to a magic cloud, believing it was this wife of Zeus"
      ],
      [
        "$800",
        "Oops!  He looked back at Eurydice as he led her out of the underworld & lost her forever"
      ],
      [
        "$1000",
        "This god of music loved Hyacinthus but accidentally killed him with a discus"
      ]
    ]
  },
  "7": {
    "title": "CHAMBERS",
    "clues": [
      [
        "$200",
        "In 1948 Whittaker Chambers testified that this State Department official was a Communist"
      ],
      [
        "$400",
        "This performing complex' Alice Tully Hall is home to its chamber music society"
      ],
      [
        "$600",
        "The rhyme about this bird includes the line \"Upstairs, downstairs, in my lady's chamber\""
      ],
      [
        "$800",
        "In this device used to track particles, liquid hydrogen is superheated to just above its boiling point"
      ],
      [
        "$1000",
        "(Take a look at the monitor):  Creature whose shell is seen here:"
      ]
    ]
  },
  "8": {
    "title": "PRO FOOTBALL",
    "clues": [
      [
        "$200",
        "On Aug. 31, 1997 the Oilers played their first home game in this city's Liberty Bowl, defeating the Raiders, 24-21"
      ],
      [
        "$400",
        "This Chicago Bear finished his career in 1987 with an NFL record 16,726 rushing yards"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Al Michaels.)  Super Bowl MVPs from the 49ers include J. Rice, S. Young & this quarterback who won a record 3 MVP awards"
      ],
      [
        "$800",
        "On Jan. 3, 1983 Tony Dorsett set the record for longest run from scrimmage, running this many yards"
      ],
      [
        "$1000",
        "On July 29, 1986 this league won $3 in an antitrust suit against the NFL & folded 6 days later"
      ]
    ]
  },
  "9": {
    "title": "AUTHORS ON AUTHORS",
    "clues": [
      [
        "$200",
        "Jonathan Swift called this Crusoe creator \"So...dogmatical a rogue, that there is no enduring him\""
      ],
      [
        "$400",
        "When she died, Edward Fitzgerald sniped, \"No more Aurora Leighs, Thank God!\", not counting the ways to love her"
      ],
      [
        "$600",
        "Amy Lowell wrote that this \"Prufrock\" poet \"lives like a snail in his shell, pen protruding\""
      ],
      [
        "$800",
        "D.H. Lawrence said this writer of \"The Bells\" \"sounded the horror and the warning of his own doom\""
      ],
      [
        "$1000",
        "Ironically, it was Gertrude Stein who observed of this Irishman, \"People like him because he is incomprehensible\""
      ]
    ]
  },
  "10": {
    "title": "DUELING",
    "clues": [
      [
        "$200",
        "Stephen Decatur helped an inexperienced friend win a duel by shortening the distance to 4 of these, about 12'"
      ],
      [
        "$400",
        "London duelists would \"seek\" each other in this park, the home of Speakers' Corner"
      ],
      [
        "$600",
        "A duelist hoped these assistants weren't sloppy in aiding & preparing him"
      ],
      [
        "$800",
        "One \"de grace\" is a final blow;  one \"de jarnac\" is a stab in the back, after a sneaky duelist"
      ],
      [
        "$1000",
        "General Lachlan McIntosh mortally wounded this Georgia signer of the Declaration of Independence"
      ]
    ]
  },
  "11": {
    "title": "BANJOS",
    "clues": [
      [
        "$200",
        "The 4-stringed banjolele is a \"Hawaii\"brid of the banjo & this musical instrument"
      ],
      [
        "DAILY DOUBLE",
        "The banjo player heard"
      ],
      [
        "$600",
        "Banjoist Uncle Dave Macon was the 1st big star on this radio show that debuted in 1925"
      ],
      [
        "$800",
        "In its original form the banjo was a hollowed-out fruit of this type that includes the bottle variety"
      ],
      [
        "$1000",
        "Fancy name from ancient Greek for the device used to pick a banjo's strings"
      ]
    ]
  }
}