{
  "0": {
    "title": "THE HENRY FORD MUSEUM",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew at the Henry Ford Museum in Detroit)  The car that carried JFK on this fateful date was later modified & used by other presidents"
      ],
      [
        "$400",
        "This gangster couple liked their Model A so much that they wrote a fan letter to Henry Ford"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew at the Henry Ford Museum in Detroit)  With a spin in a Stanley Steamer in Ohio in 1901, this man became the first U.S. president to ride in a car"
      ],
      [
        "$800",
        "A favorite of the rich & famous, this model from Stutz has been called \"The Sportscar of the Jazz Age\""
      ],
      [
        "$1000",
        "In Chicago in 1936, Oscar Mayer introduced the car with this highly descriptive name"
      ]
    ]
  },
  "1": {
    "title": "TV POP QUIZ",
    "clues": [
      [
        "$200",
        "Al Bundy"
      ],
      [
        "$400",
        "Martin Crane"
      ],
      [
        "$600",
        "Charles Ingalls"
      ],
      [
        "$800",
        "Ward Cleaver"
      ],
      [
        "$1000",
        "Red Forman"
      ]
    ]
  },
  "2": {
    "title": "WATERFOWL",
    "clues": [
      [
        "$200",
        "Waterfowl may fly in this formation to reduce drag, or maybe they're playing follow the leader"
      ],
      [
        "$400",
        "4-letter term for soft, fluffy goose feathers used in pillows & insulating material for outdoor clothing"
      ],
      [
        "$600",
        "Most domestic ducks descend from this wild species in which the male has a glossy green head & white neck ring"
      ],
      [
        "$800",
        "Scientists classify ducks into 8 separate groups called these; Native Americans are classified in the same way"
      ],
      [
        "$1000",
        "In Europe. geese are force-fed to develop fatty livers used to prepare this delicacy"
      ]
    ]
  },
  "3": {
    "title": "YOU SAY TOMATO",
    "clues": [
      [
        "$200",
        "With its green tomato ketchup such a success, Heinz followed it with a new one in 2001 in this color"
      ],
      [
        "$400",
        "The first tomatoes Europeans saw were yellow, hence the nickname of golden these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "This type of tomato is large, deep red, has 9 letters & sounds like it comes from your butcher"
      ],
      [
        "$1000",
        "Tomato plants have 12 pairs of these for a diploid number of 24"
      ]
    ]
  },
  "4": {
    "title": "U.S. MONEY",
    "clues": [
      [
        "$200",
        "Elvis Presley Enterprises is putting a colorized Elvis face on the front of this state's quarters"
      ],
      [
        "$400",
        "Congress said no more live people could be depicted after bureau chief L.M. Clark put this man's portrait on the 5-cent note"
      ],
      [
        "$600",
        "Legislation in 1955 ordered this phrase on all coins & currency; it was made the national motto in 1956"
      ],
      [
        "$800",
        "Of the $539 billion of U.S. currency in circulation worldwide in July 2000, over $364 billion was in this denomination"
      ],
      [
        "DAILY DOUBLE",
        "Of the 6 current standard U.S. coin denominations, it's the one with 2 people on the front"
      ]
    ]
  },
  "5": {
    "title": "\"V\" LOVE IT!",
    "clues": [
      [
        "$200",
        "With names like Michelangelo & Black Widow, they're designed to vandalize your computer system"
      ],
      [
        "$400",
        "\"You've Come a Long Way, Baby\" was the classic tagline of these cigarettes"
      ],
      [
        "$600",
        "It flows through Kazan & Saratov"
      ],
      [
        "$800",
        "God bless this author of \"God Bless You, Mr. Rosewater\""
      ],
      [
        "$1000",
        "The third most populous city in Spain, it's known for its silks & its oranges"
      ]
    ]
  },
  "6": {
    "title": "FICTIONAL PLACES",
    "clues": [
      [
        "$400",
        "Aslan's How is a sight that's not to be missed in this land chronicled by C.S. Lewis"
      ],
      [
        "$800",
        "This name refers to both a lamasery & the valley in Tibet that it overlooks"
      ],
      [
        "$1200",
        "In a Thomas More book, Raphael Nonsenso tells of this land"
      ],
      [
        "DAILY DOUBLE",
        "Mildendo, a city on this island, is surrounded by walls that are 2 1/2 feet high & 11 inches wide"
      ],
      [
        "$2000",
        "Samuel Butler's creation of this title place was influenced by Darwin's \"Origin of Species\""
      ]
    ]
  },
  "7": {
    "title": "THEY ALL PLAYED SINGERS",
    "clues": [
      [
        "$400",
        "In 1998 Ray Liotta played this leader of the pack -- \"The Rat Pack\""
      ],
      [
        "$800",
        "His rowdy TV movie portrayal of Hank Williams Jr. was a far cry from his role as John-Boy Walton"
      ],
      [
        "$1200",
        "(Hi, I'm Jane Seymour)  I won an Emmy for playing this singer in the miniseries \"Onassis: The Richest Man in the World\""
      ],
      [
        "$1600",
        "Critics sang the praises of Diana Ross when she made her big-screen debut in this role"
      ],
      [
        "$2000",
        "In \"Sugartime\" Mary-Louise Parker played Phyllis of these singing sisters & romanced Sam Giancana"
      ]
    ]
  },
  "8": {
    "title": "THE CIVIL RIGHTS MOVEMENT",
    "clues": [
      [
        "$400",
        "The 1957 Civil Rights Act set up a Civil Rights division in this cabinet department"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew singing at Ebenezer Baptist Church in Atlanta; Alex gives the clue)  Based on a gospel song, it became an anthem of the civil rights movement"
      ],
      [
        "$1200",
        "The court case Missouri ex rel. Gaines was part of the NAACP's long challenge to segregation in these institutions"
      ],
      [
        "$1600",
        "On the 4th of July in 1965, 2 years after \"I Have a Dream\", Martin Luther King preached on this \"dream\""
      ],
      [
        "$2000",
        "When shot in 1963, Medgar Evers was carrying shirts with the slogan this character, a segregation symbol, \"Must Go\""
      ]
    ]
  },
  "9": {
    "title": "MERCURY CAPSULES",
    "clues": [
      [
        "$400",
        "This capsule could have sung, \"If you're over in a jam here I am\", John Glenn"
      ],
      [
        "$800",
        "The name of this capsule Gus Grissom rode rings true (it sank when the hatch was cracked)"
      ],
      [
        "$1200",
        "Sigma 7 was piloted by this astronaut named Wally"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "RIVERS",
    "clues": [
      [
        "$400",
        "This French river empties into the English Channel near Le Havre"
      ],
      [
        "$800",
        "Sighted by Lewis & Clark in 1805, this 1,038-mile-long river was first called the Lewis Fork of the Columbia River"
      ],
      [
        "DAILY DOUBLE",
        "The forest around it is called the \"Lungs of the World\" because it supplies so much of the Earth's oxygen"
      ],
      [
        "$1600",
        "This river is navigable for 500 miles from Basel, Switzerland to its mouth at the North Sea"
      ],
      [
        "$2000",
        "This river forms most of the border between China & North Korea"
      ]
    ]
  },
  "11": {
    "title": "\"S\"-ENCE",
    "clues": [
      [
        "$400",
        "A fibrous, absorbent skeleton of certain marine invertebrates used for cleaning"
      ],
      [
        "$800",
        "This dictator was born on December 21, 1879 in the city of Gori, Georgia"
      ],
      [
        "$1200",
        "This auto company whose logo is seen here began as one of Sweden's main builders of military aircraft"
      ],
      [
        "$1600",
        "Used in making aspirin, this acid comes from the bark of the willow tree"
      ],
      [
        "$2000",
        "From the Arabic term for \"man of wool\", it's the term used for a Muslim mystic"
      ]
    ]
  }
}