{
  "0": {
    "title": "ANIMAL LIFE",
    "clues": [
      [
        "$200",
        "This term for an elephant comes from the Greek for \"thick-skinned\""
      ],
      [
        "$400",
        "Panther is a term for a black one of these cats"
      ],
      [
        "$600",
        "The flippers of this large whale known for its \"songs\" may be a third as long as its body"
      ],
      [
        "$800",
        "Unlike most fish, the orange species of this has a swim bladder filled with oil & wax, not gas"
      ],
      [
        "$1000",
        "The dust type of this arachnid lives in homes, where it feeds on dust produced by animal & human skin"
      ]
    ]
  },
  "1": {
    "title": "MIKE TV",
    "clues": [
      [
        "$200",
        "This actor copped out in \"The Streets of San Francisco\""
      ],
      [
        "$400",
        "Nefarious CEOs hide under their desks when this \"60 Minutes\" anchor comes knocking on their doors"
      ],
      [
        "$600",
        "Contestant Michael Skupin suffered 2nd & 3rd degree burns to his hands on this show"
      ],
      [
        "$800",
        "Hey Hey, this Mike was a TV Monkee in 1966"
      ],
      [
        "$1000",
        "Darren McGavin, Rob Estes & Stacy Keach have all played this chain-smoking private investigator"
      ]
    ]
  },
  "2": {
    "title": "ZERO",
    "clues": [
      [
        "$200",
        "Zero is the innocent young farmboy in this military-set comic strip"
      ],
      [
        "$400",
        "Ok, 0 K is absolute zero on this scale"
      ],
      [
        "$600",
        "The zero-coupon one of these sold by the Treasury doesn't make periodic interest payments like a regular one"
      ],
      [
        "DAILY DOUBLE",
        "\"My Hero, Zero\" was 1 of the 4 tunes used during the premiere weekend of these TV shorts January 6-7, 1973"
      ],
      [
        "$1000",
        "The zero came about in part as a way to indicate the unused levels on this beaded device"
      ]
    ]
  },
  "3": {
    "title": "FUN WITH COLORS",
    "clues": [
      [
        "$200",
        "At their Gettysburg home, Mamie Eisenhower's bathroom was pink & Ike's was this color (remember, he was a soldier)"
      ],
      [
        "$400",
        "Jean Harlow was famous for having this silvery shade of blonde hair"
      ],
      [
        "$600",
        "Cerulean is a shade of this color"
      ],
      [
        "$800",
        "It's official!  In August 2002 this color joined the regular M&M line-up"
      ],
      [
        "$1000",
        "While raw sienna is still around, Crayola crayons has retired this other \"raw\" color"
      ]
    ]
  },
  "4": {
    "title": "\"MY\" OH, MY!",
    "clues": [
      [
        "$200",
        "It's the medical term for nearsightedness"
      ],
      [
        "$400",
        "Gore Vidal's Ms. Breckinridge"
      ],
      [
        "$600",
        "These members of the starling family are known for their ability to mimic human speech"
      ],
      [
        "$800",
        "Used in packaging, insulation & photography, it's a trademarked thin polyester film"
      ],
      [
        "$1000",
        "This nation's capital city is Yangon"
      ]
    ]
  },
  "5": {
    "title": "WHAT A PEASANT SURPRISE",
    "clues": [
      [
        "$200",
        "This literary hero dedicates his deeds of valor to Aldonza, a peasant girl he calls Dulcinea"
      ],
      [
        "$400",
        "In 1381 Wat Tyler led a bloody peasant revolt in this country"
      ],
      [
        "$600",
        "Czar Alexander II freed Russia's peasants from their \"serfitude\" in this year the U.S. Civil War began"
      ],
      [
        "$800",
        "The third movement of his 1808 \"Pastoral\" Symphony is entitled \"Merry Gathering of the Peasants\""
      ],
      [
        "$1000",
        "According to legend, this European capital was founded by a peasant named Bucur"
      ]
    ]
  },
  "6": {
    "title": "MUSICAL MATTERS",
    "clues": [
      [
        "$400",
        "Many pianos have a middle or sostenuto one of these"
      ],
      [
        "$800",
        "This tempo, from Italian for \"quick\", sounds like it could be the name of one of the Marx Brothers"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew)  When I make my Carnegie Hall conducting debut, I'll begin with this stroke that begins each measure"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew)  This type of chord is named for what your index finger forms across the strings"
      ],
      [
        "$2000",
        "Synonym for \"snake\" that's the name of the old-time instrument played here"
      ]
    ]
  },
  "7": {
    "title": "OLD NEWSPAPERS",
    "clues": [
      [
        "$400",
        "The first French daily newspaper was the Journal de this city, founded in 1777"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "PENNSYLVANIA",
    "clues": [
      [
        "$400",
        "As a fundraising tool, this national organization began selling cookies in Philly in 1932"
      ],
      [
        "$800",
        "In the only trial of its kind in Pennsylvania history, Margaret Mattson was tried for this in February 1683"
      ],
      [
        "$1200",
        "This president was the guest of honor at the opening of Pennsylvania's Centennial Exposition in 1876"
      ],
      [
        "DAILY DOUBLE",
        "The \"free\" members of this group split from the mainline Pennsylvania faction to serve in the Revolution"
      ],
      [
        "$2000",
        "Though born in Pennsylvania, he wrote the classic western novel \"The Virginian\""
      ]
    ]
  },
  "9": {
    "title": "SPORTS NAME SPELLING",
    "clues": [
      [
        "$400",
        "Dale, who drove car No. 3"
      ],
      [
        "$800",
        "1999 U.S. Open tennis champ Andre"
      ],
      [
        "$1200",
        "Yankees lefty Andy"
      ],
      [
        "$1600",
        "1999 100-meter dash record setter Maurice"
      ],
      [
        "$2000",
        "The Minnesota Timberwolves' Szczerbiak"
      ]
    ]
  },
  "10": {
    "title": "\"P\"LAYS",
    "clues": [
      [
        "$400",
        "Max & Leo sing \"We Can Do It\" in this Broadway hit"
      ],
      [
        "$800",
        "\"The Slave of Duty\" is the subtitle of this swashbuckling Gilbert & Sullivan work"
      ],
      [
        "DAILY DOUBLE",
        "The preface to this play says English is \"not thus accessible even to Englishmen\""
      ],
      [
        "$1600",
        "The title character of this Ibsen play is based on a Norwegian folk hero"
      ],
      [
        "$2000",
        "\"They Call the Wind Maria\" is a song from this musical"
      ]
    ]
  },
  "11": {
    "title": "ONE WORD OR TWO",
    "clues": [
      [
        "$400",
        "The direction preceding \"Ho!\"; or, a hospital area named for film legend Mae"
      ],
      [
        "$800",
        "A gaunt monarch; or, the act of cogitation"
      ],
      [
        "$1200",
        "Ordinary; or, a spot on a New England town square"
      ],
      [
        "$1600",
        "A military prison; or, a fruit drink regularly for sale"
      ],
      [
        "$2000",
        "The relationship of twin girls; or, a wimple for a nun"
      ]
    ]
  }
}