{
  "0": {
    "title": "THE LOUVRE",
    "clues": [
      [
        "$200",
        "Discovered on a Greek island in 1820, this statue would have had arms & been adorned with jewelry & color"
      ],
      [
        "$400",
        "This man undertook the sculpture seen here for the tomb of Pope Julius II"
      ],
      [
        "$600",
        "Head to the first floor to see this great lady; the 16th c. portrait is surprisingly small:21\" x 30 1/2\""
      ],
      [
        "$800",
        "This feature of the Louvre is made of nearly 800 diamond- & triangle-shaped glass panes"
      ],
      [
        "$1000",
        "This statue was probably an offering by the people of Rhodes in commemoration of a naval triumph in the100s B.C."
      ]
    ]
  },
  "1": {
    "title": "EARN, BABY, EARN",
    "clues": [
      [
        "$200",
        "In 2007 he signed a $1 million-a-week deal to play football in the U.S. (that'd be soccer, to us)"
      ],
      [
        "$400",
        "In 2008 this 7'6\" Chinese import pulled down some rebounds & $13.76 million in NBA salary"
      ],
      [
        "$600",
        "This Yankee 3B's 2008 salary was $28 million, about $6 million more than the Marlins' (Yes, all of 'em!)"
      ],
      [
        "$800",
        "This \"Lefty\" was no. 2 in 2007 PGA Tour winnings with $5.8 million"
      ],
      [
        "$1000",
        "On top of his $25 mil. purse, this \"Golden Boy\" got over $20 mil. in PPV receipts from the Mayweather title fight"
      ]
    ]
  },
  "2": {
    "title": "JAY LENO'S HEADLINES",
    "clues": [
      [
        "$200",
        "This disaster relief agency's \"probe reveals rain caused floods\""
      ],
      [
        "$400",
        "This centuries-old book for sale: \"Original signed copy, poor shape, very holy , $20\""
      ],
      [
        "$600",
        "Have it your way at this fast food chain; its want ad asked, \"Ready for mananagement? We're ready for you!\""
      ],
      [
        "$800",
        "A partner of old lace, this poison \"in city water nothing to worry about\""
      ],
      [
        "$1000",
        "\"Sheep were killed by unarmed\" this 2-word animal, AKA a cougar"
      ]
    ]
  },
  "3": {
    "title": "DAIRY PRODUCTS",
    "clues": [
      [
        "$200",
        "A separator divides milk into light & heavy parts; this substance is light, so as they say, it rises to the top"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the Babcock Hall dairy plant at the University of Wisconsin-Madison.)  This product that's 80% milk fat typically takes 24 hours to make as the globules of fat are broken down so the fat will coagulate"
      ],
      [
        "$600",
        "Milk is tested for these, such as penicillin, which may have been used to treat cows that fell ill"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Babcock Hall dairy plant at the University of Wisconsin-Madison.)  This process requires higher temperatures for products with more sugar & fat; for chocolate milk, it's 180 degrees, compared to 162 for milk"
      ],
      [
        "$1000",
        "Greek-style this, like oikos, has become popular with its lush texture"
      ]
    ]
  },
  "4": {
    "title": "SHOW ME YOUR PENINSULA!",
    "clues": [
      [
        "$200",
        "The U.S. invaded what's now this peninsular state in 1818; in 1861 it seceded"
      ],
      [
        "$400",
        "Spanning 11,000 square miles & home to half the population, the Jutland Peninsula forms most of this country"
      ],
      [
        "$600",
        "Also known as the Apennine Peninsula, it's the largest peninsula that juts only into the Mediterranean Sea"
      ],
      [
        "DAILY DOUBLE",
        "One of the new 7 wonders of the world is the sprawling ruins of Chichen Itza on this peninsula"
      ],
      [
        "$1000",
        "If you dove off the southern tip of the Crimean Peninsula, you'd be in this body of water"
      ]
    ]
  },
  "5": {
    "title": "HOW WELL DO YOU KNOW \"ME\"?",
    "clues": [
      [
        "$200",
        "In a Beatles song, it's the occupation of \"Lovely Rita\""
      ],
      [
        "$400",
        "8-letter word for neither very good nor very bad, just plain ordinary"
      ],
      [
        "$600",
        "The Leonids & Perseids are these annual events"
      ],
      [
        "$800",
        "Upton Sinclair's \"The Jungle\" is a brutal depiction of this industry at the turn of the 20th century"
      ],
      [
        "$1000",
        "To Tom Wolfe, who coined the phrase, the 1970s"
      ]
    ]
  },
  "6": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$400",
        "As a result of this 1898 war, the U.S. gained control of Guam, Puerto Rico & the Philippines"
      ],
      [
        "$800",
        "In 1861 gold was found in Otago on this country's South Island; the population tripled in a year"
      ],
      [
        "$1200",
        "Ordered to capture this city on the Mississippi, David Farragut forced its surrender April 25, 1862"
      ],
      [
        "$1600",
        "This dual monarchy was created in March 1867 after Francis Joseph I & Magyar rulers reached an agreement"
      ],
      [
        "$2000",
        "On January 17, 1878 the U.S. ratified a treaty with Samoa allowing the U.S. navy to use this city's harbor as a fueling station"
      ]
    ]
  },
  "7": {
    "title": "MY ACTING & POLITICAL RESUME",
    "clues": [
      [
        "$400",
        "\"The Running Man\",\"Predator\",Governor of Caw-lee-for-nee-uh"
      ],
      [
        "$800",
        "\"The Running Man\",\"Predator\",Governor of Minnesota"
      ],
      [
        "$1200",
        "\"Hairspray\"(the 1988 one),\"Troll\",Mayor of Palm Springs,U.S. rep. from California"
      ],
      [
        "$1600",
        "\"Blind Ambition\",\"The Love Boat\",U.S. rep. from Iowa"
      ],
      [
        "$2000",
        "\"House Calls\",\"Hedda\",Member of British Parliament"
      ]
    ]
  },
  "8": {
    "title": "WILL IAMB",
    "clues": [
      [
        "$400",
        "In 1889 this poet fell in love with Irish beauty Maud Gonne & from that moment, \"the troubling of my life began\""
      ],
      [
        "DAILY DOUBLE",
        "This romantic poet wrote \"Strange fits of passion have I known\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "STARS & STRIPES",
    "clues": [
      [
        "$400",
        "Number of red stripes on the modern U.S. flag"
      ],
      [
        "$800",
        "Betelgeuse, Betelgeuse, Betelgeuse is a red one of these really, really, really big stars"
      ],
      [
        "$1200",
        "A hospital volunteer"
      ],
      [
        "$1600",
        "Vertical stripes being slimming to the human form is one of these, from the Latin for \"to mock\""
      ],
      [
        "$2000",
        "Sirius is the Alpha dog in this constellation"
      ]
    ]
  },
  "10": {
    "title": "PLANT LIFE",
    "clues": [
      [
        "$400",
        "It's the leaf of a fern or a palm"
      ],
      [
        "$800",
        "Red this plant, red this plant, let the grasshopper come over"
      ],
      [
        "DAILY DOUBLE",
        "Mistletoe is one of these on forest trees, but it's only a partial one, since it makes some of its own food"
      ],
      [
        "$1600",
        "A type of sorghum with a stiff flower cluster is \"sweepingly\" called this kind of \"corn\""
      ],
      [
        "$2000",
        "This type of habitat comes before \"marigold\" in the name of a plant of Arizona & Utah"
      ]
    ]
  },
  "11": {
    "title": "\"SP\"EAK UP!",
    "clues": [
      [
        "$400",
        "Passer domesticus is the house type of this small bird"
      ],
      [
        "$800",
        "2-word term for the era that began in 1957 with the launch of Sputnik"
      ],
      [
        "$1200",
        "A cylinder on which wire, thread or string is wound"
      ],
      [
        "$1600",
        "\"Brave Sir Robin\" is a song from this popular musical"
      ],
      [
        "$2000",
        "The NAACP awards this medal annually for outstanding achievement by a black American"
      ]
    ]
  }
}