{
  "0": {
    "title": "WORLD PLACE NAMES",
    "clues": [
      [
        "$200",
        "Ah, can you smell it? The name of this former British colony is Chinese for \"fragrant harbor\""
      ],
      [
        "$400",
        "Mountain ranges in the U.S., Mexico & the Philippines all have this name meaning \"mother mountain\""
      ],
      [
        "$600",
        "(Jon of the Clue Crew points to a spot on the globe.)  Appropriately, Australia--located here near the bottom of the globe--gets its name from a Latin word meaning this"
      ],
      [
        "$800",
        "The name of this Indonesian island is believed to come from a word for barley, not coffee"
      ],
      [
        "$1000",
        "This 5,700-square-mile national park in Tanzania means \"great open place\""
      ]
    ]
  },
  "1": {
    "title": "MAKE YOUR PITCH",
    "clues": [
      [
        "$200",
        "A team's most reliable relief pitcher is called this, as he slams the door on the opposition"
      ],
      [
        "$400",
        "(Jon of the Clue Crew holds a baseball with his fingernails.)  Here's the grip for this pitch, a Tim Wakefield specialty; his only goes about 65 miles per hour, but he's won more than 170 games"
      ],
      [
        "$600",
        "The ball got by the catcher & the runner's in from third--it was the hurler's fault & will be scored as this"
      ],
      [
        "$800",
        "Add 1 letter to the illegal spitter to get this pitch that drops suddenly"
      ],
      [
        "$1000",
        "Once the batter's seen the heat, time to fool him with this, named for the difference in the speed of the pitch"
      ]
    ]
  },
  "2": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "It's the tallest of all land quadrupeds"
      ],
      [
        "$400",
        "This horned mammal is the largest odd-toed ungulate"
      ],
      [
        "$600",
        "It's the largest living deer species in the world"
      ],
      [
        "$800",
        "This scaly mammal of the order Edentata is related to the sloth & the anteater"
      ],
      [
        "DAILY DOUBLE",
        "This medium-sized, distinctly marked cat of Asia has the scientific name Neofelis nebulosa"
      ]
    ]
  },
  "3": {
    "title": "ALSO A SUPERHERO",
    "clues": [
      [
        "$200",
        "A 1903 G.B. Shaw play is called \"Man And\" him"
      ],
      [
        "$400",
        "Some might say Polyphemus of this race was rude in eating Odysseus' men, so Odie blinded him"
      ],
      [
        "$600",
        "This Black Sabbath song says, \"He was turned to steel in the great magnetic field\""
      ],
      [
        "$800",
        "If you're driving & one of these pointing to the right lights up, turn right!"
      ],
      [
        "$1000",
        "Nondescript name of the Volkswagen seen here"
      ]
    ]
  },
  "4": {
    "title": "WE WAX PHILOSOPHIC",
    "clues": [
      [
        "$200",
        "Enjoy the simple things, like a sunny day; in 1913 this \"morbid\" California region hit a balmy 134 degrees"
      ],
      [
        "$400",
        "Folks come & go, but pals like this, who fill a man's face with birdshot on a quail hunt in Feb. 2006, you remember forever"
      ],
      [
        "$600",
        "Life's wandering road may take you to this 555-foot-high obelisk at 15th & Constitution Avenue NW in D.C."
      ],
      [
        "$800",
        "Beauty's in the eye of the beholder; one may behold this Iowa man's 1931 painting \"The Midnight Ride of Paul Revere\""
      ],
      [
        "$1000",
        "To everything, there is a season: he was the first president who was limited to 2 full terms of office by the Constitution"
      ]
    ]
  },
  "5": {
    "title": "TEXT MESSAGING",
    "clues": [
      [
        "$200",
        "I send you \"H&K\", these 2 proofs of my love"
      ],
      [
        "$400",
        "\"CYT\" means this, regarding the next time I'll grace you with my visage"
      ],
      [
        "$600",
        "\"KIT\" tells a pal to do this, though he may be far away"
      ],
      [
        "$800",
        "\"EM?\", you really expect me to believe you don't know \"EM?\" stands for this?"
      ],
      [
        "$1000",
        "Careful! \"P911\" is a text message alert about the looming presence of one of these"
      ]
    ]
  },
  "6": {
    "title": "JEFFERSON DAVIS",
    "clues": [
      [
        "$400",
        "Jefferson Davis was elected to a 6-year term as President of the CSA early in this year"
      ],
      [
        "DAILY DOUBLE",
        "Like Lincoln a few months later, Davis was born in a log cabin in this state"
      ],
      [
        "$1200",
        "A West Point graduate, Davis fought for the U.S. in this 1840s conflict"
      ],
      [
        "$1600",
        "Davis' vice president was this former U.S. representative from Georgia"
      ],
      [
        "$2000",
        "From 1853 to 1857 Davis served as this president's Secretary of War"
      ]
    ]
  },
  "7": {
    "title": "NOT TO BE CONFUSED: ACTING EDITION",
    "clues": [
      [
        "$400",
        "William Daniels was a snooty doc on \"St. Elsewhere\" & Anthony Daniels played this snooty character in \"Star Wars\""
      ],
      [
        "$800",
        "Bill Paxton was in \"Titanic\"; this other Bill played the president in \"Independence Day\""
      ],
      [
        "$1200",
        "This star of \"School of Rock\" says he & Philip Seymour Hoffman once read for the same roles (Philip got the parts)"
      ],
      [
        "$1600",
        "Sam Neill was in 2 \"Jurassic Park\" films; lookalike Hugo Weaving was the menacing Agent Smith in this trilogy"
      ],
      [
        "$2000",
        "Erika Christensen was in \"The Upside of Anger\"; this lookalike was the \"me\" in \"The Prince & Me\""
      ]
    ]
  },
  "8": {
    "title": "FIELDS OF STUDY",
    "clues": [
      [
        "$400",
        "Oncology"
      ],
      [
        "$800",
        "Petrology"
      ],
      [
        "$1200",
        "Viticulture or oenology"
      ],
      [
        "$1600",
        "Epistemology"
      ],
      [
        "$2000",
        "Mycology"
      ]
    ]
  },
  "9": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$400",
        "This breakfast fruit comes in 3 different flesh colors: red, pink & white (which is actually yellow)"
      ],
      [
        "$800",
        "This shortcake staple is rich in Vitamin C, with about 90 milligrams per serving"
      ],
      [
        "$1200",
        "Up to 88% of this green-skinned fruit's calories are fat"
      ],
      [
        "$1600",
        "Dishes a la Florentine are traditionally presented on a bed of this vegetable"
      ],
      [
        "$2000",
        "The Italian plum is one variety of this member of the nightshade family"
      ]
    ]
  },
  "10": {
    "title": "LITERARY FIRST LINES",
    "clues": [
      [
        "$400",
        "\"Samuel Spade's jaw was long and bony\""
      ],
      [
        "$800",
        "\"Rosemary and Guy Woodhouse had signed a lease on a five-room apartment in a geometric white house\""
      ],
      [
        "$1200",
        "\"On Friday noon, July the twentieth, 1714 , the finest bridge in all Peru broke\""
      ],
      [
        "$1600",
        "\"Except for the Marabar Caves ...the city of Chandrapore presents nothing extraordinary\""
      ],
      [
        "$2000",
        "\"A screaming comes across the sky\""
      ]
    ]
  },
  "11": {
    "title": "THE \"A\" LIST",
    "clues": [
      [
        "$400",
        "Don't go to a shopping mall if you've got this fear of public spaces"
      ],
      [
        "$800",
        "Watch out for these sudden movements of snow--a 250-mile-an-hour one happened in the U.S. in 1980"
      ],
      [
        "$1200",
        "From the Latin for \"to set forth\", it means fitting or at the right time"
      ],
      [
        "$1600",
        "In the Bible he had a whale of a time as the husband of Jezebel"
      ],
      [
        "DAILY DOUBLE",
        "An historical duchy in Southwestern France between Bordeaux & the Pyrenees"
      ]
    ]
  }
}