{
  "0": {
    "title": "U.S. GOVERNMENT",
    "clues": [
      [
        "$200",
        "When a bill reaches the President's desk, he may sign it, do nothing or do this"
      ],
      [
        "$400",
        "On Jan. 8, 2002 the President signed this act making schools more accountable"
      ],
      [
        "$600",
        "He was the first vice president who was born in Washington, D.C."
      ],
      [
        "$800",
        "Sen. Ted Stevens of this state chairs the Commerce, Science & Transportation Committee"
      ],
      [
        "$1000",
        "This independent agency insures individual deposits in banks & savings associations for up to $100,000"
      ]
    ]
  },
  "1": {
    "title": "TV TITLE REFERENCES",
    "clues": [
      [
        "$200",
        "Matthew Fox & 47 others survive a plane crash but are stranded on a mysterious Pacific island"
      ],
      [
        "$400",
        "On a primetime ABC soap, Teri Hatcher, Felicity Huffman & their neighbors on Wisteria Lane"
      ],
      [
        "$600",
        "The Kansas hamlet that's home to the Kents"
      ],
      [
        "$800",
        "Patricia Arquette, who sees dead people"
      ],
      [
        "$1000",
        "The McCallister brothers, one of whom becomes president in 2040"
      ]
    ]
  },
  "2": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$200",
        "A knickerbocker cocktail contains gin, as well as the sweet & dry types of this"
      ],
      [
        "$400",
        "The bestselling imported liqueur in the U.S. is this coffee-flavored one from Mexico"
      ],
      [
        "$600",
        "After imbibing this cocktail of gin or vodka & grapefruit juice, you'd better leave the driving to us"
      ],
      [
        "$800",
        "Peppermint & root beer are popular flavors of this strong potable, from the German for \"mouthful\""
      ],
      [
        "$1000",
        "The \"original melon liqueur\" from Suntory; it'll turn you green with envy"
      ]
    ]
  },
  "3": {
    "title": "THE ARTIST",
    "clues": [
      [
        "$200",
        "This artist collaged color strips onto a photo of Mick Jagger & silkscreened them into prints"
      ],
      [
        "$400",
        "In 1933 Otto Dix was charged with obscenity by this political party; he was later drafted to fight for them"
      ],
      [
        "$600",
        "Dirck, the younger brother of this \"Laughing Cavalier\" artist, was also big in Haarlem"
      ],
      [
        "$800",
        "16th century author Pietro Aretino is seen here in a portrait by this Venetian pal of his"
      ],
      [
        "$1000",
        "This Philadelphia painter of \"Death of Wolfe\" headed east to Italy in 1760 to learn new directions in art"
      ]
    ]
  },
  "4": {
    "title": "FORMERLY KNOWN AS",
    "clues": [
      [
        "$200",
        "...as the U.S. holiday Decoration Day"
      ],
      [
        "$400",
        "...as lyssa or as canine madness"
      ],
      [
        "DAILY DOUBLE",
        "...as Longacre Square, before a major metropolitian newspaper moved in"
      ],
      [
        "$800",
        "...as oil company Jersey Standard"
      ],
      [
        "$1000",
        "...as Dutch Guiana, until 1948"
      ]
    ]
  },
  "5": {
    "title": "\"PRINCE\"",
    "clues": [
      [
        "$200",
        "Until 1999 the first snowfall signaled the start of the \"Nude Olympics\" at this university"
      ],
      [
        "$400",
        "Satan, Dracula & Ozzy Osbourne go by this nickname"
      ],
      [
        "$600",
        "This was the name given to the ship cast in the starring role on \"The Love Boat\""
      ],
      [
        "$800",
        "This Caribbean capital was occupied by the U.S. from 1915 to 1934 & from 1994 to 1995"
      ],
      [
        "$1000",
        "A French explorer called this North American island Ile-St.-Jean"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$400",
        "This property allows a razor blade to float on water or mercury to gather into globules"
      ],
      [
        "$800",
        "The pistils of most flowers have 3 main parts: the stigma, the style & this round base where egg cells are formed"
      ],
      [
        "DAILY DOUBLE",
        "His 2 laws of genetics are the law of segregation & the law of independent assortment"
      ],
      [
        "$1600",
        "Of the 6 simple machines, the screw is a spiral version of this other simple machine"
      ],
      [
        "$2000",
        "The Crab Nebula in this Zodiac constallation is the remains of the supernova of 1054 A.D."
      ]
    ]
  },
  "7": {
    "title": "MUSICALS BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "In this show, Tony Manero is headed for the disco when he discovers--Oh, no! A cold sore!!"
      ],
      [
        "$800",
        "ABBA's rockin' musical about the very maternal star of \"Rosemary's Baby\""
      ],
      [
        "$1200",
        "Mrs. Levi dumps matchmaking & busts out as a voluptuous country singer in this blockbuster"
      ],
      [
        "$1600",
        "Fanny Brice is a laugh riot when she leaves the Follies to sell cookies & earn merit badges in this smash hit"
      ],
      [
        "$2000",
        "A Siamese monarch & a governess team up for this ungrammatical salute to the play that inspired \"Cabaret\""
      ]
    ]
  },
  "8": {
    "title": "PULITZER PRIZE-WINNING AUTHORS",
    "clues": [
      [
        "$400",
        "\"The Color Purple\""
      ],
      [
        "$800",
        "\"The Bridge of San Luis Rey\""
      ],
      [
        "$1200",
        "\"The Fixer\""
      ],
      [
        "$1600",
        "\"All the King's Men\""
      ],
      [
        "$2000",
        "\"A Confederacy of Dunces\""
      ]
    ]
  },
  "9": {
    "title": "CHESS",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew delivers the clue while demonstrating such a move with Cheryl at a chessboard.)  The knight is well suited to this maneuver, that threatens two pieces at one time; it shares its name with a piece of tableware"
      ],
      [
        "$800",
        "The \"Sicilian\" one starts with a move by black on the queen's half of the board"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue while demonstrating in a chess game with Sarah.)  It's the 8-letter term for the direction in which I've chosen to castle"
      ],
      [
        "$1600",
        "Bring your queen out fast & you can have this victory after just 2 moves"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew delivers the clue while at a chessboard with Cheryl.)  Even chess masters often begin a game with this familiar opening named for a Spanish priest"
      ]
    ]
  },
  "10": {
    "title": "GOLLY \"G\"!",
    "clues": [
      [
        "$400",
        "A short prayer of thanks said before a meal, it's from the Latin for \"favor\""
      ],
      [
        "$800",
        "This 64-square-mile lake is really just a broad basin of the Jordan River"
      ],
      [
        "$1200",
        "It's the 2-word nickname for the Mongol army that overran Eastern Europe"
      ],
      [
        "$1600",
        "It's not dad's dad, it's a large gray dolphin with a blunt snout"
      ],
      [
        "$2000",
        "He's the cutting-edge composer of works like \"Koyaanisqatsi\""
      ]
    ]
  },
  "11": {
    "title": "PRINCE",
    "clues": [
      [
        "$400",
        "The epithet of this prince, Richard II's father, probably refers to the color of his armor, not the terror he inspired"
      ],
      [
        "$800",
        "This Prussian statesman was given the title of Prince in 1871"
      ],
      [
        "$1200",
        "Austrian prince & foreign minister Metternich arranged a marriage between Napoleon & this archduchess"
      ],
      [
        "DAILY DOUBLE",
        "The caravel was developed under the patronage of this man born in 1394"
      ],
      [
        "$2000",
        "While Prince of Novgorod in the 13th century, he became its hero"
      ]
    ]
  }
}