{
  "0": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Disillusioned by the Spanish Civil War, this British author wrote against totalitarianism in \"Animal Farm\""
      ],
      [
        "$400",
        "She dedicated both \"Atlas Shrugged\" & \"The Fountainhead\" to Frank O'Connor"
      ],
      [
        "$600",
        "This Edith Frome New York City penned \"Ethan Frome\" in 1911"
      ],
      [
        "DAILY DOUBLE",
        "The first line of his 1951 novel mentions a \"lousy childhood ... and all that David Copperfield kind of crap\""
      ],
      [
        "$1000",
        "She wrote about her early life in' \"The Mill On The Floss\""
      ]
    ]
  },
  "1": {
    "title": "CAR TALK",
    "clues": [
      [
        "$200",
        "If you have a bouncy ride, you might need to replace this 2-word suspension part created in the early 1900s"
      ],
      [
        "$400",
        "Make sure your tires are properly inflated & do this repair so they're at the proper angle, which reduces drag"
      ],
      [
        "$600",
        "Dust & metal shavings can damage the engine; that's why you need to regularly replace this cleaning device"
      ],
      [
        "$800",
        "For your safety, check this regularly; one of the first ones on the market was called the Sireno"
      ],
      [
        "$1000",
        "Inspect the master cylinder, part of the hydraulics sending fluid through the lines for this drum or disc system"
      ]
    ]
  },
  "2": {
    "title": "A SERIES OF UNFORTUNATE EVENTS",
    "clues": [
      [
        "$200",
        "It ain't no walk in the park; in 2004, England's Dept. of Health said 1,839 people--78% of them kids--fell out of these"
      ],
      [
        "$400",
        "On April 26, 1986 an accident at this facility 80 miles north of Kiev made worldwide headlines"
      ],
      [
        "$600",
        "In 1970 Massachusetts became the first state to adopt this type of auto insurance"
      ],
      [
        "$800",
        "Shamu on you!  A dead man was found on the back of one of these after he tried to take a '99 SeaWorld swim"
      ],
      [
        "$1000",
        "Phineas Gage was working on this in 1848 when he survived a 3-foot rod going through his brain, seen here"
      ]
    ]
  },
  "3": {
    "title": "ELVIS COSTELLO",
    "clues": [
      [
        "$200",
        "Elvis Costello was born in this world capital on Aug. 25, 1954"
      ],
      [
        "$400",
        "Burt Bacharach & Elvis played street musicians (with a grand piano) in this title guy's \"The Spy Who Shagged Me\""
      ],
      [
        "$600",
        "Elvis began playing \"Less Than Zero\" on this show in '77, then stopped & did \"Radio Radio' instead; he wasn't on again until '89"
      ],
      [
        "$800",
        "Elvis was nominated for an Oscar & a Grammy for \"The Scarlet Tide\", a song from this 2003 Jude Law Civil War film"
      ],
      [
        "$1000",
        "Shocking! Ricky Bobby sees Elvis & Mos Def at a rival racer's house in this film"
      ]
    ]
  },
  "4": {
    "title": "PUMP IT \"UP\"",
    "clues": [
      [
        "$200",
        "Let's take a poll--this specific poll, actually; it's been around since 1935"
      ],
      [
        "$400",
        "The closing of the epiglottis over the vocal cords produces the sound of this"
      ],
      [
        "$600",
        "Pants with a loop at the end of each leg, or a loop on a saddle to rest your foot"
      ],
      [
        "$800",
        "A group or series of 8 related items"
      ],
      [
        "$1000",
        "Lord Acton: \"absolute power\" does this \"absolutely\""
      ]
    ]
  },
  "5": {
    "title": "NIAGARA FALLS",
    "clues": [
      [
        "$200",
        "(Alex reports from Niagara Falls.)  In 1901, a 63-year-old schoolteacher named Annie Taylor became the first person to go over the falls in one of these; she made it, but I'm gonna pass"
      ],
      [
        "$400",
        "(Alex reports from Niagara Falls.)  There's plenty of water going over the falls right now, but would you believe that in March 1848 for about 30 hours the Falls actually stopped flowing due to a massive upstream accumulation of this stuff"
      ],
      [
        "$600",
        "(Alex reports from Niagara Falls.)  The tradition of honeymooning here at the falls began way back in 1801, when the daughter of this then-U.S. vice president came here with her new husband; three years later, dad fought a famous duel"
      ],
      [
        "$800",
        "(Alex reports from Niagara Falls.)  Ferries with this dewy feminine name have been plying the waters below the falls since 1846; some of the most famous guests: Edward VIII, Teddy Roosevelt & Marilyn Monroe"
      ],
      [
        "$1000",
        "(Alex reports from Niagara Falls.)  The falls are divided into two sections--the straight-line American Falls over here, & over here on the Canadian side, this cataract, named for its distinctive shape"
      ]
    ]
  },
  "6": {
    "title": "MEDIEVAL PHILOSOPHY",
    "clues": [
      [
        "$400",
        "The first major medieval philosopher was this Bishop of Hippo who fused Plato with Christian thought"
      ],
      [
        "$800",
        "Boethius helped move things along by translating Greek philosophy into this language"
      ],
      [
        "$1200",
        "In the 13th century he penned the influential \"Summa Theologica\""
      ],
      [
        "DAILY DOUBLE",
        "A  major figure in logic & semantics, he's best known for falling in love with a student"
      ],
      [
        "$2000",
        "This man of Ockham was \"razor\" sharp in stating that philosophy should be kept as simple as possible"
      ]
    ]
  },
  "7": {
    "title": "DANCE!",
    "clues": [
      [
        "$400",
        "Hefty \"Sopranos\" star Vincent Pastore quit this show in rehearsal, saying it was too physically demanding"
      ],
      [
        "$800",
        "Paint-store clerk/ disco king Tony Manero was no Einstein in this '77 movie, but the chicks dug him"
      ],
      [
        "$1200",
        "This '80s dance popular in end-zone celebrations got its name from a song, not from the \"kids\""
      ],
      [
        "$1600",
        "Family Matters:to do his dance, \"hitch up your pants, bend your knees, & stick out your pelvis--it's better than Elvis!\""
      ],
      [
        "$2000",
        "This '60s TV Batman started a national craze dancing the Batusi"
      ]
    ]
  },
  "8": {
    "title": "I WAS HIS VEEP",
    "clues": [
      [
        "$400",
        "Henry Wallace(& others)"
      ],
      [
        "$800",
        "Nelson Rockefeller, who had a \"Happy\" wife"
      ],
      [
        "$1200",
        "Millard Fillmore (not the duck of comics fame)"
      ],
      [
        "$1600",
        "John Tyler--but not for long"
      ],
      [
        "$2000",
        "Chester Arthur--but not for long"
      ]
    ]
  },
  "9": {
    "title": "FUN WITH ASTROLOGY",
    "clues": [
      [
        "$400",
        "This sign ruled by Mars is a homophone for the Greek equivalent of the Roman god Mars"
      ],
      [
        "$800",
        "Sagittarians dream of emulating Zhang Juan Juan, who won Olympic gold in this sport in 2008"
      ],
      [
        "$1200",
        "Oh, yes! They're the 3 signs of the zodiac that end with the letter \"O\""
      ],
      [
        "$1600",
        "Born under the sign of the goat? You may be this synonym for \"flighty\"; it starts with the same 6 letters"
      ],
      [
        "DAILY DOUBLE",
        "The 2 signs made of of 2 separate but identical creatures"
      ]
    ]
  },
  "10": {
    "title": "MISSING ELEMENTS",
    "clues": [
      [
        "$400",
        "Ferrocene:(C5H5)2____"
      ],
      [
        "$800",
        "Baking soda:____HCO3"
      ],
      [
        "$1200",
        "Ammonia:____H3"
      ],
      [
        "$1600",
        "Quartz:____O2"
      ],
      [
        "$2000",
        "Methanol:____H3OH"
      ]
    ]
  },
  "11": {
    "title": "YOU GET AN \"F\"",
    "clues": [
      [
        "$400",
        "A hockey game begins with one of these"
      ],
      [
        "$800",
        "A salmon part, or to skid from side to side in a car"
      ],
      [
        "$1200",
        "This type of cable contains threads of glass that transmit signals in the form of pulses of light"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from New York.)  Central Park's Belvedere Castle was designed in 1865 as one of the fanciful Victorian-era structures called by this rather pejorative name"
      ],
      [
        "$2000",
        "The basic designs of these include cross, saltire & border; the USA's is a canton style"
      ]
    ]
  }
}