{
  "0": {
    "title": "SCIENCE FICTION",
    "clues": [
      [
        "$200",
        "In \"The Time Ships\", Stephen Baxter's sequel to this H.G. Wells novel, the hero travels to 802,701 A.D. to rescue Weena"
      ],
      [
        "$400",
        "Published in 1904, \"Master of the World\" was this French author's last novel published in his lifetime"
      ],
      [
        "$600",
        "This 1969 novella by Harlan Ellison tells the story of Blood, a telepathic canine who teaches his master to read"
      ],
      [
        "$800",
        "After almost 300 books, he finally reached the N.Y. Times bestseller list in 1982 with \"Foundation's Edge\""
      ],
      [
        "$1000",
        "This Ray Bradbury collection of linked short stories includes \"The Earth Men\" & \"The Moon Be Still As Bright\""
      ]
    ]
  },
  "1": {
    "title": "MOVIE TITLES!",
    "clues": [
      [
        "$200",
        "In this '68 musical, a boy says to Fagin, \"These sausages are moldy!\" the reply? \"Shut up and drink your gin\""
      ],
      [
        "$400",
        "James Bond sings! well, Pierce Brosnan did, anyway, in this 2008 ABBA-tastic film"
      ],
      [
        "$600",
        "Wind! Sweeping down the plain! What more could Gordon MacRae & company ask for in this 1955 musical?"
      ],
      [
        "$800",
        "In 1969 it was Bonjour, Babs! when Streisand & Matthau hit the screen in this film"
      ],
      [
        "$1000",
        "Kidman! McGregor! Leguizamo! in this 2001 movie musical!"
      ]
    ]
  },
  "2": {
    "title": "WHICH IS TALLEST?",
    "clues": [
      [
        "$200",
        "Kobe,LeBron,Yao"
      ],
      [
        "$400",
        "Coast redwood,Douglas fir,giant sequoia"
      ],
      [
        "$600",
        "Jimmy Carter,Bill Clinton,George W. Bush"
      ],
      [
        "$800",
        "Ararat,Kilimanjaro,Matterhorn"
      ],
      [
        "$1000",
        "San Francisco's Coit Tower, Chicago's UBS Tower,Wyoming's Devils Tower"
      ]
    ]
  },
  "3": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$200",
        "Tom & John are well-known types of this cool drink in the punch family; there's also a glass of the same name"
      ],
      [
        "$400",
        "A Salty Dog is made with gin or vodka & this tart juice (the salt frosts the rim of the glass)"
      ],
      [
        "$600",
        "A Gibson is traditionally garnished with the pearl type of this"
      ],
      [
        "$800",
        "In its basic form, this cocktail is just rum, lime juice & sugar shaken over ice"
      ],
      [
        "DAILY DOUBLE",
        "The name of this drink made with bourbon & mint comes from the Persian for \"rose-water\""
      ]
    ]
  },
  "4": {
    "title": "THE DARK SIDE OF COMMERCIAL MASCOTS",
    "clues": [
      [
        "$200",
        "To our knowledge, this company's \"Pitcher Man\" has never offered to help rebuild a wall he destroyed"
      ],
      [
        "$400",
        "The Energizer bunny likely keeps his neighbors up all night playing this, his trademark instrument"
      ],
      [
        "$600",
        "How come Mayor McCheese didn't form a task force to catch this thief who'd swipe food with a \"robble robble\"?"
      ],
      [
        "$800",
        "The little Coppertone girl has a right to be upset when this animal causes her wardrobe malfunction"
      ],
      [
        "$1000",
        "In the '80s Domino's warned us to \"avoid\" this red claymation fellow who had a jones for ruining pizza"
      ]
    ]
  },
  "5": {
    "title": "\"TRI\" ME",
    "clues": [
      [
        "$200",
        "In this type of glasses, the lens has 3 sections allowing for near, medium & distant vision"
      ],
      [
        "$400",
        "High cholesterol is often associated with high levels of this fat in the blood"
      ],
      [
        "$600",
        "The god Neptune is frequently depicted in art wielding one of these"
      ],
      [
        "$800",
        "It's the 3-legged support often used by a photographer"
      ],
      [
        "$1000",
        "It was the first of the 3 periods that make up the Mesozoic Era"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE FACT",
    "clues": [
      [
        "$400",
        "As seen on the Internet, dropping Mentos into diet soda releases this gas out of suspension, creating a geyser"
      ],
      [
        "$800",
        "New studies say it's around 13.7 billion years old (give or take a few million years)"
      ],
      [
        "$1200",
        "The toy seen here is demonstrating the conservation of momentum & of this, formulated by Helmholtz in 1847"
      ],
      [
        "$1600",
        "This dense element's name is from the Swedish for \"heavy stone\"; most of Europe calls it wolfram"
      ],
      [
        "$2000",
        "This name applies to any of the proteins produced by B cells as a primary immune defense"
      ]
    ]
  },
  "7": {
    "title": "TV SERIES NARRATORS",
    "clues": [
      [
        "$400",
        "\"Everybody Hates Chris\"(The creator)"
      ],
      [
        "$800",
        "\"My Name Is Earl\"(The star)"
      ],
      [
        "$1200",
        "\"Scrubs\"(He plays J.D.)"
      ],
      [
        "$1600",
        "\"Arrested Development\"(The producer)"
      ],
      [
        "$2000",
        "\"Dexter\"(The star)"
      ]
    ]
  },
  "8": {
    "title": "BASKETMAKING",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reads from outside a building shaped like a picnic basket.)  It's the last name of Dave, the company founder who had the idea for this building; people thought he was joking, but as you can see..."
      ],
      [
        "$800",
        "These pieces used to weave a basket share their name with a device that keeps broken bones in place"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports.)  This hardwood is noted for its pliable & durable strips--two reasons it's used for basketball courts, bowling alleys & all baskets here at Longaberger"
      ],
      [
        "$1600",
        "Pomo Indian basketmakers have 2 traditional methods: twining & this spiraling method associated with rattlers"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reads.)  The strips used by the basket weavers here at Longaberger are cut from thin sheets of wood called this, also something used as an outer layer"
      ]
    ]
  },
  "9": {
    "title": "YOU GOTTA HAVE ART",
    "clues": [
      [
        "$400",
        "His works include \"Victor Hugo\",\"Gates of Hell\" &\"The Thinker\""
      ],
      [
        "$800",
        "Known for his pop paintings, he also made sculptures of Brillo , Mott's, Del Monte & Kellogg's boxes"
      ],
      [
        "DAILY DOUBLE",
        "The play \"Sueño\" was inspired by this Spanish artist's 19th c. etchings of religious & political abuse"
      ],
      [
        "$1600",
        "The Flemish artist Anthony van Dyck was court painter to this doomed English king & was knighted by him"
      ],
      [
        "$2000",
        "The first exhibit at the Houston museum included this architect who founded the Bauhaus school"
      ]
    ]
  },
  "10": {
    "title": "HISTORIC NAMES",
    "clues": [
      [
        "$400",
        "His forces took the capital of the Sung dynasty in 1276 & within 3 years he controlled all of China"
      ],
      [
        "$800",
        "In 1651 he reportedly told the French parliament, \"L'etat c'est moi\", or \"I am the state\""
      ],
      [
        "$1200",
        "We not only \"presume\", we know that this explorer became the first European to cross the interior of Africa"
      ],
      [
        "$1600",
        "This Ugandan dictator served as chairman of the Organization of African Unity in 1975"
      ],
      [
        "$2000",
        "After becoming Surveyor General of Works, he made or authorized designs for more than 50 London churches"
      ]
    ]
  },
  "11": {
    "title": "2-, 3- & 4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "This 2-letter exclamation can mean \"look!\" & is often paired with \"and behold\""
      ],
      [
        "$800",
        "When it's in the wrist, this type of enlargement is called a ganglion"
      ],
      [
        "DAILY DOUBLE",
        "This 2-letter word can precede \"blood\" &, \"incident\"ally, \"bow\""
      ],
      [
        "$1600",
        "This axlike tool is a 3- or a 4-letter word, depending on whether you spell it with that final \"E\""
      ],
      [
        "$2000",
        "Former \"SNL\" co-star Julia Sweeney's memoir of family tragedy & cancer is called \"God Said,\" this"
      ]
    ]
  }
}