{
  "0": {
    "title": "AUTHORS & THEIR CHARACTERS",
    "clues": [
      [
        "$200",
        "She introduced Hercule Poirot in her first novel, \"The Mysterious Affair at Styles\""
      ],
      [
        "$400",
        "Ungrateful daughters are featured in an 1870 Turgenev story inspired by & named for this Shakespeare play"
      ],
      [
        "$600",
        "Try to un\"earth\" a copy of \"Imperial Woman\", this American woman's 1956 novel about the last empress of China"
      ],
      [
        "$800",
        "Tom Clancy continued the adventures of Jack Ryan in the 2000 thriller entitled \"The Bear and\" this"
      ],
      [
        "DAILY DOUBLE",
        "The heroine of her 1923 novel \"A Lost Lady\" is based on Mrs. Silas Garber, wife of a governor of Nebraska"
      ]
    ]
  },
  "1": {
    "title": "'70s MUSIC",
    "clues": [
      [
        "$200",
        "This jazz-rock group gave us the songs \"25 or 6 to 4\" & \"Does Anybody Really Know What Time It Is?\""
      ],
      [
        "$400",
        "That's Mick Jagger singing backup on her hit \"You're So Vain\""
      ],
      [
        "$600",
        "It's the potent potable in the title of the story song, heard here, that topped the charts in 1979"
      ],
      [
        "$800",
        "Eddie Money asked, \"Won't you pack your bags, we'll leave tonight\" in this 1978 song"
      ],
      [
        "$1000",
        "His No. 1 hit \"I Wish\" says, \"Sneaking out the back door to hang out with those hoodlum friends of mine\""
      ]
    ]
  },
  "2": {
    "title": "WHAT'S IN A NAME?",
    "clues": [
      [
        "$200",
        "A 1932 federal kidnapping law bears the name of this man whose child was kidnapped in 1932"
      ],
      [
        "$400",
        "Last name of the Brit whose gift to the U.S. helped create the world's largest museum complex"
      ],
      [
        "$600",
        "In 1853 this man founded a piano business in NYC with his \"Sons\" that stayed family owned until 1972"
      ],
      [
        "$800",
        "A DeLand, Florida college got this present name after a large donation from a famed hatmaker"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew)  The series I've begun writing [1,1,2,3,5,8,13,21] is named for this Italian"
      ]
    ]
  },
  "3": {
    "title": "THE HUMAN BODY",
    "clues": [
      [
        "$200",
        "Also called an articulation, it's the place where 2 or more bones meet"
      ],
      [
        "$400",
        "Of its 22 bones, 8 form the cranium"
      ],
      [
        "$600",
        "Of 13, 14 or 15, the total number of phalanges, or toe bones, in each human foot"
      ],
      [
        "$800",
        "A \"blind spot\" is created at the point where this nerve enters the eye"
      ],
      [
        "$1000",
        "Each day the liver produces about 2 pints of bile, which is then stored here"
      ]
    ]
  },
  "4": {
    "title": "CHAT ROOM LINGO",
    "clues": [
      [
        "$200",
        "The apathetic \"DKDC\" means \"don't know, don't\" this"
      ],
      [
        "$400",
        "\"SITCOM\" indicates \"single income, two children, oppressive\" one of these payments"
      ],
      [
        "$600",
        "This \"Star Wars\" catchphrase is signified by \"MTFBWY\""
      ],
      [
        "$800",
        "\"OOTB\" means you should think this way"
      ],
      [
        "$1000",
        "To indicate a joke, use \"HHOK\", \"ha ha\" this"
      ]
    ]
  },
  "5": {
    "title": "MOIST THINGS",
    "clues": [
      [
        "$200",
        "This 9-letter word for a small piece of paper used for cleansing often follows \"moist\""
      ],
      [
        "$400",
        "In chapter I of Dickens' \"Bleak House\" this is \"everywhere...up the river...down the river...in the eyes & throats...\""
      ],
      [
        "$600",
        "This Iberian plant seen here hanging from a tree needs to be in a moist habitat"
      ],
      [
        "$800",
        "This moist cake with cream cheese icing is probably the most popular cake named for a garden root veggie"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE DIAMOND",
    "clues": [
      [
        "$400",
        "Introduced in 1886, the diamond setting named for this New York City jewelry store has become a standard for solitaires"
      ],
      [
        "$800",
        "This seaport & second-largest Belgian city is a world leader in diamond-cutting & industrial diamonds"
      ],
      [
        "DAILY DOUBLE",
        "When it was stolen in 1792, the Hope Diamond was part of this country's crown jewels"
      ],
      [
        "$1600",
        "The 727-carat Presidente Vargas Diamond bears the name of the head of state of this nation where it was found"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "BASES LOADED",
    "clues": [
      [
        "$400",
        "The U.S. has leased this important naval base on the island of Cuba since 1903"
      ],
      [
        "$800",
        "During WWII the Declaration of Independence was moved to this Kentucky military base for safety"
      ],
      [
        "$1200",
        "This island at the southern tip of South Carolina is a major Marine Corps training base"
      ],
      [
        "$1600",
        "If the space shuttle can't land at the Kennedy Space Center in Florida, it can land at this Calif. air force base"
      ],
      [
        "$2000",
        "In 1776 the Spanish founded this military base that overlooks the entrance to San Francisco Bay"
      ]
    ]
  },
  "8": {
    "title": "HEADING FOR HOME",
    "clues": [
      [
        "$400",
        "These floor coverings can be Berber or pile"
      ],
      [
        "$800",
        "There are solid & cored varieties of these fired clay materials you'll need to wall in you backyard"
      ],
      [
        "$1200",
        "Bobvila.com says that for a 19th century look, you can add these decorative wood strips to the bottom of a wall"
      ],
      [
        "$1600",
        "HQ'd in Scarborough, Ontario, this 'bare\" furniture chain sells semifinished wood home furnishings"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew)  These interlocking woodworking joints often used to make drawers are known by this \"avian\" name"
      ]
    ]
  },
  "9": {
    "title": "REIGN DELAY",
    "clues": [
      [
        "$400",
        "Now living in the U.S., Reza Pahlavi II is the heir to this country's \"Peacock Throne\""
      ],
      [
        "$800",
        "King David II of this country, who spent decades in exile & in prison, was Robert the Bruce's eldest son"
      ],
      [
        "$1200",
        "He returned to the throne in Ethiopia in 1941 after 5 years in exile"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ALL \"STAR\"s",
    "clues": [
      [
        "$400",
        "As a youngster, Britney Spears appeared on this Ed McMahon-hosted TV show"
      ],
      [
        "$800",
        "Last name of Bowie persona Ziggy"
      ],
      [
        "$1200",
        "It begins many track & field events"
      ],
      [
        "$1600",
        "Noisy European creature heard here"
      ],
      [
        "$2000",
        "1960 Hugo Award winner for Robert Heinlein"
      ]
    ]
  },
  "11": {
    "title": "WE'RE TALKING BASEBALL",
    "clues": [
      [
        "$400",
        "Since Joe DiMaggio's 56-game hitting streak in 1941, only this Reds player has exceeded 40 straight games"
      ],
      [
        "DAILY DOUBLE",
        "Alphabetically, he's the first player listed in baseball's hall of fame"
      ],
      [
        "$1200",
        "In 1982 he set a modern record by stealing 130 bases; Hugh Nicol has the all-time record with 138 set in 1887"
      ],
      [
        "$1600",
        "This pitcher has won 6 Cy Young Awards: 1 with New York, 2 with Toronto & 3 with Boston"
      ],
      [
        "$2000",
        "He said, \"Nice guys finish last\", & proved it; he took over the Cubs in 1966 & managed them to last place in the NL"
      ]
    ]
  }
}