{
  "0": {
    "title": "BARBRA STREISAND",
    "clues": [
      [
        "$200",
        "On July 1, 1998 Barbra married this actor"
      ],
      [
        "$400",
        "1976 love theme title that completes the lyric \"Love, ageless and...\""
      ],
      [
        "$600",
        "In \"Funny Girl\" & \"Funny Lady\", Barbra Streisand portrayed this funny lady"
      ],
      [
        "$800",
        "A Pat Conroy novel was the basis for this film, Barbra's second as a director"
      ],
      [
        "$1000",
        "In 1962 Streisand played Miss Marmelstein in this garment industry Broadway musical"
      ]
    ]
  },
  "1": {
    "title": "THE \"WAY\" WE WERE",
    "clues": [
      [
        "$200",
        "An escalator is often referred to as a \"moving\" one"
      ],
      [
        "$400",
        "\"The record shows\" that Elvis & Sinatra \"took the blows\" in hit versions of this song"
      ],
      [
        "$600",
        "In the 9th century Harald the Fairhaired became the first ruler of what is now this country"
      ],
      [
        "$800",
        "In 1938 he flew out of New York & landed in L.A.....uh, make that Dublin"
      ],
      [
        "$1000",
        "Ray Bradbury took the title of this \"evil\" book from \"Macbeth\", Act IV, Scene I, Line 45"
      ]
    ]
  },
  "2": {
    "title": "THE MAINE EVENT",
    "clues": [
      [
        "$200",
        "Don't tell Idaho, but this is Maine's leading agricultural crop also"
      ],
      [
        "$400",
        "Vikings led by this man may have visited what's now Maine around 1000 A.D."
      ],
      [
        "$600",
        "Wear sensible shoes if you attempt walking the entire 2,100 miles of this trail that runs from Georgia to Maine"
      ],
      [
        "$800",
        "In 1820 Maine separated from this state to become the USA's 23rd state"
      ],
      [
        "$1000",
        "This Maine college was the alma mater of both Henry Wadsworth Longfellow & Nathaniel Hawthorne"
      ]
    ]
  },
  "3": {
    "title": "HELLO, DOLLY!",
    "clues": [
      [
        "$200",
        "Collectors call the original version of this doll the No. 1 Ponytail (& she has holes in her feet for display)"
      ],
      [
        "$400",
        "Wanna see this Microsoft guy in his underwear?  Buy the paper doll book that lets you dress him up as Janet Reno"
      ],
      [
        "$600",
        "Arcola, Illinois, the birthplace of Johnny Gruelle, has a museum devoted to this rag doll duo he created"
      ],
      [
        "$800",
        "June Foray, the voice of Bullwinkle's pal Rocky, provided the original voice for this \"gabby\" doll intro'd in '59"
      ],
      [
        "$1000",
        "In the 1800s some doll heads were made from this unglazed porcelain whose name sounds like a seafood soup"
      ]
    ]
  },
  "4": {
    "title": "A CZAR IS BORN",
    "clues": [
      [
        "$200",
        "Born 1530, died 1584, known for his extreme despotism"
      ],
      [
        "$400",
        "Born 1868, died 1918, 'nuff said"
      ],
      [
        "DAILY DOUBLE",
        "Born 1672, died 1725, built Russia's second-largest city"
      ],
      [
        "$800",
        "Born 1551, died 1605, inspired a drama by Pushkin & an opera by Mussorgsky"
      ],
      [
        "$1000",
        "Born 1818, died 1881, freed the serfs & sold Alaska"
      ]
    ]
  },
  "5": {
    "title": "PEOPLE WHO KNEAD PEOPLE",
    "clues": [
      [
        "$200",
        "Effleurage is a smooth, 2-handed stroke used in this \"national\" type of massage"
      ],
      [
        "$400",
        "Focusing on stimulating this part of the body, Eunice Ingham developed the concept of reflexology"
      ],
      [
        "$600",
        "The name of this type of massage from Japan means \"finger-pressure\""
      ],
      [
        "$800",
        "2-word term for the type of massage that targets muscle layers further below the skin than usual"
      ],
      [
        "$1000",
        "On-site massage is also called this type, which comes from the Latin for \"body\" & can mean \"relating to a large company\""
      ]
    ]
  },
  "6": {
    "title": "MAIDS IN GREEK MYTH",
    "clues": [
      [
        "$400",
        "The name of this woman who allowed all kinds of evil into the world means \"gift of all the gods\""
      ],
      [
        "$800",
        "It's the collective name for Clotho, Lachesis & Atropos, who determined human life & destiny"
      ],
      [
        "DAILY DOUBLE",
        "She served as the goddess of Greek cities & was also called Parthenos, or \"The Maiden\""
      ],
      [
        "$1600",
        "This goddess of the moon was Apollo's twin sister"
      ],
      [
        "$2000",
        "Queen of the Amazons, her marvelous girdle was taken by Hercules"
      ]
    ]
  },
  "7": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$400",
        "(Dr. John) Becker"
      ],
      [
        "$800",
        "Dr. Kildare(1961 to 1966)"
      ],
      [
        "$1200",
        "Dr. Victor Ehrlich on \"St. Elsewhere\""
      ],
      [
        "$1600",
        "Medical examiner Dr. Jordan Cavanaugh"
      ],
      [
        "$2000",
        "Dr. Harry Weston on \"Empty Nest\""
      ]
    ]
  },
  "8": {
    "title": "PLANTS",
    "clues": [
      [
        "$400",
        "Blue, Sitka & Engelmann are varieties of this conifer"
      ],
      [
        "$800",
        "This kidney-shaped nut comes from an evergreen tree, Anacardium occidentale, that may grow to 40 feet in height"
      ],
      [
        "DAILY DOUBLE",
        "In the 1950s pollen grains of this crop plant estimated to be 60,000 years old were found in Mexico City"
      ],
      [
        "$1600",
        "The scientific name of this carnivorous plant found in the Carolinas means \"Aphrodite's Mousetrap\""
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew along the banks of the Monkey River in Belize)  The dried leaves of the tres puntos plant are used to treat this food poisoning, often caused by poultry or eggs"
      ]
    ]
  },
  "9": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$400",
        "This state's John Pennekamp Coral Reef State Park  features an underwater bronze statue, \"Christ of the Deep\""
      ],
      [
        "$800",
        "John Wilkes Booth's notebook is on display in the Lincoln Museum at this site seen here"
      ],
      [
        "$1200",
        "A park in Fort-de-France, capital of this island, has a statue of Napoleon's wife Josephine, born on the isle"
      ],
      [
        "$1600",
        "If you're a shop-a-holic, begin your walking tour of this Tahitian port at the Vaima Center, a high-rise shopping center"
      ],
      [
        "$2000",
        "This ceremonial drink of Fiji is made from the roots of a pepper plant & is served in a coconut shell cup"
      ]
    ]
  },
  "10": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "\"The Marriage of\" this servant of Count Almaviva was once banned in France lest it incite the lower classes to revolt"
      ],
      [
        "$800",
        "Much of this Puccini opera takes place in a cafe in Paris' Latin Quarter"
      ],
      [
        "$1200",
        "In 1928 he & Bertolt Brecht \"jazzed\" up \"The Beggar's Opera\" to create \"The Threepenny Opera\""
      ],
      [
        "$1600",
        "This Humperdinck opera developed from verses written by his sister which were based on a Grimm fairy tale"
      ],
      [
        "$2000",
        "This Johann Strauss operetta has appeared in an English version titled \"Night Birds\""
      ]
    ]
  },
  "11": {
    "title": "PHRASES REVERSED",
    "clues": [
      [
        "$400",
        "Farragut's quote:fire underwater missiles into barriers that restrict water flow"
      ],
      [
        "$800",
        "Anthem's end:the Native American warrior associated with the residence"
      ],
      [
        "$1200",
        "Scientific principle:the Hoover hates to work outside among grass & trees"
      ],
      [
        "$1600",
        "A Capote title:Ms. Thiessen has gone to the IHOP"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}