{
  "0": {
    "title": "I LOVE THE NIGHTLIFE",
    "clues": [
      [
        "$200",
        "The Bluebird Cafe in this Tenn. city was featured prominently in the River Phoenix film \"The Thing Called Love\""
      ],
      [
        "$400",
        "Beach music lives at the Rock 'N Roll Beach Club at this Florida theme park's Pleasure Island"
      ],
      [
        "$600",
        "Rah-rah for Ra, a nightclub named for an Egyptian sun god at this Las Vegas hotel"
      ],
      [
        "$800",
        "Don't make an ass of yourself at \"The Donkey Show\" -- an interactive disco version of this \"seasonal\" Shakespeare saga"
      ],
      [
        "$1000",
        "Dallas' Longhorn Ballroom, site of an infamous Sex Pistols concert, was once run by this man who shot Lee Harvey Oswald"
      ]
    ]
  },
  "1": {
    "title": "ARGENTINA",
    "clues": [
      [
        "$200",
        "Famed Argentine composer Alberto Ginastera drew from the dances & songs of these cowboys in his early works"
      ],
      [
        "$400",
        "More than 2/3 of Argentina's population lives in this fertile plain that has some of the world's best topsoil"
      ],
      [
        "$600",
        "Ushuaia, the world's southernmost city, lies on this island territory of Argentina"
      ],
      [
        "DAILY DOUBLE",
        "Both Argentina & the Rio de la Plata derive their names from the Latin word for this"
      ],
      [
        "$1000",
        "Argentina has 2 major political parties: the radical Civic Union & the Justicialist Party, also called this"
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "This character is the narrator of the classic Charlotte Bronte novel \"Jane Eyre\""
      ],
      [
        "$400",
        "Her 2000 debut album was titled \"Who is Jill Scott?\""
      ],
      [
        "$600",
        "(Hi, I'm Jeff Probst (in Thailand))  Parts of this 2000 Leonardo DiCaprio movie were filmed nearby on the beach of Thailand's Phi Phi Island"
      ],
      [
        "$800",
        "The flag of this union of European countries has a circle of 12 gold stars on a field of blue"
      ],
      [
        "$1000",
        "This stone is so named because it was first made in the city of Strasbourg, on the Rhine River"
      ]
    ]
  },
  "3": {
    "title": "ANATOMY",
    "clues": [
      [
        "$200",
        "Each of these is made up of 4 kinds of tissue: pulp, dentin, enamel & cementum"
      ],
      [
        "$400",
        "As their name suggests, these female reproductive organs produce the eggs"
      ],
      [
        "$600",
        "This slender, closed tube that extends from the large intestine may become inflamed & even burst"
      ],
      [
        "$800",
        "The uvula is that fleshy piece at the back of the throat & the uvea is the pigmented middle layer of this organ"
      ],
      [
        "$1000",
        "A stroke may leave you unable to speak if it damages the brain \"area\" named for this French surgeon"
      ]
    ]
  },
  "4": {
    "title": "LUNAR TUNES",
    "clues": [
      [
        "$200",
        "It's the classic No. 1 hit that says, \"You saw me standing alone, without a dream in my heart\""
      ],
      [
        "$400",
        "In a 2002 episode of \"Sex and the City\", Carrie & Mr. Big danced to this Andy Williams classic"
      ],
      [
        "$600",
        "This No. 2 hit by CCR warns, \"Looks like we're in for nasty weather\""
      ],
      [
        "$800",
        "A 1955 film made this standard, heard here, a classic"
      ],
      [
        "$1000",
        "This 1993 song by R.E.M. was a tribute to Andy Kaufman"
      ]
    ]
  },
  "5": {
    "title": "CAN WE TALK?",
    "clues": [
      [
        "$200",
        "When having a casual conversation, you do this to \"the rag\" or \"the fat\""
      ],
      [
        "$400",
        "Speak slowly with -- pauses; -- \"He who\" -- does it \"is -- lost\""
      ],
      [
        "$600",
        "Change one letter in yabber, Australian for \"to talk foolishly\", & you get this, \"to talk rapidly\""
      ],
      [
        "$800",
        "Add this letter to \"utter\" to get a word meaning \"to utter in low, unclear tones\""
      ],
      [
        "$1000",
        "It means \"to speak pompously & dogmatically\" or, a little better, \"to speak like a pope\""
      ]
    ]
  },
  "6": {
    "title": "I LOVE THE KNIGHT LIFE",
    "clues": [
      [
        "$400",
        "Originally, a knight was knighted with a blow of the hand; mercifully, that was replaced by a tap with this"
      ],
      [
        "$800",
        "When a future knight was about 7, he began serving as one of these (with the appropriate hairstyle)"
      ],
      [
        "$1200",
        "Attention, Theodore Cleaver: \"Leave it to\" this piece of armor that protected a knight's mouth & chin"
      ],
      [
        "DAILY DOUBLE",
        "Knights know that jousting is the official state sport of this U.S. state founded by an English lord"
      ],
      [
        "$2000",
        "Knights are moved to tears at the mere thought of this Gilbert & Sullivan operetta set at the Tower of London"
      ]
    ]
  },
  "7": {
    "title": "THE SPORTING NEWS",
    "clues": [
      [
        "$400",
        "One name for this sport derives from the Latin \"pugnare\", to fight with fists"
      ],
      [
        "$800",
        "This 2-word term meaning \"large prize\" in French refers to a Formula 1 championship auto race"
      ],
      [
        "$1200",
        "Now officially made by Inglasco for the pros, these were originally made from frozen cow dung in Canada"
      ],
      [
        "$1600",
        "Kareem Abdul-Jabbar is credited with perfecting this shot AKA a high hook shot"
      ],
      [
        "$2000",
        "Similar to 10-pin bowling is this \"avian\" variety using shorter & squatter pins"
      ]
    ]
  },
  "8": {
    "title": "SHORT STORIES",
    "clues": [
      [
        "$400",
        "Henry Fleming appears in this author's short story \"Lynx-Hunting\" as well as in \"The Red Badge of Courage\""
      ],
      [
        "$800",
        "His classic short stories include \"The Undefeated\" & \"The Killers\""
      ],
      [
        "$1200",
        "Dorothy Parker wrote a story about Hazel Morse, the title \"Big\" one of these"
      ],
      [
        "$1600",
        "\"A Good Man is Hard to Find\" is a collection of short stories by this \"Wise Blood\" author"
      ],
      [
        "$2000",
        "His first book, \"Cabbages and Kings\", is a series of loosely-linked short stories about adventures in Central America"
      ]
    ]
  },
  "9": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$400",
        "In 1963 JFK donated his Pulitzer Prize money from this book to the United Negro College Fund"
      ],
      [
        "$800",
        "Collectively, the 11 members of this organization supply about 40% of the world's oil output"
      ],
      [
        "$1200",
        "Since 1920 the organization known by these 4 letters has helped defend the rights & freedoms of our people"
      ],
      [
        "DAILY DOUBLE",
        "This actress' daughter, Princess Yasmin Aga Khan, is president of Alzheimer's Disease International"
      ],
      [
        "$2000",
        "If you're really smart, you might know that this organization's name means \"table\" in Latin"
      ]
    ]
  },
  "10": {
    "title": "CANADIAN P.M.s",
    "clues": [
      [
        "$400",
        "Since 1867 all the P.M.s, except for 2 Unionists, have been from 1 of these 2 parties"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "The first Canadian to win the Nobel Peace Prize (he did it in 1957), he retired as P.M. in 1968"
      ]
    ]
  },
  "11": {
    "title": "FROM A TO ALMOST Z",
    "clues": [
      [
        "$400",
        "It's a big bird house"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew)  Hmmm, that picture [of Alex on the wall] is offending my aesthetic sensibilities; it's slightly this, but I'll fix it"
      ],
      [
        "$1200",
        "Figure out how much gold's in your ore"
      ],
      [
        "$1600",
        "Well, this is a big letdown"
      ],
      [
        "$2000",
        "A symbolic narrative; Piers Plowman starred in a famous one"
      ]
    ]
  }
}