{
  "0": {
    "title": "AREAS OF EXPERTISE",
    "clues": [
      [
        "$200",
        "Dr Lucy Jones is part of the \"Hazards Team\" for these events at the U.S. Geological Survey in Pasadena"
      ],
      [
        "$400",
        "In fine dining, it's the course in which a patissier specializes"
      ],
      [
        "$600",
        "Between obstetrician & pediatrician comes this specialist who deals with & whose name means \"new births\""
      ],
      [
        "$800",
        "The San Diego Museum of Art has one of these people of European art & one of Asian art"
      ],
      [
        "$1000",
        "Some attorneys specialize in this type of \"planning\" for the transfer of assets once you die"
      ]
    ]
  },
  "1": {
    "title": "AP FEMALE ATHLETES OF THE YEAR",
    "clues": [
      [
        "$200",
        "1976:This Olympian"
      ],
      [
        "$400",
        "1974 & 1980: This Fort Lauderdale-born tennis pro"
      ],
      [
        "$600",
        "1987:This 7-activity star"
      ],
      [
        "$800",
        "2003:This Swede young thing"
      ],
      [
        "$1000",
        "1968:This ice queen"
      ]
    ]
  },
  "2": {
    "title": "HEY, J.D.",
    "clues": [
      [
        "$200",
        "He forgot to duck in 1926 when he lost to Gene Tunney"
      ],
      [
        "$400",
        "In 1934 he got the FBI on his trail by crossing the Indiana-Illinois line; he didn't live much longer"
      ],
      [
        "$600",
        "From 1970 to 1973 he was White House counsel to Richard Nixon"
      ],
      [
        "$800",
        "He signed off his TV show with the line \"Good night, Mrs. Calabash, wherever you are\""
      ],
      [
        "$1000",
        "In 1971, this Caribbean leader succeeded his father to become the youngest president in the world"
      ]
    ]
  },
  "3": {
    "title": "REDUCED SHAKESPEARE COMPANY",
    "clues": [
      [
        "$200",
        "\"As the sea, my love is deep.\"\"Ditto!\"[Smooch]\"You shall be with him hence!\"\"Ditto!\"\"No--ooh!  Ugh!\"\"Yaah!\"\"I die!\"\"Ditto!\"[Kkk!]"
      ],
      [
        "$400",
        "\"Boo-oo!\"\"Bl-bl-bl-bl!  Mad!  Ow!\"\"Poison!\"\"Mother!  Treachery!\"\"Agh-hh-hh-hh!\"\"Ugh!\""
      ],
      [
        "$600",
        "\"How I do thrive in this lady's love, and she in mine!\"\"Ps-ps-ps-ps!\"\"Thou dost stone my heart!\"\"Mmgh-mm-mm!\"\"Ps-ps-ps-ps!\"\"D'oh!  'Tis happiness to die.  Oo-algh!\""
      ],
      [
        "$800",
        "\"The king never shall sun that morrow see.\"\"Nay!\"[smack!]\"Aye!\"\"The smell of blood!  Woo-woo-woo-woo-woo-woo!\"\"I will not yield, to kiss the ground!  Nyuh-uh-uh.\"\"Tragic.\""
      ],
      [
        "$1000",
        "\"I will fight at sea!\"\"I'll help you!\"\"Huh?  Oh, kill me.\"\"Augh.\"\"Aah!  I can no more!  Ow!\"\"I have immortal longings!  Ow.  Ow!  Aughh.\""
      ]
    ]
  },
  "4": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$200",
        "Samuel Pepys' famous diary is housed at the Pepysian Library at Magdalene College at this university"
      ],
      [
        "$400",
        "The community of Darby in this state claims the USA's oldest free library, founded in 1743"
      ],
      [
        "$600",
        "In the late 1700s this empress founded the M.E. Saltykov-Shchedrin State Public Library in St. Petersburg"
      ],
      [
        "$800",
        "Indiana University's Lilly Library hath a first edition of this, printed at London in 1611"
      ],
      [
        "DAILY DOUBLE",
        "The Ralph J. Bunche Int'l Affairs Center is part of this Washington, D.C. university's library"
      ]
    ]
  },
  "5": {
    "title": "WHAT HAVE \"V\" HERE",
    "clues": [
      [
        "$200",
        "Novels about this historic event include \"Fortunate Son\" & \"The Green Berets\""
      ],
      [
        "$400",
        "A 1947 essayist said this, the dissection of living creatures, puts humans \"on the animal level\""
      ],
      [
        "$600",
        "Wang, Vague or Lynn"
      ],
      [
        "$800",
        "This country officially designates itself a \"Bolivarian Republic\""
      ],
      [
        "$1000",
        "Said to have wiped the sweat from the face of Jesus, her veil is now a Vatican relic"
      ]
    ]
  },
  "6": {
    "title": "EXPERTISE OF AREAS",
    "clues": [
      [
        "$400",
        "The formula for the surface area of this is the formula for the area of a circle, multiplied by 4"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from a blackboard.)  If the sides of these three squares are as indicated, this is the area of the unshaded region"
      ],
      [
        "$1200",
        "If 2 sides of a cube total 50 square feet, this is the cube's total surface area"
      ],
      [
        "DAILY DOUBLE",
        "It's the area of a Major League Baseball infield (the part enclosed by the baselines)"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from a blackboard.)  It's the area of the right triangle seen here"
      ]
    ]
  },
  "7": {
    "title": "MOVIE PORTRAYALS",
    "clues": [
      [
        "$400",
        "In \"The Untouchables\", Kevin Costner portrayed this federal agent who helped bring down Capone"
      ],
      [
        "$800",
        "In a 2005 film it's tough love for a high school basketball team when Samuel L. Jackson plays this coach"
      ],
      [
        "$1200",
        "In 1940's \"Abe Lincoln in Illinois\" Mary Todd Lincoln was played by this \"Harold and Maude\" star"
      ],
      [
        "$1600",
        "This author of fantasy, sci-fi & religious works was portrayed by Anthony Hopkins in \"Shadowlands\""
      ],
      [
        "$2000",
        "In the movie \"Impromptu\" Hugh Grant played Frederic Chopin & Judy Davis played this lover"
      ]
    ]
  },
  "8": {
    "title": "THINKERS",
    "clues": [
      [
        "$400",
        "Aristotle introduced the term hamartia, or a dramatic hero's \"tragic\" this"
      ],
      [
        "$800",
        "Thoreau wrote, \"If a man does not keep pace with his companions, perhaps... he hears\" this musician"
      ],
      [
        "DAILY DOUBLE",
        "His 1830s work on democracy in America suggested giving it a try back home in France"
      ],
      [
        "$1600",
        "In 1620's \"Novum Organum\" this Brit wrote that the way to truth is to work up from particulars to general principles"
      ],
      [
        "$2000",
        "This man's incompleteness theorem says math is partly based on ideas that can't be proven within math"
      ]
    ]
  },
  "9": {
    "title": "SANTA'S EIGHT TINY REINDEER",
    "clues": [
      [
        "$400",
        "A cleanser from Prestige Brands"
      ],
      [
        "$800",
        "His Greek equivalent is Eros"
      ],
      [
        "$1200",
        "Vulpine female"
      ],
      [
        "$1600",
        "Arthur Murray by profession"
      ],
      [
        "$2000",
        "Lightning in Munich"
      ]
    ]
  },
  "10": {
    "title": "HAIKU D'ETAT",
    "clues": [
      [
        "$400",
        "Albert Canal, flow /Twixt the Meuse & Scheldt Rivers /Babble in two tongues"
      ],
      [
        "$800",
        "Across the Andes /Or the dry Atacama /Our ribbon of coast"
      ],
      [
        "$1200",
        "The rolling cane fields /Lead the eye on to Haiti /Or Washington Heights"
      ],
      [
        "$1600",
        "The chickadee sings /As he did for Frontenac /I will name him Gord"
      ],
      [
        "$2000",
        "To Maputo Bay /Indian Ocean breezes /Brought Pedro Cabral"
      ]
    ]
  },
  "11": {
    "title": "IN THE \"RAW\"",
    "clues": [
      [
        "$400",
        "A slow style of speaking, perhaps a Southern one"
      ],
      [
        "$800",
        "Strong & muscular, like that paper towel dude"
      ],
      [
        "$1200",
        "1,000-mile Burmese river"
      ],
      [
        "$1600",
        "Native American people who met Columbus in 1492"
      ],
      [
        "$2000",
        "Interim capital of Pakistan in the 1960s"
      ]
    ]
  }
}