{
  "0": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$200",
        "Teams at a Tennessee university named for this man are nicknamed the Railsplitters"
      ],
      [
        "$400",
        "Emerson's \"American Scholar\" was an oration to the Phi Beta Kappa society of this school, his alma mater"
      ],
      [
        "$600",
        "In the book \"The Sun Also Rises\", Robert Cohn is a novelist who had attended this New Jersey university"
      ],
      [
        "$800",
        "The Thomas Jefferson Medals for architecture & for law are given annually at this university"
      ],
      [
        "$1000",
        "The Hoover Institution on War, Revolution & Peace is part of this Palo Alto university"
      ]
    ]
  },
  "1": {
    "title": "FAMILY FILMS",
    "clues": [
      [
        "$200",
        "Steve Martin played hapless dad George Banks in this 1991 matrimonial comedy"
      ],
      [
        "$400",
        "1981 film that immortalized the line \"No wire hangers -- ever!\""
      ],
      [
        "$600",
        "Sissy Spacek did her own singing in this 1980 film bio"
      ],
      [
        "$800",
        "Gaby Hoffmann & Macaulay Culkin play niece & nephew to John Candy in this 1989 comedy"
      ],
      [
        "$1000",
        "This film from Joel & Ethan Coen was partly based on Homer's \"Odyssey\""
      ]
    ]
  },
  "2": {
    "title": "ENDS IN \"ENCH\"",
    "clues": [
      [
        "$200",
        "Where Souter sits"
      ],
      [
        "$400",
        "Make a tight fist"
      ],
      [
        "$600",
        "She played \"M\" in the James Bond movies \"Tomorrow Never Dies\" & \"The World is Not Enough\""
      ],
      [
        "$800",
        "Ooh, what's that odor!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "WOMEN!",
    "clues": [
      [
        "$200",
        "This teacher died in 1936, ending her 49-year symbiotic relationship with Helen Keller"
      ],
      [
        "$400",
        "Maiden name of author Anne, widow of Charles Lindbergh; she died in 2001 at age 94"
      ],
      [
        "$600",
        "She's the distinctive British voice heard here"
      ],
      [
        "$800",
        "The vice president's wife, she has long focused on the importance of history education"
      ],
      [
        "$1000",
        "This \"countess\" from Rome began designing when she noticed how dull her husband's ties were"
      ]
    ]
  },
  "4": {
    "title": "CAN'T LIVE WITH 'EM",
    "clues": [
      [
        "$200",
        "After the swarm's flight, these insects of the order isoptera lose their wings & eat you out of house & home"
      ],
      [
        "$400",
        "Phrase for the year of a toddler's life that's full of tantrums, aggression & repetition"
      ],
      [
        "$600",
        "This folklore figure killed 6 wives who went against his orders & entered a room he kept locked"
      ],
      [
        "$800",
        "Ernie K-Doe sang about her, \"Every time I open my mouth she steps in and tries to put me out\""
      ],
      [
        "$1000",
        "From words meaning \"great madness\", these people have delusions of grandeur"
      ]
    ]
  },
  "5": {
    "title": "...OR WITHOUT 'EM",
    "clues": [
      [
        "$200",
        "A major task of this hormone is to stimulate the uptake of glucose by cells"
      ],
      [
        "$400",
        "Without biotin, part of this complex, your body can't break down fatty acids"
      ],
      [
        "$600",
        "Key to glandular function, this mineral is (alphabetically) about the last thing your body needs"
      ],
      [
        "$800",
        "The antioxidant nutrients include vitamins C & E & this substance that occurs naturally in orange veggies"
      ],
      [
        "DAILY DOUBLE",
        "Though rice & beans are \"incomplete\" these, together they provide all the essential amino acids"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY BOOKS",
    "clues": [
      [
        "$400",
        "Modern Library's pick as one of this century's top English-language novels is this 1969 Philip Roth book"
      ],
      [
        "$800",
        "In 1929 William Faulkner made a lot of \"noise\" in the literary world with this book"
      ],
      [
        "$1200",
        "Over a decade before Friedan's \"The Feminine Mystique\", this woman wrote \"The Second Sex\""
      ],
      [
        "$1600",
        "2067 will be the 100th anniversary of his \"One Hundred Years of Solitude\""
      ],
      [
        "$2000",
        "If we say books published in 1915, you should make \"The Rainbow\" connection with this author"
      ]
    ]
  },
  "7": {
    "title": "THE BICYCLE",
    "clues": [
      [
        "$400",
        "As in horseback riding, it's the bike part a rider sits on"
      ],
      [
        "$800",
        "These long, fashionable items were the reason that ladies' bicycles used to be made without the crossbar"
      ],
      [
        "$1200",
        "On fixed-gear racing bikes, the pedals turn whenever the bike is moving, making this effortless activity impossible"
      ],
      [
        "$1600",
        "To reduce wind resistance, racing bikes lack these, so they cant't make cool noises with baseball cards"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew biking up a hill)  When climbing & mountain biking, pick a gear that allows you to keep this between 60 & 90"
      ]
    ]
  },
  "8": {
    "title": "HISTORY ART",
    "clues": [
      [
        "$400",
        "Benjamin West's \"Death of General Wolfe\", seen here, is in the National Gallery of this country, whose history it depicts"
      ],
      [
        "$800",
        "An elephant pulls this man's chariot in Charles Le Brun's depiction of his 331 B.C. entry into Babylon"
      ],
      [
        "$1200",
        "Here, Thomas Hovenden dramatically depicts the 1859 last moments of this man"
      ],
      [
        "$1600",
        "Delacroix, like Byron, sided with this people's fight to break free of Turkey, leading to his \"Massacre at Chios\""
      ],
      [
        "DAILY DOUBLE",
        "Famous document being signed aboard ship in the Tompkins Matteson painting seen here"
      ]
    ]
  },
  "9": {
    "title": "RODGERS & HAMMERSTEIN",
    "clues": [
      [
        "$400",
        "Mary Martin received a Tony Award for playing Maria in this 1959 Rodgers & Hammerstein musical"
      ],
      [
        "$800",
        "\"Younger Than Springtime\" was written for \"Allegro\" but not used; instead, it appeared in this musical"
      ],
      [
        "$1200",
        "\"Oklahoma!\" opens with Curly singing this song about the new day"
      ],
      [
        "DAILY DOUBLE",
        "The musical \"Pipe Dream\" was set in Cannery Row & based on this author's novel \"Sweet Thursday\""
      ],
      [
        "$2000",
        "Musical numbers in this 1945 film include \"All I Owe Ioway\" & \"It's a Grand Night for Singing\""
      ]
    ]
  },
  "10": {
    "title": "THAT'S OUR ISLAND!",
    "clues": [
      [
        "$400",
        "Greenland"
      ],
      [
        "$800",
        "Bali"
      ],
      [
        "$1200",
        "Ibiza"
      ],
      [
        "$1600",
        "Aruba"
      ],
      [
        "$2000",
        "Lewis with Harris"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "This star is truly a \"Top Gun\" when he's flying below radar to deliver a warhead"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}