{
  "0": {
    "title": "WEAPONS OF MASS INSTRUCTION",
    "clues": [
      [
        "$200",
        "Now yer gonna be the one who helps you, knowin' this Texas fella wrote \"The Relationship Rescue Workbook\""
      ],
      [
        "$400",
        "In the 1950s he wrote \"Baby's First Year\""
      ],
      [
        "$600",
        "A work by this Indian-born self-help guru was subtitled \"The Path to Joy and Spiritual Optimism\""
      ],
      [
        "$800",
        "Miami must be determined to make us skinny, as Arthur Agatson & Joseph Signorile have this \"Diet Supercharged\""
      ],
      [
        "$1000",
        "In 1948, after setting up his Indiana institute, he published \"Sexual Behavior in the Human Male\""
      ]
    ]
  },
  "1": {
    "title": "YOU DON'T MESS WITH THE LOHAN",
    "clues": [
      [
        "$200",
        "Lindsay rumbled with this \"Simple Life\" star over her ex, Stavros Niarchos"
      ],
      [
        "$400",
        "Lindsay engaged in a 5-year feud with this \"Lizzie McGuire\" star over their mutual interest in teen idol Aaron Carter"
      ],
      [
        "$600",
        "\"Fight!\" said a 2006 Us Weekly cover; \"Lindsay makes\" this Romo lover \"cry in public as a screaming match turns violent\""
      ],
      [
        "$800",
        "In 2008 Lindsay's guest star role on this fashion world sitcom was mysteriously cut from 6 episodes to 4"
      ],
      [
        "$1000",
        "\"The party mom, the party mom, the party mom...I'm not the party mom!\" this \"Living Lohan\" star scolded an interviewer"
      ]
    ]
  },
  "2": {
    "title": "THERE'S NO PLACE LIKE HOME",
    "clues": [
      [
        "$200",
        "This style that's popular in San Francisco was named for a British monarch"
      ],
      [
        "$400",
        "The Hollyhock House was this architect's first California commission"
      ],
      [
        "$600",
        "(Jon of the Clue Crew reports from New York.)  From the Strawberry Fields area of Central Park, you can look up at this building where John Lennon lived"
      ],
      [
        "$800",
        "It was originally built as a comfortable family home; a few rooms have been added since the 1700s"
      ],
      [
        "DAILY DOUBLE",
        "The White House Green Room is decorated in this style at its most popular between 1790 & 1820"
      ]
    ]
  },
  "3": {
    "title": "STUPID GEOGRAPHIC ANSWERS",
    "clues": [
      [
        "$200",
        "It was once called the Union of South Africa"
      ],
      [
        "$400",
        "This seaport is the capital of Djibouti"
      ],
      [
        "$600",
        "This sea lies to the north of Belgium, the Netherlands & Germany"
      ],
      [
        "$800",
        "The Arabian Sea lies between India on the east & this peninsula on the west"
      ],
      [
        "$1000",
        "Kansas City is at the confluence of the Missouri River & this river"
      ]
    ]
  },
  "4": {
    "title": "SHALL WE REPRODUCE?",
    "clues": [
      [
        "$200",
        "In animal reproduction, males contribute a gamete called a sperm & females, a gamete called this"
      ],
      [
        "$400",
        "In fragmentation the parent breaks off pieces that become new individuals, then the parent does this"
      ],
      [
        "$600",
        "Only one letter apart, they're the 2 main ways to reproduce in the animal & plant kingdoms"
      ],
      [
        "$800",
        "Bees perform this important hyphenated reproductive function when jumping from flower to flower"
      ],
      [
        "$1000",
        "In this type of reproduction common to strawberries & coral, offspring grow from a part of the parent"
      ]
    ]
  },
  "5": {
    "title": "YOU \"GO\" FIRST",
    "clues": [
      [
        "$200",
        "Red caps are required for this position in water polo"
      ],
      [
        "$400",
        "Beard sported by a billy, not a nanny"
      ],
      [
        "$600",
        "A 1990s computer text retrieval protocol shared its name with this rodent"
      ],
      [
        "$800",
        "This 1960s movie theme song is Shirley Bassey's biggest hit"
      ],
      [
        "$1000",
        "Israel's only ski resort is in this area named for a Biblical city of refuge"
      ]
    ]
  },
  "6": {
    "title": "ITALIAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1866 citizens of this northern city-state voted to join the Kingdom of Italy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In the Middle Ages, the Ghibellines supported the Holy Roman Emperor; the Guelphs, the man in this post"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MOVIES IN OTHER WORDS (SORT OF)",
    "clues": [
      [
        "$400",
        "Oscar's Best Picture of 1991:\"Baaaaaaaa...Baaaaaaaa...Baa--\"(abrupt stop)"
      ],
      [
        "$800",
        "1965 Rodgers & Hammerstein film:\"Honk Honk,Toot Toot,Drum Drum,Strum Strum\""
      ],
      [
        "$1200",
        "Oscar's Best Picture of 1983:\"Sweetie Pie, Honey Lamb, Angel Feet, Snookie Muffin\""
      ],
      [
        "$1600",
        "1951 Fredric March pic: \"'Can I Interest You In A Fuller Brush? Aack! Oh, My heart! Aack! Aack!' (Thud!)\""
      ],
      [
        "$2000",
        "Jeremy Irons starrer: \"E-N-U-T-R-O-F\""
      ]
    ]
  },
  "8": {
    "title": "AMERICAN, LIT",
    "clues": [
      [
        "$400",
        "5 of the 7 American winners of this literary honor have been diagnosed as alcoholics"
      ],
      [
        "$800",
        "Because he was \"drinking a case of 16-ounce tallboys a night\", he said, he barely remembers writing \"Cujo\""
      ],
      [
        "$1200",
        "\"What care I how time advances? I am drinking ale today\" is attributed to him: no wonder West Point expelled him"
      ],
      [
        "$1600",
        "\"Alcohol is like love. The first kiss is magic, the second is intimate, the third is routine\", he wrote in \"The Long Goodbye\""
      ],
      [
        "$2000",
        "This famously dipsomaniacal poet & author of \"Post Office\" wrote the screenplay for \"Barfly\", loosely based on his life"
      ]
    ]
  },
  "9": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "Proposed in the 19th century, Olbers' Paradox questions why light from these doesn't illuminate the night sky"
      ],
      [
        "$800",
        "This heavenly body shares its name with a liquid, & in 2007 scientists discovered that it has a liquid core"
      ],
      [
        "$1200",
        "(Hi, I'm astrophysicist Neil deGrasse Tyson.) The entire universe acts in many ways like a gas in a laboratory, so we conclude that as the universe expands, this will drop continuously as it approaches absolute zero"
      ],
      [
        "$1600",
        "A coma is found around the head of one of these, which also takes its name from the Greek for \"hair\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "ART MUSEUMS",
    "clues": [
      [
        "$400",
        "You'll find the Art Gallery of New South Wales in this city"
      ],
      [
        "$800",
        "In 2004 Japan's Mori Art Museum began using these devices as its audio guides"
      ],
      [
        "$1200",
        "This museum with a heap of Delacroixes put on the show \"Delacroix and the Companions of His Youth\""
      ],
      [
        "DAILY DOUBLE",
        "A painting of Isaac Newton by Godfrey Kneller is one of the gems of this London museum with a 3-word name"
      ],
      [
        "$2000",
        "The USA's first modern art museum, opened in 1921, is the Phillips Collection in this city's DuPont Circle"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"GHT\"",
    "clues": [
      [
        "$400",
        "The use of this term for aerial combat between 2 or more planes dates back to World War I"
      ],
      [
        "$800",
        "It can precede man, arrow & shooter"
      ],
      [
        "$1200",
        "In baseball this word describes a doubleheader that begins in the late afternoon"
      ],
      [
        "$1600",
        "In 1902 Teddy Roosevelt said the first requisite of a good citizen is to be able & willing to pull this"
      ],
      [
        "$2000",
        "In \"The Natural History of Nonsense\", Bergen Evans wrote that \"there is no freedom of\" this \"without doubt\""
      ]
    ]
  }
}