{
  "0": {
    "title": "LIBROS EN ESPAÑOL",
    "clues": [
      [
        "$200",
        "Salinger:\"El Guardian Entre el Centeno\""
      ],
      [
        "DAILY DOUBLE",
        "A kids' classic:\"El Leon, la Bruja y el Ropera\""
      ],
      [
        "$600",
        "A self-help book:\"Quien Se Ha Llevado Mi Queso?\""
      ],
      [
        "$800",
        "A bestseller:\"Agua para Elefantes\""
      ],
      [
        "$1000",
        "Eckhart Tolle:\"Una Nueva Tierra\""
      ]
    ]
  },
  "1": {
    "title": "50+ HOME RUNS",
    "clues": [
      [
        "$200",
        "59 in 1921(with the New York Yankees)"
      ],
      [
        "$400",
        "61 in 1961(with the New York Yankees)"
      ],
      [
        "$600",
        "64 in 2001(with the Chicago Cubs)"
      ],
      [
        "$800",
        "52 in 1965(with the San Francisco Giants)"
      ],
      [
        "$1000",
        "56 in 1997(with the Seattle Mariners)"
      ]
    ]
  },
  "2": {
    "title": "POSH & BECKS",
    "clues": [
      [
        "$200",
        "Proverbially, if you're subject to someone's slightest wish, you're at his \"beck &\" this"
      ],
      [
        "$400",
        "In 2008 a posh, diamond-encrusted white gold one of these \"firey\" toy cars was made, worth $140k"
      ],
      [
        "$600",
        "Beck sang, \"Soy un perdedor, I'm a\" this \"baby, so why don't you kill me?\""
      ],
      [
        "$800",
        "This billionaire's Virgin Galactic company has space for 250 would-be astronauts--at $200,000 a pop"
      ],
      [
        "$1000",
        "In 2008 this impressionist's painting \"Le Bassin aux Nympheas\" sold for $80.4 million; show me the..."
      ]
    ]
  },
  "3": {
    "title": "2 ANIMALS, 1 WORD",
    "clues": [
      [
        "$200",
        "In song, you get 2 of these on the second day of Christmas"
      ],
      [
        "$400",
        "You can find \"blind\" these in the waters of caves in Kentucky & an \"electric\" kind in the Nile"
      ],
      [
        "$600",
        "Whoa! These large biting insects are the leading cause of equine infectious anemia"
      ],
      [
        "$800",
        "The shaggy D.A. & the Colonel from \"101 Dalmatians\" were both this type of animal"
      ],
      [
        "$1000",
        "To know this other name for a binturong, try asking around the University of Cincinnati"
      ]
    ]
  },
  "4": {
    "title": "PRODUCTS",
    "clues": [
      [
        "$200",
        "In 1909, 3 years before the blimps, Goodyear started making these for airplanes"
      ],
      [
        "$400",
        "In 1899 this product got a waxed package for freshness, but the packages didn't yet have prizes inside"
      ],
      [
        "$600",
        "Sounding like more expensive products, the Cristal & Diamante are ballpoint pens from this company"
      ],
      [
        "$800",
        "This product originated in work on plastic gunsights; it first wasn't practical because it stuck to everything"
      ],
      [
        "$1000",
        "This knife seen on late-night commercials had an invented faux-Japanese name & was made in Fremont, Ohio"
      ]
    ]
  },
  "5": {
    "title": "\"MAD\" LOVE",
    "clues": [
      [
        "$200",
        "In the headlines in 1996, it may be caused by rogue proteins called prions"
      ],
      [
        "$400",
        "Population about 3 million, it's found on the Manzanares River"
      ],
      [
        "$600",
        "This title is found before de Recamier & de Stael in the names of witty Frenchwomen of yore"
      ],
      [
        "$800",
        "A rare daguerreotype of this woman born in 1768 is seen here"
      ],
      [
        "$1000",
        "She has her own show on Air America & during the 2008 elections got one on MSNBC as well"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN ARTISTS",
    "clues": [
      [
        "$400",
        "Edgar Leeteg, who painted Tahitian women on velvet, is considered the American equivalent of this French artist"
      ],
      [
        "$800",
        "He painted portraits of the first 6 U.S. presidents, but those of Washington are his best known"
      ],
      [
        "$1200",
        "She spent the summer of 1929 in New Mexico & moved there permanently after the death of her husband in 1946"
      ],
      [
        "DAILY DOUBLE",
        "Jacob Lawrence achieved fame with his \"Toussaint L'ouverture Series\" depicting the slave rebellion here"
      ],
      [
        "$2000",
        "Works by this \"Painter of Light\" include \"Valley of Peace\" & \"Streams of Living Water\""
      ]
    ]
  },
  "7": {
    "title": "NEIL DIAMOND'S GEMS",
    "clues": [
      [
        "$400",
        "\"Love on the Rocks\" & \"America\" were featured in this 1980 movie remake in which Neil also starred"
      ],
      [
        "$800",
        "It's the title line that follows, \"L.A.'s fine but it ain't home, New York's home but it ain't mine no more\""
      ],
      [
        "$1200",
        "While Neil only had a minor hit with this \"colorful\" song, UB40 took it to No. 1"
      ],
      [
        "$1600",
        "In a 1979 hit Neil went casual singing, \"And long as I can have you here with me I'd much rather be\" this"
      ],
      [
        "$2000",
        "Neil's first No. 1 hit wasn't as a singer but as a writer of this Monkees song"
      ]
    ]
  },
  "8": {
    "title": "GRAND CENTRAL TERMINAL",
    "clues": [
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew delivers the clue from Grand Central Terminal in New York.) Many youngsters arrived in Grand Central to make it in New York and exited to this street.  You're going out a youngster and you've got to come back a star"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from Grand Central Terminal in New York.) Grand Central is a required stop for New York politicians.  On September 4, 1964, this man was mobbed here on his way to winning a Senate seat that November"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew delivers the clue from Grand Central Terminal in New York.) Opened officially February 2nd, 1913, Grand Central Terminal was designed in this French-named style that allows for vast interior spaces"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew delivers the clue from Grand Central Terminal in New York.) In 1938 Grand Central sent off the inaugural run of the new streamliner version of this New York City-Chicago train, the Century for short"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew delivers the clue from Grand Central Terminal in New York.) Grand Central is a vital hub for New York City's commuters; after a day's work in Manhattan, I can catch the 5:27 to this New York town where the Clintons live"
      ]
    ]
  },
  "9": {
    "title": "MEDICINAL PLANTS",
    "clues": [
      [
        "$400",
        "This third plant from \"Scarborough Fair\" is burned so the aroma can improve memory"
      ],
      [
        "$800",
        "Comfrey helps bruises & sprains & even helps these knit together"
      ],
      [
        "$1200",
        "Seen here, it provides a gentle tea flavoring and can help children sleep"
      ],
      [
        "$1600",
        "Andeans mix this plant's leaves with lime & chew them medicinally; the U.S. Govt. tries to eradicate it"
      ],
      [
        "$2000",
        "From the Latin for \"little calendar\", it's a versatile antiseptic also taken internally"
      ]
    ]
  },
  "10": {
    "title": "AROUND THE WORLD, J. PETERMAN STYLE",
    "clues": [
      [
        "$400",
        "Colon had treated me well, & I bid this Central American country & its divine waterway a fond adios"
      ],
      [
        "$800",
        "My time in Wajir was at an end, yet I could not leave this country until enjoying the wonders of Mombasa"
      ],
      [
        "$1200",
        "I slipped between the 2 official languages of this country, Malagasy & French, as a lemur dashed by, enchanting me"
      ],
      [
        "$1600",
        "Now, it was away to the W. border this country shares with Bulgaria & Greece; the Black Sea had taught us well"
      ],
      [
        "$2000",
        "My travels took me to this Indonesian island's provincial capital of Denpasar where the winds blow hot, east of Java"
      ]
    ]
  },
  "11": {
    "title": "FORWARDS & BACK WORDS",
    "clues": [
      [
        "$400",
        "Many rodents of a particular type & Polaris"
      ],
      [
        "$800",
        "To beat with a whip & a sport you can club"
      ],
      [
        "$1200",
        "To take a furtive glance & to retain possession"
      ],
      [
        "$1600",
        "To boast & clothing"
      ],
      [
        "$2000",
        "Shrek & \"therefore\" (follows \"cogito\")"
      ]
    ]
  }
}