{
  "0": {
    "title": "HISTORIC AMERICA",
    "clues": [
      [
        "$200",
        "The reconstructed birthplace of this pres., known as \"Teedie\" when he lived there, is on E. 20th St. in NYC"
      ],
      [
        "$400",
        "A fine collection of Haida & Tlingit totem poles was toted to Sitka National Historic Park in this state"
      ],
      [
        "$600",
        "Make a \"pilgrim\"age to this New England town to visit the 1627 English village re-created there"
      ],
      [
        "$800",
        "(Jon of the Clue Crew delivers the clue from the Governor's Palace in Williamsburg, VA.)  Residents of Williamsburg's lavish Governor's Palace included this famous orator, the first governor of Virginia after independence"
      ],
      [
        "$1000",
        "Splendors of the Gilded Age adorn the Lightner Museum, once a Gilded Age hotel in this oldest Florida city"
      ]
    ]
  },
  "1": {
    "title": "NOT SO LIL' WAYNES",
    "clues": [
      [
        "$200",
        "He's the NHL's all-time leader in goals with 894; No. 2 checks in with 801"
      ],
      [
        "$400",
        "In 2003 he won an Emmy for his work on \"Whose Line Is It Anyway?\""
      ],
      [
        "$600",
        "He billed himself as Duke Morrison for the 1929 film \"Words and Music\""
      ],
      [
        "$800",
        "As Wayne Campbell, this actor said, \"Garth, marriage is punishment for shoplifting in some countries\""
      ],
      [
        "$1000",
        "This author of self-help books like \"Change Your Thoughts--Change Your Life\" is a regular guest of Ellen DeGeneres"
      ]
    ]
  },
  "2": {
    "title": "IT'S A GROUP THING",
    "clues": [
      [
        "$200",
        "It's okay to use this 4-letter word for a group of people or relatives, even if they aren't Scottish"
      ],
      [
        "$400",
        "That's right, good buddy--it's a group of ships or vehicles traveling together with a protective escort"
      ],
      [
        "$600",
        "This term for a small group of musicians like a jazz band sounds like a fast food meal"
      ],
      [
        "$800",
        "Like the legislature of Great Britain, a group of owls is called this"
      ],
      [
        "$1000",
        "It's the 12-letter word for an assembly of people who worship together at a temple or church"
      ]
    ]
  },
  "3": {
    "title": "THE RED, WHITE & BREW",
    "clues": [
      [
        "$200",
        "This beer company was started in 1984 by Jim Koch, not the patriot-brewer of the Revolutionary War"
      ],
      [
        "$400",
        "This beer company was one of the first to use pasteurization & the first to make Lite beer"
      ],
      [
        "$600",
        "During prohibition this Golden, Colorado company switched to selling malted milk"
      ],
      [
        "DAILY DOUBLE",
        "Adolphus sold brewing supplies & Eberhard was his best customer; their last names became this beer company's name"
      ],
      [
        "$1000",
        "Produced in California & made without ice, steam beer has become a trademark of this San Francisco brewery"
      ]
    ]
  },
  "4": {
    "title": "\"EE\"",
    "clues": [
      [
        "$200",
        "There are 360 in a circle"
      ],
      [
        "$400",
        "Your professional life, hopefully a distinguished one"
      ],
      [
        "$600",
        "A Cretan or a Spartan"
      ],
      [
        "$800",
        "Type of birth where the baby's feet come out first"
      ],
      [
        "$1000",
        "Winnie-the-Pooh's buddy with a gloomy view of life"
      ]
    ]
  },
  "5": {
    "title": "FICTION SCIENCE",
    "clues": [
      [
        "$200",
        "2-word literary term for when a character gets his just deserts in an especially appropriate way"
      ],
      [
        "$400",
        "Chekhov said a story shouldn't include unnecessary stuff--if one of these appears, it better go off"
      ],
      [
        "$600",
        "It's the fancy Frenchified name for the resolution of a story's plot following the climax"
      ],
      [
        "$800",
        "When the audience knows something that one of the characters doesn't, it's dramatic this, isn't it?"
      ],
      [
        "$1000",
        "It was Hitchcock's term for a plot element (like stolen microfilm) whose sole purpose is to advance the story"
      ]
    ]
  },
  "6": {
    "title": "OPERA WOMEN",
    "clues": [
      [
        "$400",
        "This title character is actually the daughter of King Amonasro of Ethiopia"
      ],
      [
        "$800",
        "Donizetti's this woman \"di Lammermoor\" was based on Walter Scott's \"The Bride of Lammermoor\""
      ],
      [
        "$1200",
        "The title of this opera refers to Minnie, keeper of the Polka Saloon in 1850 California"
      ],
      [
        "$1600",
        "How convenient--the title character of this Puccini opera is an opera singer"
      ],
      [
        "$2000",
        "In this Verdi opera Violetta Valery is a fallen woman who has a touch of consumption"
      ]
    ]
  },
  "7": {
    "title": "SPECIAL OPS MOVIES",
    "clues": [
      [
        "$400",
        "The hijackers in \"The Delta Force\" didn't reckon with this man as Major McCoy--Mike Huckabee could have warned them"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from the Navy Amphibious Base in Coronado, CA.)  The SEALs remain all male, despite this movie in which Demi Moore makes it through SEAL training & a Libyan rescue mission"
      ],
      [
        "$1200",
        "Army Rangers' struggles in this country are depicted in \"Black Hawk Down\""
      ],
      [
        "$1600",
        "In \"Tears of the Sun\", special ops tough guy Bruce Willis tries to help a physician from this organization"
      ],
      [
        "$2000",
        "In \"Navy SEALs\" Charlie Sheen & Michael Biehn try to get these SAMs back from the wrong hands"
      ]
    ]
  },
  "8": {
    "title": "THE CALL OF THE ROMAN UMPIRE",
    "clues": [
      [
        "$400",
        "Securus"
      ],
      [
        "$800",
        "Tempus"
      ],
      [
        "DAILY DOUBLE",
        "Pila quarta"
      ],
      [
        "$1600",
        "Impedimentum"
      ],
      [
        "$2000",
        "Extra ludum es!"
      ]
    ]
  },
  "9": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$400",
        "Scotland's largest city, it was also the middle name of Admiral David Farragut"
      ],
      [
        "$800",
        "Colin Powell & a slain civil rights leader share this middle name"
      ],
      [
        "$1200",
        "Born November 27, 1957, she was given the middle name Bouvier"
      ],
      [
        "$1600",
        "Appropriately, this vitamin C advocate had the middle initial C, which stood for Carl"
      ],
      [
        "$2000",
        "Charles Lindbergh's parents could have chosen Octavian but gave him this exalted middle name"
      ]
    ]
  },
  "10": {
    "title": "WORDS FROM PLACES",
    "clues": [
      [
        "$400",
        "The name of this Saudi Arabian city has come to mean any place to which people of a common interest are drawn"
      ],
      [
        "$800",
        "In France a woman from Utrecht or Delft is called this, like a classic sauce"
      ],
      [
        "$1200",
        "Finishing an object with glossy black lacquer isn't called Iranning or Sudanning, but this"
      ],
      [
        "$1600",
        "The fabric muslin gets its name from this third-largest city in Iraq"
      ],
      [
        "DAILY DOUBLE",
        "Named for where Yugoslavia used to be, it's the process of fragmenting into smaller political units"
      ]
    ]
  },
  "11": {
    "title": "FICTION SCIENCE",
    "clues": [
      [
        "$400",
        "In 1989 Fleischmann & Pons claimed they'd found a \"cold\" way to start this process--nope"
      ],
      [
        "$800",
        "A Berkeley physicist claimed he'd discovered no. 118 of these--nope again"
      ],
      [
        "$1200",
        "Korea's Woo-Suk Hwang faked a 2004 breakthrough in getting these mighty medical things from cloned embryos"
      ],
      [
        "$1600",
        "In 2001 Hendrik Schön claimed to have created a molecule-sized one of these semiconductors-- bad Hendrik!"
      ],
      [
        "$2000",
        "No one knows who planted this fossilized \"man\" in an English dig, setting the study of evolution back decades"
      ]
    ]
  }
}