{
  "0": {
    "title": "THE DECLARATION OF INDEPENDENCE",
    "clues": [
      [
        "$200",
        "He designed the writing box on which he wrote the Declaration of Independence"
      ],
      [
        "$400",
        "Appropriately, this state had only 2 signers, the fewest of the 13 states"
      ],
      [
        "$600",
        "Among other things, this ruler was taken to task \"for imposing taxes on us without our consent\""
      ],
      [
        "$800",
        "This is the first of the self-evident truths"
      ],
      [
        "$1000",
        "This man presided over the debate leading to the Declaration; his namesake great-grandson was president, 1889-93"
      ]
    ]
  },
  "1": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "Quickly:ASAP"
      ],
      [
        "$400",
        "A beast-loving group:PETA"
      ],
      [
        "$600",
        "Like some stocks & drugs:OTC"
      ],
      [
        "$800",
        "An advanced degree:MFA"
      ],
      [
        "$1000",
        "A standard:GMT"
      ]
    ]
  },
  "2": {
    "title": "HORSING AROUND",
    "clues": [
      [
        "$200",
        "It makes a blacksmith's job much easier that this part of the horse has no nerves"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew)  A horse's slowest natural gait is a walk; this is the next one up in speed"
      ],
      [
        "$600",
        "It can mean any small horse, but according to the AQPA it's one under 58 inches tall"
      ],
      [
        "DAILY DOUBLE",
        "This horse breed was running around the peninsula of the same name as early as 2500 B.C."
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew)  This can be the circumference of the horse's chest, or the band I'm making nice & tight to keep the saddle in place"
      ]
    ]
  },
  "3": {
    "title": "SNACK FOODS",
    "clues": [
      [
        "$200",
        "This battered & deep-fried delight of meat on a stick dates from the 1940s"
      ],
      [
        "$400",
        "In a bizarre twist of fate, George W. Bush almost choked on one of these on January 13, 2002"
      ],
      [
        "$600",
        "Chester, seen here, is the spokescat for this snack brand, launched nationally in 1948"
      ],
      [
        "$800",
        "This word follows Hot, Lean & Croissant in the names of stuffed sandwiches from Chef America"
      ],
      [
        "$1000",
        "O.D. McKee named this brand of snack cakes for his granddaughter, & its logo seen here bears her image"
      ]
    ]
  },
  "4": {
    "title": "THE NBA",
    "clues": [
      [
        "$200",
        "In the 1990s this Chicago Bulls guard was the MVP of the NBA Finals a record 6 times"
      ],
      [
        "$400",
        "In June 2002 this Lakers coach became the all-time leader in playoff victories by winning his 156th game"
      ],
      [
        "$600",
        "In 1995 this Houston Rockets center scored a then-record 131 points in a 4-game NBA Finals"
      ],
      [
        "$800",
        "The NBA's Coach of the Year Trophy is named for this longtime Celtics coach"
      ],
      [
        "$1000",
        "In 1987 7'7\" Manute Bol was a teammate of 5'3\" Tyrone Bogues, better known by this nickname"
      ]
    ]
  },
  "5": {
    "title": "CHRISTMAS",
    "clues": [
      [
        "$200",
        "Reportedly the Lapps were the first to depict Father Christmas with a sleigh drawn by these"
      ],
      [
        "$400",
        "This novelty hit begins, \"Christmas, Christmas time is near, time for toys and time for cheer\""
      ],
      [
        "$600",
        "He first described Santa as \"chubby and plump\" & \"a right jolly old elf\""
      ],
      [
        "$800",
        "This alternate name for old St. Nick came from the German for \"Christ Child\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew)  He began creating his own Christmas ornaments in the 1980s, & now sells over 1,200 designs like this one"
      ]
    ]
  },
  "6": {
    "title": "CROSSING JORDAN",
    "clues": [
      [
        "$400",
        "Coming from the West Bank, you might cross over Mount Pisgah to get to this capital city of Jordan"
      ],
      [
        "$800",
        "You can cross over the Dead Sea on your way to Jordan's Mount Nebo, where this biblical figure is said to have died"
      ],
      [
        "$1200",
        "You can cross the Jordan where it joins with the Yarmuk River just south of this \"sea\""
      ],
      [
        "$1600",
        "Crossing Jordan from north to south you'll start & end in these 2 countries that begin with the same letter"
      ],
      [
        "$2000",
        "To cross over to Jordan from Egypt you can sail over this Red Sea gulf to the port city that bears its name"
      ]
    ]
  },
  "7": {
    "title": "ANGEL",
    "clues": [
      [
        "$400",
        "Adapting pagan images, artists began putting pairs of these on angels to distinguish them from humans"
      ],
      [
        "$800",
        "In the 9 orders of angels, this group that includes Michael ranks second-lowest"
      ],
      [
        "$1200",
        "The flowers seen here are called \"the Angels' version of\" this instrument"
      ],
      [
        "$1600",
        "A Latin word for \"angel\", it's a Catholic prayer & also the bell that's rung when you recite it"
      ],
      [
        "$2000",
        "In the \"Inferno\", an angel admits Dante & this poet-guide to the Sixth Circle of Hell"
      ]
    ]
  },
  "8": {
    "title": "WHOSE LINE IS IT ANYWAY?",
    "clues": [
      [
        "$400",
        "One of his most famous movie lines is \"Of all the gin joints in all the towns in all the world, she walks into mine\""
      ],
      [
        "$800",
        "In \"Taxi Driver\" he asked himself, \"You talking to me?  You talking to me?\""
      ],
      [
        "$1200",
        "At the end of \"Little Caesar\", this actor cries, \"Mother of mercy, is this the end of Rico?\""
      ],
      [
        "$1600",
        "In the best picture of '95, this actor exclaimed, \"They may take our lives, but they'll never take our freedom!\""
      ],
      [
        "$2000",
        "In \"My Favorite Year\" he wails, \"I'm not an actor, I'm a movie star!\""
      ]
    ]
  },
  "9": {
    "title": "LAW & ORDER",
    "clues": [
      [
        "$400",
        "In a criminal trial, a defendant's guilt must be proved \"beyond\" this"
      ],
      [
        "$800",
        "4-letter word for a charge or encumbrance placed on one's property to secure payment of a debt"
      ],
      [
        "$1200",
        "This adjective means \"having left a will\"; add the letters \"in\" & it means \"without making a will\""
      ],
      [
        "DAILY DOUBLE",
        "The name of this writ that tells a lower court to butt out also applies to the 18th Amendment"
      ],
      [
        "$2000",
        "This 2-word Latin phrase used as a plea means \"I will not contest it\""
      ]
    ]
  },
  "10": {
    "title": "ALIAS",
    "clues": [
      [
        "$400",
        "Robert Leroy Parker used this famous alias when he rode with the Sundance Kid"
      ],
      [
        "$800",
        "Nguyen Tat Thanh began using this alias around 1941 when he founded the Viet Minh"
      ],
      [
        "$1200",
        "This man was using the alias Thomas Howard when Bob Ford killed him in 1882"
      ],
      [
        "$1600",
        "She adopted the alias Tania while robbing banks with the SLA"
      ],
      [
        "DAILY DOUBLE",
        "This Civil War guerrilla leader who wreaked havoc in Kansas used the alias Charles Hart"
      ]
    ]
  },
  "11": {
    "title": "\"SMALL\"VILLE",
    "clues": [
      [
        "$400",
        "Light conversation"
      ],
      [
        "$800",
        "Slang for television"
      ],
      [
        "$1200",
        "Trivial tubers"
      ],
      [
        "$1600",
        "Proverbially, you might be \"a big fish in\" one of these"
      ],
      [
        "$2000",
        "It devastated overcrowded Scottish slums in the 19th century"
      ]
    ]
  }
}