{
  "0": {
    "title": "DIPLOMACY--A GAME",
    "clues": [
      [
        "$200",
        "At the start of the game Diplomacy, France controls 3 supply centers: Paris, Brest & this port"
      ],
      [
        "DAILY DOUBLE",
        "Each army unit is represented by a cannon; each fleet unit, by this, also the name of a different game"
      ],
      [
        "$600",
        "Turkey is one of the 7 great powers players may represent; the game is set just before this war"
      ],
      [
        "$800",
        "On the Diplomacy board, this country in the middle of Europe is considered impassable"
      ],
      [
        "$1000",
        "The game is based on making & breaking these, such as the triple one that in real life united Italy, Germany & Austria"
      ]
    ]
  },
  "1": {
    "title": "THE AUDACITY OF BOB HOPE",
    "clues": [
      [
        "$200",
        "Of golfing with this president, Bob quipped, \"It's hard to play a guy who rattles his medals while you're putting\""
      ],
      [
        "$400",
        "After playing golf with this president: \"He hit a birdie--and an eagle, a moose, an elk, an aardvark...\""
      ],
      [
        "$600",
        "\"It's so cold\" in this city \"that politicians have their hands in their own pockets\""
      ],
      [
        "$800",
        "Bob said this guy was going to name \"2 mil. Communists, he just got his hands on the Moscow telephone directory\""
      ],
      [
        "$1000",
        "Bob said, \"No one\" of these \"can fool all of the people all of the time. That's why we have two\""
      ]
    ]
  },
  "2": {
    "title": "DON'T SAY      MOBY DICK",
    "clues": [
      [
        "$200",
        "In 1851 Harriet Beecher Stowe began serializing this"
      ],
      [
        "$400",
        "He began serializing his \"Child's History of England\", but he's a bit better known for \"Great Expectations\""
      ],
      [
        "$600",
        "Herman Melville's good buddy Nat Hawthorne published this novel about a creepy old mansion"
      ],
      [
        "$800",
        "English poet & critic John Ruskin published the 1st volume of \"The Stones of\" this decaying & sinking Italian city"
      ],
      [
        "$1000",
        "In \"Casa Guidi Windows\", written while she & hubby Bob lived abroad, she counted the ways she loved Florence"
      ]
    ]
  },
  "3": {
    "title": "WHERE'S THE BEEF FROM?",
    "clues": [
      [
        "$200",
        "Kobe"
      ],
      [
        "$400",
        "Hereford"
      ],
      [
        "$600",
        "Zebu (aka Brahman)"
      ],
      [
        "$800",
        "Angus"
      ],
      [
        "$1000",
        "Holstein"
      ]
    ]
  },
  "4": {
    "title": "COLORFUL RHYME TIME",
    "clues": [
      [
        "$200",
        "A crimson toboggan"
      ],
      [
        "$400",
        "A cobalt Native American boat"
      ],
      [
        "$600",
        "Licorice eaten to satisfy hunger between meals"
      ],
      [
        "$800",
        "An ivory paper toy that flies in the wind"
      ],
      [
        "$1000",
        "A coffee-colored tiara"
      ]
    ]
  },
  "5": {
    "title": "AMERICAN SIGN LANGUAGE",
    "clues": [
      [
        "$200",
        "It's the phenomenon being signed here"
      ],
      [
        "$400",
        "The Beatles' Rocky knows the sign for this animal"
      ],
      [
        "$600",
        "You'll find this word in an Edgar Allan Poe title"
      ],
      [
        "$800",
        "This area of land with a specific use is of grave importance"
      ],
      [
        "$1000",
        "Here is the sign for this geometry term"
      ]
    ]
  },
  "6": {
    "title": "DIPLOMACY--NOT A GAME",
    "clues": [
      [
        "$400",
        "This department suggests reading \"Ghost Wars\" & Newsweek if you want to be a foreign service officer"
      ],
      [
        "$800",
        "A marsupial might know this word for a diplomatic mailbag"
      ],
      [
        "$1200",
        "NYC councilman Eric Gioia says 10 U.N. missions owe the city $8 million in these"
      ],
      [
        "$1600",
        "Criminals, don't try fleeing to Malta, whose government signed this type of treaty with the U.S. May 18, 2006"
      ],
      [
        "DAILY DOUBLE",
        "Henry Kissinger's practice of zipping between Mideastern capitals for talks was known as this type of diplomacy"
      ]
    ]
  },
  "7": {
    "title": "CHARACTERS IN MOVIES",
    "clues": [
      [
        "$400",
        "George McFly,Dr. Emmett Brown,Biff Tannen"
      ],
      [
        "$800",
        "Bishop,Ripley,Rebecca \"Newt\" Jorden"
      ],
      [
        "$1200",
        "Ellis \"Red\" Redding,Andy Dufresne,Warden Norton"
      ],
      [
        "$1600",
        "Dean Keaton,Fred Fenster,Roger \"Verbal\" Kint"
      ],
      [
        "$2000",
        "Jules Winnfield,Butch Coolidge,\"The Wolf\""
      ]
    ]
  },
  "8": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$400",
        "Thomas Savery's contribution to British history was patenting the first of these engines in 1698"
      ],
      [
        "$800",
        "After WWII hundreds of thousands with nowhere to go lived in DP camps, short for this"
      ],
      [
        "$1200",
        "In the 17th c. each member of the Polish legislature had this power & could defeat any measure & end the session"
      ],
      [
        "$1600",
        "After a 1547 victory over Protestant armies, Emperor Charles V said, \"Veni, vidi, Deus vicit\", meaning this"
      ],
      [
        "$2000",
        "Germany's worst terrorist gang finally disbanded in 1998, though Baader died in 1977 & this co-leader in 1976"
      ]
    ]
  },
  "9": {
    "title": "FOLKLORE",
    "clues": [
      [
        "$400",
        "According to the ballad, \"'Twas on the Illinois central that\" this engineer \"won his fame\""
      ],
      [
        "$800",
        "Since 1718 this pirate's ghost has been haunting Pamlico Sound searching for his missing head"
      ],
      [
        "$1200",
        "This Texas cowboy spent his early years running with a pack of coyotes & howling at the moon"
      ],
      [
        "$1600",
        "Old Stormalong soaped his ship to squeeze through the English channel; the soap rubbed off on these cliffs"
      ],
      [
        "DAILY DOUBLE",
        "In Native American culture, these mythical birds flashed lightning from their eyes & caused storms with their wings"
      ]
    ]
  },
  "10": {
    "title": "MEDICINE THROUGH THE YEARS",
    "clues": [
      [
        "$400",
        "In China this practice, zhen ke, dates back 4,000 years; today it's mostly used there for surgical analgesia"
      ],
      [
        "$800",
        "In 1842 Crawford Long first used anesthetic in surgery, allowing his patient to sniff this gas, C4H10O"
      ],
      [
        "$1200",
        "First mentioned in Genesis, it's the only surgical procedure clearly described in the Bible"
      ],
      [
        "$1600",
        "Early Egyptian physicians diagnosed & inspected patients by palpation, examination by this sense"
      ],
      [
        "$2000",
        "19th c. physician William Little first described this disorder caused by brain injury before or soon after birth"
      ]
    ]
  },
  "11": {
    "title": "\"ECO\" FRIENDLY",
    "clues": [
      [
        "$400",
        "Ben Bernanke earned his Ph.D. in this from MIT"
      ],
      [
        "$800",
        "It's the specialty that deals with women's health & diseases"
      ],
      [
        "$1200",
        "This period in American history lasted from 1865 to 1877"
      ],
      [
        "$1600",
        "In this French-named art form, paper cutouts are used to cover a flat surface, then varnish is applied"
      ],
      [
        "$2000",
        "For 2008 the Grammys added a new category to honor cajun & this style of music"
      ]
    ]
  }
}