{
  "0": {
    "title": "THE SMALLEST IN AREA",
    "clues": [
      [
        "$200",
        "Luxembourg,Andorra,Monaco"
      ],
      [
        "$400",
        "Brazil,Bolivia,Guyana"
      ],
      [
        "$600",
        "The Czech Republic,Slovakia,Slovenia"
      ],
      [
        "$800",
        "Haiti,the Dominican Republic,Cuba"
      ],
      [
        "$1000",
        "Tunisia,Egypt,Morocco"
      ]
    ]
  },
  "1": {
    "title": "I SHOT THE SHARIF",
    "clues": [
      [
        "$200",
        "David Lean gave Omar Sharif a big-screen break when he shot this epic starring Peter O'Toole"
      ],
      [
        "$400",
        "Omar made a Russian house call in this classic shot by David Lean"
      ],
      [
        "$600",
        "Director Richard Fleischer shot Omar getting shot as \"Che!\", with Jack Palance as this Cuban leader"
      ],
      [
        "$800",
        "Sharif played Fanny Brice's husband Nicky Arnstein in this William Wyler-directed film"
      ],
      [
        "$1000",
        "Omar makes a cameo in \"The Pink Panther Strikes Again\", shot by this man, Julie Andrews' husband"
      ]
    ]
  },
  "2": {
    "title": "VICTIMS",
    "clues": [
      [
        "$200",
        "In 1978 defector Georgi Markov was fatally stabbed in London with a poison-tipped one of these"
      ],
      [
        "$400",
        "This governor was seriously wounded in the JFK assassination"
      ],
      [
        "$600",
        "The last name of this family is often paired with Tate to identify the Manson family killings of 1969"
      ],
      [
        "DAILY DOUBLE",
        "Last name of 1892 axe murderees Andrew & Abby"
      ],
      [
        "$1000",
        "In 1934 SS men, later disavowed by Hitler, killed this country's chancellor Engelbert Dollfuss"
      ]
    ]
  },
  "3": {
    "title": "ALLOYS",
    "clues": [
      [
        "$200",
        "An alloy called babbitt metal is used to line bearings & bushings to reduce this"
      ],
      [
        "$400",
        "Simple carbon steels are just a little carbon & manganese & a lot of this"
      ],
      [
        "$600",
        "For this alloy, mix your zinc & copper in a crucible & work with your ingots after they cool"
      ],
      [
        "$800",
        "Adding platinum to gold turns it from yellow gold to this"
      ],
      [
        "$1000",
        "Osmiridium is, you guessed it, an alloy of this & iridium"
      ]
    ]
  },
  "4": {
    "title": "COFFEE BRANDS",
    "clues": [
      [
        "$200",
        "\"Fill it to the Rim with\" this"
      ],
      [
        "$400",
        "In TV ads, unwitting coffee drinkers found their fresh brew had been replaced by this brand's crystals"
      ],
      [
        "$600",
        "In 1892 Joel Cheek developed a blend of coffee for a Nashville hotel, hence this coffee's name"
      ],
      [
        "$800",
        "In TV commercials, 2 neighbors were brought together by their love for this brand of freeze-dried instant coffee"
      ],
      [
        "$1000",
        "Ludwig Roselius used a contraction of the French phrase \"without caffeine\" for the name of this brand"
      ]
    ]
  },
  "5": {
    "title": "WORDS FROM 2 LETTERS",
    "clues": [
      [
        "$200",
        "Jennifer Aniston won one in September 2002; her husband Brad was nominated, but didn't win"
      ],
      [
        "$400",
        "I can name this Native American dwelling in 2 letters"
      ],
      [
        "$600",
        "In 1978 Jackson Browne was \"Running on\" these 2 letters"
      ],
      [
        "$800",
        "These 2 letters can often be seen growing on the sides of college buildings"
      ],
      [
        "$1000",
        "These 2 letters give you an adjective meaning sordid & unkempt"
      ]
    ]
  },
  "6": {
    "title": "FRENCH LIT",
    "clues": [
      [
        "$400",
        "Begun in 1845 & published in 1862, this Victor Hugo work condemns the social injustices of 19th century France"
      ],
      [
        "$800",
        "\"Le Temps Retrouve\" (\"Time Regained\") is the last part of this 3,000-page work"
      ],
      [
        "DAILY DOUBLE",
        "Chapter VI of this 1844 novel is called \"His Majesty King Louis XIII\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FASHIONABLE NAMES",
    "clues": [
      [
        "$400",
        "Givenchy created clothes worn by this star in films like \"Breakfast at Tiffany's\" & \"Sabrina\""
      ],
      [
        "$800",
        "This designer known for her handbags is comic David Spade's sister-in-law"
      ],
      [
        "$1200",
        "This designer seen here made her mark with wedding dresses & skating fashions"
      ],
      [
        "$1600",
        "This New York designer created the wedding dress that Barbra Streisand wore when she married James Brolin"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MUSICAL TRIBUTES",
    "clues": [
      [
        "$400",
        "\"Darken my Fire: A Gothic\" CD \"Tribute to\" this group boasts the Electric Hellfire Club's rendition of \"Light my Fire\""
      ],
      [
        "$800",
        "Tony Bennett's \"Steppin' Out\" album features songs introduced by this dancer, including \"Top Hat, White Tie & Tails\""
      ],
      [
        "$1200",
        "The Red House Painters recorded \"Fly Away\" for \"Take Me Home\", a CD tribute to this singer"
      ],
      [
        "$1600",
        "Her 1985 hit \"Missing You\" was a tribute to Marvin Gaye, with whom she'd sung \"You're a Special Part of Me\""
      ],
      [
        "$2000",
        "Peter Allen's song \"Quiet Please, There's a Lady on Stage\" was a tribute to this late star, once his mother-in-law"
      ]
    ]
  },
  "9": {
    "title": "HI \"YO\"",
    "clues": [
      [
        "$400",
        "The 3-syllable expression that precedes \"and a bottle of rum\" in \"Treasure Island\""
      ],
      [
        "$800",
        "This port is the capital of Japan's Kanagawa prefecture"
      ],
      [
        "$1200",
        "This Orange County, Calif. city was the birthplace of Richard Nixon & is also home to his presidential library"
      ],
      [
        "$1600",
        "He was ordained as a minister in 1955; in 1977 he was appointed U.S. ambassador to the U.N."
      ],
      [
        "$2000",
        "This ethnic group makes up about 1/5 the population of Nigeria"
      ]
    ]
  },
  "10": {
    "title": "SILVER",
    "clues": [
      [
        "$400",
        "Werewolves take note: the light beer from this brewery is known as \"The Silver Bullet\""
      ],
      [
        "$800",
        "The 1906 Silver Ghost seen here was the first model of this"
      ],
      [
        "$1200",
        "Yo, it's the 4-letter nickname of the Vegas headlining comedian whose real name is Andrew Silverstein"
      ],
      [
        "$1600",
        "This Western Hemisphere country is the world's largest producer of silver"
      ],
      [
        "$2000",
        "Topped by a silver eagle with a 15-inch wingspan, a large silver mace is the symbol of authority of this U.S. govt. body"
      ]
    ]
  },
  "11": {
    "title": "WHO WAS THAT MOSQUE MAN?",
    "clues": [
      [
        "$400",
        "Born Ferdinand Lewis Alcindor, Jr., this 6-time NBA MVP converted to Islam & changed his name to this in 1971"
      ],
      [
        "$800",
        "Also one of the most noted mathematicians of his time, this Muslim poet is best known for his \"Rubaiyat\""
      ],
      [
        "$1200",
        "This man with the same first name as a Biblical prophet led the Black Muslims from 1934 to 1975"
      ],
      [
        "$1600",
        "This man's father-in-law, Abu Bakr, became the first Muslim caliph in 632"
      ],
      [
        "DAILY DOUBLE",
        "Medieval rabbi Moses Maimonides was court doctor to this Muslim warrior & sultan of Egypt"
      ]
    ]
  }
}