{
  "0": {
    "title": "GEORGE CARLIN",
    "clues": [
      [
        "$200",
        "In 1975 George Carlin was the first host of this late night comedy show"
      ],
      [
        "$400",
        "One of Carlin's comic character creations was Al Sleet, a hippie-dippie member of this profession"
      ],
      [
        "$600",
        "From 1977 until 2008, George starred in 14 specials on this cable TV network"
      ],
      [
        "$800",
        "In the 1960s George appeared with Marlo Thomas on this sitcom"
      ],
      [
        "$1000",
        "In 2008 at the Kennedy Center, George posthumously received the prize for humor named for this man"
      ]
    ]
  },
  "1": {
    "title": "A PLACE FOR MY STUFF",
    "clues": [
      [
        "$200",
        "This word for a food-storage closet comes from a word meaning \"bread room\""
      ],
      [
        "$400",
        "The French name of this piece of furniture indicates it should be used to store weapons, not clothes & TVs"
      ],
      [
        "$600",
        "The first chapter of a C.S. Lewis novel is called \"Lucy Looks Into\" one of these"
      ],
      [
        "$800",
        "In many preschools, kids keep their things in these cozy \"holes\""
      ],
      [
        "$1000",
        "This 3-letter word can be a coal scuttle or a trough for carrying bricks"
      ]
    ]
  },
  "2": {
    "title": "IT'S BAD FOR YA",
    "clues": [
      [
        "$200",
        "James Lind's 1753 \"Treatise On\" this vitamin C deficiency suggests eating citrus fruits"
      ],
      [
        "$400",
        "The diseased lymph gland seen here might tip you to the identity of this colorful 2-word killer of the 14th century"
      ],
      [
        "$600",
        "This lung disease isolated in 1882 has been found in an ancient mummy, so there should be hieroglyphic Christmas seals"
      ],
      [
        "$800",
        "John Enders was awarded a Nobel Prize for his work on this disease that ends with -myelitis"
      ],
      [
        "$1000",
        "This type of inflammatory bowel disease is named for one of the doctors who wrote about it in 1932"
      ]
    ]
  },
  "3": {
    "title": "ON CAMPUS",
    "clues": [
      [
        "$200",
        "How 'bout them football teams of Louisiana Tech & the University of Georgia that both sport this nickname"
      ],
      [
        "$400",
        "Bill Clinton & Antonin Scalia both graduated from this D.C. university founded in 1789"
      ],
      [
        "$600",
        "Western hats off to you if you know this Florida university was founded in 1883 in the city of DeLand"
      ],
      [
        "$800",
        "USC has a satellite campus on this island about 25 miles off L.A.'s coast"
      ],
      [
        "$1000",
        "The University of Texas at Austin has erected a statue honoring this founder of the United Farm Workers"
      ]
    ]
  },
  "4": {
    "title": "WHAT AM I DOING IN NEW JERSEY?",
    "clues": [
      [
        "$200",
        "In 1976 N.J. voted to permit gambling casinos here to raise money for the disabled & elderly; the first opened in 1978"
      ],
      [
        "$400",
        "The state capital was named for a merchant & landowner with this 5-letter name"
      ],
      [
        "$600",
        "In 1879 the first practical incandescent lamp was developed in this community"
      ],
      [
        "DAILY DOUBLE",
        "In 1910 this ex-Princeton Pres. was elected Governor or N.J. but served only 2 years before taking a new job"
      ],
      [
        "$1000",
        "In 1994 she became the first woman governor of N.J; she'd later be in a president's cabinet & on \"Jeopardy!\""
      ]
    ]
  },
  "5": {
    "title": "PLAYIN' WITH YOUR \"HEAD\"",
    "clues": [
      [
        "$200",
        "A clovis point is a Native American one"
      ],
      [
        "$400",
        "A devoted follower of Jerry Garcia's band"
      ],
      [
        "$600",
        "They call themselves Canada's oldest independent brewery, eh"
      ],
      [
        "$800",
        "A monarch in title who has no real authority"
      ],
      [
        "$1000",
        "Nickname for a U.S. Marine, perhaps from the shape of his haircut"
      ]
    ]
  },
  "6": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew shows a constellation on the monitor.)  Look for the Big Dipper to find this third largest constellation: the handle forms its tail; other stars form its paws"
      ],
      [
        "$800",
        "This hunter constellation is well-armed: he's got a raised club, a shield & a sword dangling from his belt"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows a constellation on the monitor.)  Marking its head, Antares is the brightest star in this constellation; the two stars here represent the sting in its tail"
      ],
      [
        "$1600",
        "No bull--the Pleiades are found in this constellation of the zodiac"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows a constellation on the monitor.)  The constellation Andromeda lies chained to a rock; this hero is next to her in the heavens waiting to rescue her"
      ]
    ]
  },
  "7": {
    "title": "ACTORS' DIRECTORIAL DEBUTS",
    "clues": [
      [
        "$400",
        "\"Dances With Wolves\"(1990)"
      ],
      [
        "$800",
        "\"Star Trek III:The Search For Spock\"(1984)"
      ],
      [
        "$1200",
        "\"Paradise Alley\"(1978)"
      ],
      [
        "$1600",
        "\"A Bronx Tale\"(1993)"
      ],
      [
        "$2000",
        "\"Antwone Fisher\"(2002)"
      ]
    ]
  },
  "8": {
    "title": "\"D\" MEN OF HISTORY",
    "clues": [
      [
        "$400",
        "In 1581 this world-circumnavigating sailor was made the mayor of Plymouth, England"
      ],
      [
        "$800",
        "Tsangyang Gyatso, the sixth man to hold this title, died mysteriously in 1706"
      ],
      [
        "$1200",
        "This man who lost the 1948 presidential election was referred to as \"the little man on the wedding cake\""
      ],
      [
        "$1600",
        "This U.S. mayor who died in 1976 was called the \"last of the big-city bosses\""
      ],
      [
        "DAILY DOUBLE",
        "The topic of the paper he gave to the Manchester Literary & Philosophical Society in 1794 was color blindness"
      ]
    ]
  },
  "9": {
    "title": "GODS AROUND US",
    "clues": [
      [
        "$400",
        "In his oath one of these pledges that \"On my honor I will do my best to do my duty to God & my country\""
      ],
      [
        "$800",
        "The likeness of God used in this 1975 Monty Python comedy is a picture of British cricket star W.G. Grace"
      ],
      [
        "$1200",
        "A deaf student becomes involved with a speech teacher in this Tony-winning play by Mark Medoff"
      ],
      [
        "$1600",
        "The song \"Day By Day\" is from this 1970s musical"
      ],
      [
        "DAILY DOUBLE",
        "On January 1 in Ancient Rome, citizens gave each other small coins with an image of this god on them"
      ]
    ]
  },
  "10": {
    "title": "EPIGRAPHS",
    "clues": [
      [
        "$400",
        "\"If they give you ruled paper, write the other way\" is the epigraph to this classic by Ray Bradbury"
      ],
      [
        "$800",
        "\"The heart is half a prophet\", Philip Roth's epigraph to \"Goodbye, Columbus\", is a proverb from this language"
      ],
      [
        "$1200",
        "The epigraph of this Willa Cather novel about life on the Nebraska prairies is \"Those fields, colored by various grain!\""
      ],
      [
        "$1600",
        "The 2-word epigraph to his \"Howards End\": \"Only connect\".\""
      ],
      [
        "$2000",
        "For \"The Razor's Edge\", he chose the apt \"The sharp edge of a razor is difficult to pass over\""
      ]
    ]
  },
  "11": {
    "title": "FROM THE FRENCH",
    "clues": [
      [
        "$400",
        "Ironically, shopping options for women who wear these sizes, French for \"small\", are shrinking"
      ],
      [
        "$800",
        "This egg dish that's often fat & fluffy has a name derived from a middle French word for \"knife blade\""
      ],
      [
        "$1200",
        "This collective term for fowl innards often found in gravy is from an Old French word for a game stew"
      ],
      [
        "$1600",
        "The world of high fashion & high society may be called the \"beau\" this, literally French for \"fine world\""
      ],
      [
        "$2000",
        "Antiquers know this French term for \"Chinese-style\" furniture such as 18th c. Chinese Chippendale"
      ]
    ]
  }
}