{
  "0": {
    "title": "THE 1880s",
    "clues": [
      [
        "$200",
        "If you were able to buy liquor in March 1881, you weren't in this state anymore, Toto; it banned sales in February"
      ],
      [
        "$400",
        "She organized the first American Red Cross in 1881"
      ],
      [
        "$600",
        "In 1885 Tiffany's revised the design of this: it's still seen on the reverse of the U.S. $1 bill"
      ],
      [
        "$800",
        "In 1884 Louis E. Waterman came up with a practical handheld device that could store this"
      ],
      [
        "$1000",
        "This writer was born on Feb. 7, 1885 in Sauk Center, Minn.--perhaps on the town's \"Main Street\""
      ]
    ]
  },
  "1": {
    "title": "GAME SHOWS IN TV & MOVIES",
    "clues": [
      [
        "$200",
        "In a '62 episode of this toon, Barney won on \"The Prize Is Priced\" (Be sure to have your dinosaur spayed or neutered)"
      ],
      [
        "$400",
        "In a 2004 episode, this defective detective became a contestant on \"Treasure Chest\" to investigate a suspicious host"
      ],
      [
        "$600",
        "A 1974 episode found this \"Happy Days\" lad refusing to cheat on the rigged game show \"Big Money\"; such a nice boy"
      ],
      [
        "$800",
        "The game show \"Pig In A Poke\" sends the Griswolds on an international adventure in this 1985 sequel"
      ],
      [
        "$1000",
        "On TV in '73 this youngest Brady froze on \"Question The Kids\" (The answer was Baton Rouge! Baton Rouge!)"
      ]
    ]
  },
  "2": {
    "title": "ALL THE MARBLES",
    "clues": [
      [
        "$200",
        "This founder of the Roman empire said, \"I found Rome a city of bricks and left it a city of marble\""
      ],
      [
        "$400",
        "A marble cake is made with white & chocolate batters alternately poured into this round pan with fluted sides"
      ],
      [
        "$600",
        "In 1939 Alice Marble, a Hall of Famer in this sport, succeeded Helen Wills Moody as the world's top-ranked player"
      ],
      [
        "$800",
        "In 1968 Frank Borman called it a \"big blue marble\""
      ],
      [
        "$1000",
        "Tourist sites in this Mass. town include Elbridge Gerry's home & Abbot Hall, which houses the \"Spirit of '76\" painting"
      ]
    ]
  },
  "3": {
    "title": "SERENITY NOW!",
    "clues": [
      [
        "$200",
        "4-letter term for wind speed less than 1 mph"
      ],
      [
        "$400",
        "From 1969: \"Houston\" this \"Base here, the Eagle has landed\""
      ],
      [
        "$600",
        "It described \"The Western Front\" in a 1929 novel title"
      ],
      [
        "DAILY DOUBLE",
        "Created a symphony, for instance"
      ],
      [
        "$1000",
        "John Brown's body lies a-moulderin' in his grave south of this \"Lake\" village, home to the 1980 Winter Olympics"
      ]
    ]
  },
  "4": {
    "title": "SKY HIGH",
    "clues": [
      [
        "$200",
        "The Trump Building at 40 Wall Street"
      ],
      [
        "$400",
        "The 777 Tower at777 S. Figueroa St."
      ],
      [
        "$600",
        "Water Tower Place at835 N. Michigan Ave."
      ],
      [
        "$800",
        "The Sheraton Hotelat 500 Canal Street"
      ],
      [
        "$1000",
        "50 Biscayne Blvd.(54 stories)"
      ]
    ]
  },
  "5": {
    "title": "ABOARD AN AIRCRAFT CARRIER",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the USS John C. Stennis in San Diego, CA.)  As the deck's too short for normal takeoff, jets are propelled up to 165 miles per hour in 2 seconds by these steam-powered launchers that share their name with an ancient military device"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from the USS John C. Stennis in San Diego, CA.)  A structure called the island, 150 feet tall, but only 20 wide at the base, houses the ship's command centers, including this place where you'll find the helmsmen"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew reports from the USS John C. Stennis in San Diego, CA.) The circular shape of USS John C. Stennis's seal signifies its ability to circle the globe without refueling; its nuclear power gives it the speed of 30 of these, which would be about 800 miles a day"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the USS John C. Stennis in San Diego, CA.)  Often, the first jets sent up, E-2Cs, provide early warning & detection to carriers & bear this name of a \"Last of the Mohicans\" character"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the USS John C. Stennis in San Diego, CA.)  Cables stop 150-mile-per-hour aircraft in a 400-foot stretch with this system that transfers force using fluid--same principle as the brakes of your Pontiac"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$400",
        "The Palladium was a divine statue that represented this goddess, sometimes called Pallas"
      ],
      [
        "DAILY DOUBLE",
        "This group attacked Hercules, but he picked them all up in one hand"
      ],
      [
        "$1200",
        "In myth, Ares was this; it's also a PlayStation game featuring Ares"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "ANNA-GRAMS",
    "clues": [
      [
        "$400",
        "Anna, the wife of this president, got a pension equal to his yearly salary, despite his short term in 1841"
      ],
      [
        "$800",
        "Born in 1895, she followed her father into the psychology biz"
      ],
      [
        "$1200",
        "In Russian lit, she says, \"There, in the very middle, and I shall punish him and escape from them all and from myself\""
      ],
      [
        "$1600",
        "19th century creator of \"Black Beauty\""
      ],
      [
        "$2000",
        "In Donizetti's \"Anna Bolena\", this is the Italian name of the Henry VIII role"
      ]
    ]
  },
  "8": {
    "title": "IT AIN'T BRAIN SURGERY",
    "clues": [
      [
        "$400",
        "Your arch of this is okay, but we'll still have to crack your chest to work on the thoracic part of this artery"
      ],
      [
        "$800",
        "Time for surgery to remove the vermiform this; when it's inflamed, no laxatives or purgatives should be taken"
      ],
      [
        "$1200",
        "Today we'll be poking around this organ that produces insulin, glucagon & digestive juices"
      ],
      [
        "$1600",
        "Today we examine this 5-foot-long part of the large intestine, specifically, its S-shaped sigmoid part"
      ],
      [
        "$2000",
        "We have to repair your torn ACL, this, which helps connect the tibia to the femur; you're out for the season"
      ]
    ]
  },
  "9": {
    "title": "ARTE ITALIANO",
    "clues": [
      [
        "$400",
        "In 1482 he abandoned his \"Adoration of the Magi\" to work as an engineer for the Duke of Milan"
      ],
      [
        "$800",
        "It would be a \"Pieta\" if you didn't recognize this artist's monogram, seen here"
      ],
      [
        "$1200",
        "Here's an easy one:this sculptor's real name was Donato di Niccolo di Betto Bardi"
      ],
      [
        "$1600",
        "In the 1200s, Berlinghieri was among the first to depict this then-recent saint receiving the stigmata"
      ],
      [
        "$2000",
        "This famous nickname of Venetian painter Jacopo Robusti means \"little dyer\""
      ]
    ]
  },
  "10": {
    "title": "RIGHT \"IN\" THE MIDDLE",
    "clues": [
      [
        "$400",
        "A tip from Heloise"
      ],
      [
        "$800",
        "Denver, Philadelphia & San Francisco each have a U.S. one"
      ],
      [
        "$1200",
        "Albert, Charles or Rainier"
      ],
      [
        "$1600",
        "Kami worship"
      ],
      [
        "$2000",
        "Having fixed or precise limits"
      ]
    ]
  },
  "11": {
    "title": "A LITTLE CRAZY",
    "clues": [
      [
        "$400",
        "This 1991 movie character had a taste for census takers (& serial killing)"
      ],
      [
        "$800",
        "Joe Pesci won a Best Supporting Actor Oscar as psychopathic Tommy DeVito in this 1990 film"
      ],
      [
        "DAILY DOUBLE",
        "This unhinged 1960 character said, \"We have 12 vacancies. 12 cabins, 12 vacancies.\""
      ],
      [
        "$1600",
        "This Brando character set himself up in the Cambodian jungle as a local, lethal godhead"
      ],
      [
        "$2000",
        "As John Doe, Kevin Spacey gets a head of Gwyneth Paltrow in this 1995 film"
      ]
    ]
  }
}