{
  "0": {
    "title": "ANATOMY",
    "clues": [
      [
        "$200",
        "The layers of the skin are the epi-this, the this & the hypo-this"
      ],
      [
        "$400",
        "The uvea, the eye's middle layer, includes this contractile diaphragm, the colored part of the eye"
      ],
      [
        "$600",
        "Each wrist has 8 of these bones, also the name of a tunnel in the wrist"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew shows an anatomical diagram on the monitor, then puts her heel down.)  The soleus and gastrocnemius, two major muscles of the calf, act like a lever system with this largest tendon to lift or lower the heel"
      ],
      [
        "$1000",
        "Familiar to pitchers, the group of muscles called this includes the subscapularis muscle"
      ]
    ]
  },
  "1": {
    "title": "SPORTS FACTS",
    "clues": [
      [
        "$200",
        "This Giants outfielder is the only player in history to receive the MVP award 4 consecutive years, 2001 to 2004"
      ],
      [
        "$400",
        "In 1980 this boxer came out of retirement to fight Larry Holmes & then Trevor Berbick; he lost both bouts"
      ],
      [
        "$600",
        "In 1962 this country's Dawn Fraser became the first woman swimmer to break one minute in the 100-meter freestyle"
      ],
      [
        "$800",
        "In the 1960s he won 7 major tournaments, more than any other golfer"
      ],
      [
        "$1000",
        "Iowa State's Dan Gable won 2 NCAA titles in this sport & then coached Iowa to 15 team titles from 1978 to 1997"
      ]
    ]
  },
  "2": {
    "title": "BRAND-TASTIC",
    "clues": [
      [
        "$200",
        "Barry Manilow wrote the jingle that had us \"stuck on\" this brand"
      ],
      [
        "$400",
        "In 1932 George Blaisdell developed this cigarette lighter in Bradford, Pennsylvania"
      ],
      [
        "$600",
        "Dr. Joseph Lawrence & Jordan Lambert invented this bad-breath-busting product in 1879"
      ],
      [
        "$800",
        "This yogurt brand is named for founder Isaac Carasso's son Daniel"
      ],
      [
        "$1000",
        "The logo of this outdoor brand is seen here"
      ]
    ]
  },
  "3": {
    "title": "APT ANAGRAMS",
    "clues": [
      [
        "$200",
        "It's decorated in December:SEARCH, SET, TRIM"
      ],
      [
        "$400",
        "A \"high\" time in art:SIENNA ACRES"
      ],
      [
        "$600",
        "A Texan battle cry:A MEMORABLE TERM, EH?"
      ],
      [
        "$800",
        "He co-wrote \"South Pacific\":MASS ROMANTIC HERE"
      ],
      [
        "$1000",
        "This Internet service was big in the '90s:I ONCE RAN EMAIL"
      ]
    ]
  },
  "4": {
    "title": "A THOMAS GUIDE",
    "clues": [
      [
        "$200",
        "He obtained 1,093 patents, the most the U.S. Patent Office has ever issued to one person"
      ],
      [
        "$400",
        "In 1989 George H.W. Bush appointed him to the U.S. Court of Appeals for the District of Columbia"
      ],
      [
        "DAILY DOUBLE",
        "In 1952 this poet told us to \"Rage, rage against the dying of the light\""
      ],
      [
        "$800",
        "His 1947 novel \"Doctor Faustus\" symbolically paralleled the rise of Nazism"
      ],
      [
        "$1000",
        "This late medieval Christian spiritual writer is the probable author of \"Imitation of Christ\""
      ]
    ]
  },
  "5": {
    "title": "IT'S AN L.A. THING",
    "clues": [
      [
        "$200",
        "Wanna live in this city, 90210? in July 2008 the median home price there was $2.3 million"
      ],
      [
        "$400",
        "Originally the letters in this landmark were 30 feet wide & 50 feet tall, & had 4,000 20-watt light bulbs"
      ],
      [
        "$600",
        "Good times are Bruin in this district, home to UCLA, where John Wooden was a \"wizard\""
      ],
      [
        "$800",
        "You can hit the Comedy Store, House of Blues, Whisky A Go Go & the Viper Room on this \"strip\" of L.A."
      ],
      [
        "$1000",
        "Originally called \"Nuestro Pueblo\" by the artist, it's the L.A. landmark seen here"
      ]
    ]
  },
  "6": {
    "title": "WHO'S ON FIRST?",
    "clues": [
      [
        "$400",
        "In many cities \"Jeopardy!\" leads into this sister show"
      ],
      [
        "$800",
        "I pity the fool who doesn't know that this show led into \"Remington Steele\" on NBC's 1983-84 schedule"
      ],
      [
        "$1200",
        "Sundays from 1984 to 1995, \"60 Minutes\" led into this CBS crime drama--guess Jessica finally got tired of writing"
      ],
      [
        "DAILY DOUBLE",
        "On Mondays in 1970, something called \"The Silent Force\" led into this longer-running ABC program"
      ],
      [
        "$2000",
        "For the 2000-2001 season, \"The Simpsons\" led into this show that led into \"The X-Files\"--you might say it was..."
      ]
    ]
  },
  "7": {
    "title": "NORSE MYTHOLOGY",
    "clues": [
      [
        "$400",
        "The Norns are counterparts of the Fates: Urd represents the past; Verdandi & Skuld, these 2 things"
      ],
      [
        "$800",
        "Hymir was really hammered by the hammer of this god"
      ],
      [
        "$1200",
        "The name Midgard, the world of humans, can be translated as this, a place familiar to Tolkien"
      ],
      [
        "$1600",
        "Laerad is the great tree around which this hall of the slain was built"
      ],
      [
        "$2000",
        "This mischief-maker was up to his old tricks when he stole Freya's necklace"
      ]
    ]
  },
  "8": {
    "title": "GIVE THE BUCHAREST",
    "clues": [
      [
        "$400",
        "Times change: in 1990 a statue of this Russian was removed from a Bucharest square after 3 decades there"
      ],
      [
        "$800",
        "1913's treaty of Bucharest ended the second of these peninsular wars"
      ],
      [
        "$1200",
        "In 1977 one of these phenomena devastated Bucharest, killing about 1,500 people"
      ],
      [
        "$1600",
        "This star of 1937's \"The Last Gangster\" was born Emanuel Goldenberg in Bucharest, Romania"
      ],
      [
        "$2000",
        "In 1659 Bucharest became the capital of this principality"
      ]
    ]
  },
  "9": {
    "title": "IT'S ALL ABOUT ME",
    "clues": [
      [
        "$400",
        "Excessive self-contemplation is called this anatomical gazing"
      ],
      [
        "$800",
        "Self, launched in 1979, is one of these"
      ],
      [
        "$1200",
        "Albrecht Durer's first known drawing, done at the age of 13, was one of these artistic efforts"
      ],
      [
        "$1600",
        "Self-referential prefix before -didact, -suggestion & -biography"
      ],
      [
        "$2000",
        "Per the \"American Psychiatric Glossary\", this mania is \"pathological preoccupation with self\""
      ]
    ]
  },
  "10": {
    "title": "BARD BITS",
    "clues": [
      [
        "$400",
        "Mark Antony called him \"the noblest Roman of them all\""
      ],
      [
        "$800",
        "In the first line of \"Twelfth Night\", this is described as the \"food of love\""
      ],
      [
        "$1200",
        "In \"Henry VIII\" this cardinal bids \"a long farewell to all my greatness\""
      ],
      [
        "$1600",
        "Much of the action takes place in the court of the Duke of Milan in this play with another Italian locale in its title"
      ],
      [
        "$2000",
        "Comparing \"thee to a summer's day\" in sonnet 18, the bard realizes that \"Thou art more lovely and more\" this"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"R\"",
    "clues": [
      [
        "$400",
        "A stuffed pasta pocket(7)"
      ],
      [
        "$800",
        "Beam, beacon & frequency preceder(5)"
      ],
      [
        "$1200",
        "Room or building in the round(7)"
      ],
      [
        "DAILY DOUBLE",
        "Boat race, Italian style(7)"
      ],
      [
        "$2000",
        "South American ostrich cousin(4)"
      ]
    ]
  }
}