{
  "0": {
    "title": "AEROSMITH",
    "clues": [
      [
        "$200",
        "In an interview, this Aerosmith frontman said, \"Your kids never think of you as a rock god\""
      ],
      [
        "$400",
        "In 1986 rappers Run-D.M.C. remade this 1976 Aerosmith song"
      ],
      [
        "$600",
        "\"I Don't Want to Miss a Thing\", Aerosmith's first No. 1 hit, was from this movie"
      ],
      [
        "$800",
        "Aerosmith covered \"Come Together\" in this 1978 movie that starred Peter Frampton & the Bee Gees"
      ],
      [
        "$1000",
        "This 1987 hit says, \"She had the body of a Venus, Lord imagine my surprise\""
      ]
    ]
  },
  "1": {
    "title": "U.S. CITY NICKNAMES",
    "clues": [
      [
        "$200",
        "Gerald Ford cut his teeth in this Nebraska city, \"The Steak Capital of the World\""
      ],
      [
        "$400",
        "Huntington Beach in California is nicknamed this \"City\", something for Jan & Dean to sing about"
      ],
      [
        "DAILY DOUBLE",
        "This U.S. city, not the Russian one it's named for, is \"The Shuffleboard Capital of the World\""
      ],
      [
        "$800",
        "Hats off to Zachary Taylor, who grew up in this \"Derbytown\""
      ],
      [
        "$1000",
        "This Montana city is known as \"The Electric City\"; must be those hydroelectric power generators"
      ]
    ]
  },
  "2": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "He worked on an anti-influenza vaccine in the 1940s which led to an inactivated polio vaccine in 1952"
      ],
      [
        "$400",
        "He founded a clinic with his 2 sons & was active in organizing the Minnesota Territory in the 1850s & 1860s"
      ],
      [
        "$600",
        "Use of this test developed by a Greek-born U.S. physician has reduced the death rate from cancer of the cervix"
      ],
      [
        "$800",
        "Legionnaire's Disease, a severe form of this disease, can be passed through water-cooled air conditioning"
      ],
      [
        "$1000",
        "This infection of the intestines is caused by a bacterium called Salmonella typhi"
      ]
    ]
  },
  "3": {
    "title": "\"W\"HO, \"W\"HAT OR \"W\"HERE",
    "clues": [
      [
        "$200",
        "A sight of lamentation, it's believed to have been part of the Second Temple"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports)  This currency was once also used as jewelry"
      ],
      [
        "$600",
        "This \"Good Gray\" poet was criticized in the 19th century for his controversial subject matter"
      ],
      [
        "$800",
        "\"Down Under\" denizen displayed here"
      ],
      [
        "$1000",
        "This Texas radio station's call letters spell out the name of the city it's in"
      ]
    ]
  },
  "4": {
    "title": "IN A PICKLE",
    "clues": [
      [
        "$200",
        "To make your standard pickle, pickle this veggie"
      ],
      [
        "$400",
        "This pickle maker introduced its spokesstork in 1974"
      ],
      [
        "$600",
        "Common name of Anethum graveolens, a plant in the parsley family used in a popular pickle"
      ],
      [
        "$800",
        "In 1900 this company built the first electric advertising sign in New York City, a 40-foot-long pickle"
      ],
      [
        "$1000",
        "This noted pickle dealer of 15th century Seville has 2 continents named for him"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "Took a plane, or part of a chimney"
      ],
      [
        "$400",
        "Moved to & fro, or leather finished with a soft nap"
      ],
      [
        "$600",
        "The smallest amount, or rented out for a long term"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Belize Zoo)  It can be a gradual decrease in sickness, or this mammal right here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "EROS MYTH",
    "clues": [
      [
        "$400",
        "In the epic \"Argonautica\", Eros' arrow makes Medea fall in love with this man"
      ],
      [
        "$800",
        "In Greek myth Eros was the son of this love & beauty goddess by any of several godly fathers"
      ],
      [
        "$1200",
        "The Romans called Eros Cupid or this, which they also put after \"Omnia Vincit\""
      ],
      [
        "$1600",
        "Like Lady Liberty, Eros often carries one of these, but his aims to enslave you to desire"
      ],
      [
        "$2000",
        "Hesiod listed Eros as one of the primordial deities along with Gaia & this amorphous, messy one"
      ]
    ]
  },
  "7": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$400",
        "The 3 Pyramids at Giza are aligned almost exactly as the main stars in this hunter's belt"
      ],
      [
        "$800",
        "The ancients thought that this constellation resembled a man pouring a stream of water from a jar"
      ],
      [
        "$1200",
        "The name of Antares, this arachnid's main star, means \"Rival of Mars\" because of its red color"
      ],
      [
        "$1600",
        "It's the faintest constellation in the Zodiac; those born under it were born between June 21 & July 22"
      ],
      [
        "$2000",
        "2 stars in the Big Dipper's bowl point to the North Star; 2 others point to this constellation of the swan"
      ]
    ]
  },
  "8": {
    "title": "A COMPENDIUM OF CLUES",
    "clues": [
      [
        "$400",
        "A Hostess plant in Memphis turns out 150 to 180 loaves of this bread every minute"
      ],
      [
        "$800",
        "The normal human body has 20 deciduous ones of these"
      ],
      [
        "$1200",
        "To compete with Snapple, Minute Maid introduced this drink line in 1994"
      ],
      [
        "$1600",
        "In \"The Caballero's Way\" O. Henry created this partner of Pancho as a scruffy bandit"
      ],
      [
        "$2000",
        "This first president of Kenya took his last name from a Kikuyu word for a beaded belt he wore"
      ]
    ]
  },
  "9": {
    "title": "THE \"LAST\" PICTURE SHOW",
    "clues": [
      [
        "$400",
        "This 1987 movie chronicled the life of Chinese ruler Pu Yi"
      ],
      [
        "$800",
        "Released in 1989, it's the \"last\" Indiana Jones feature so far"
      ],
      [
        "$1200",
        "Bruce Willis & Damon Wayans investigate a murder & corruption in the NFL in this 1991 flick"
      ],
      [
        "$1600",
        "Linda Fiorentino leaves her husband & makes off with his cash in this 1994 thriller"
      ],
      [
        "$2000",
        "Who could forget Cybill Shepherd & Burt Reynolds in this 1975 Bogdanovich film, a tribute to the old musicals"
      ]
    ]
  },
  "10": {
    "title": "NAPOLEON'S RESUME",
    "clues": [
      [
        "$400",
        "Education:This type of career school at Brienne & at Paris"
      ],
      [
        "$800",
        "Awards & Honors:Consecrated emperor December 2, 1804 by the man in this post"
      ],
      [
        "$1200",
        "Objective:To paralyze this country by blockade through the \"Continental System\""
      ],
      [
        "$1600",
        "References:This Reign of Terror leader & his brother Augustin"
      ],
      [
        "DAILY DOUBLE",
        "Experience:Lieutenant Colonel in the National Guard of this island; worked to keep it part of France"
      ]
    ]
  },
  "11": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$400",
        "A version of this English letter is the last letter in the Greek alphabet"
      ],
      [
        "$800",
        "It's Michael J. Fox' real middle initial, but he thought it sounded too Canadian"
      ],
      [
        "DAILY DOUBLE",
        "The queen of England signs her name Elizabeth this"
      ],
      [
        "$1600",
        "A \"baby\" one may be worn by a young woman as well as an infant"
      ],
      [
        "$2000",
        "Developed in the early 1970s, it's the main programming language of the Unix operating system"
      ]
    ]
  }
}