{
  "0": {
    "title": "30 YEARS' WAR CALL-IN",
    "clues": [
      [
        "$200",
        "(Alex: To start us off in this category, here's a \"caller\" from Saxony)  If Holy Roman Emperor Ferdinand II keeps trying to impose this religion on everyone, there'll be hell to pay"
      ],
      [
        "$400",
        "(Alex: Ah, some strange news from Turin now)  It's crazy -- the Citadel is under this, similar to a blockade, from an army that's also under this from another army"
      ],
      [
        "$600",
        "(Alex: Well, on the line right now is General Albrecht von Wallenstein)  Hey, King Christian IV of this Scandinavian country give me your best shot, pal.  You got nothing!"
      ],
      [
        "$800",
        "(Alex: Ah, a prediction from Antwerp.)  I say the Dutch are going to stick it to this country's fleet just like England did back in 1588"
      ],
      [
        "$1000",
        "(Alex: For our last clue, we have a caller from Italy.)  If you think this French cardinal really cares for Mantua's welfare, I have some land in Picardy to sell you"
      ]
    ]
  },
  "1": {
    "title": "BIRD, REPTILE OR FELINE",
    "clues": [
      [
        "$200",
        "The ocelot"
      ],
      [
        "$400",
        "The cassowary"
      ],
      [
        "$600",
        "The caiman"
      ],
      [
        "$800",
        "The kestrel"
      ],
      [
        "$1000",
        "The basilisk"
      ]
    ]
  },
  "2": {
    "title": "BAY WATCHING",
    "clues": [
      [
        "$200",
        "Mamala Bay lies at the entrance to this city's Keehi Lagoon & Pearl Harbor"
      ],
      [
        "$400",
        "The Ganges Fan, a massive layer of sediment, extends hundreds of miles into this bay"
      ],
      [
        "$600",
        "Wales' Cardigan Bay is a semicircular inlet of St. George's Channel in this sea"
      ],
      [
        "$800",
        "Treasure Island & Yerba Buena Island lie in this U.S. bay"
      ],
      [
        "DAILY DOUBLE",
        "In 1984 a hydroelectric generator was installed in Nova Scotia to harness this bay's tides"
      ]
    ]
  },
  "3": {
    "title": "\"I\" EXAM",
    "clues": [
      [
        "$200",
        "In March 2002 it was reported that B-22, one of these the size of Delaware, broke free from Antarctica"
      ],
      [
        "$400",
        "Certain thyroid conditions are treated with a radioactive form of this element"
      ],
      [
        "$600",
        "It's what the \"I\" stands for in ROY G. BIV"
      ],
      [
        "$800",
        "This Latin abbreviation meaning \"in the same place\" sounds like something you do on eBay"
      ],
      [
        "$1000",
        "2-word term for the laws passed by the British parliament in 1774 to punish dissidents in Massachusetts"
      ]
    ]
  },
  "4": {
    "title": "THE SOUND OF MUSIC",
    "clues": [
      [
        "$200",
        "When this actress sings \"I Have Confidence\" in the film, the real Maria von Trapp can be glimpsed in the background"
      ],
      [
        "$400",
        "This handsome Canadian ensnared a lot of female hearts as Captain von Trapp"
      ],
      [
        "$600",
        "This future \"Jaws\" actor auditioned to be a von Trapp kid but it was just a \"Close Encounter\": he couldn't dance"
      ],
      [
        "$800",
        "Soon after \"The Sound of Music\" premiered, this actress who played Brigitta von Trapp got \"Lost in Space\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "THE MUSIC OF SOUND",
    "clues": [
      [
        "$200",
        "One of these \"critters\" is a hidden electronic listening device used in spying on others"
      ],
      [
        "$400",
        "Often heard in war movies, it's the type of \"raid\" being warned about here"
      ],
      [
        "$600",
        "To give it an \"S\" sound, the French add a cedilla to this letter"
      ],
      [
        "$800",
        "A confused mixture of sounds & noises, perhaps a \"tower\" of them"
      ],
      [
        "$1000",
        "(Cheryl in Edison's Lab at the Henry Ford Museum in Detroit)  The first sound ever recorded & played was Edison's recesitation of this familiar nursery rhyme"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN WOMEN",
    "clues": [
      [
        "$400",
        "This American Red Cross founder personally directed the relief effort at the Johnstown Flood in 1889"
      ],
      [
        "$800",
        "Her book \"The Same River Twice: Honoring the Difficult\" contains notes on filming \"The Color Purple\""
      ],
      [
        "$1200",
        "Her book \"The Sea Around Us\" was published in 1951 while she was chief biologist for the U.S. Fish & Wildlife Service"
      ],
      [
        "$1600",
        "This wife of Rutherford B. Hayes originated the annual Easter Egg Roll on the White House lawn"
      ],
      [
        "$2000",
        "The wife of Richard Byrd, she has an Antarctic \"Land\" named for her"
      ]
    ]
  },
  "7": {
    "title": "AROUND THE OFFICE BUILDING",
    "clues": [
      [
        "$400",
        "Despite a widespread belief, these heads don't go on all over the building just because of fire in one room"
      ],
      [
        "$800",
        "This \"room\" is named for the group that meets there, like one of directors or trustees"
      ],
      [
        "$1200",
        "If you get in on the ground floor, then go half a story up, you're on the floor called this"
      ],
      [
        "$1600",
        "\"Woman\" whose job is to clean an office building, not burn it; Carol Burnett used to dress up as one"
      ],
      [
        "$2000",
        "This type of office area is the title of a 1954 William Holden-Barbara Stanwyck movie"
      ]
    ]
  },
  "8": {
    "title": "MINOR CLASSICS",
    "clues": [
      [
        "$400",
        "Though minor keys often suggest sadness, this work in D minor contains an ode to joy"
      ],
      [
        "$800",
        "This minor-key rock classic concerns \"A lady who's sure all that glitters is gold\""
      ],
      [
        "$1200",
        "A Haydn symphony in E minor is named for this sad homophone of a time of day"
      ],
      [
        "DAILY DOUBLE",
        "When Chopin was laid to rest, this famous piece from his B flat minor piano sonata was played"
      ],
      [
        "$2000",
        "A minor-key work, this Viennese composer's 1904 Symphony No. 6 is known as the \"Tragic\""
      ]
    ]
  },
  "9": {
    "title": "MALCOLM IN THE MIDDLE",
    "clues": [
      [
        "$400",
        "He played Dr. Malcolm Sayer, a character based on neurologist Oliver Sacks, in the film \"Awakenings\""
      ],
      [
        "$800",
        "Actor Malcolm-Jamal Warner was named for this other famous Malcolm"
      ],
      [
        "$1200",
        "This publisher was the 1st person to fly successfully from coast to coast in the U.S. in a single hot-air balloon"
      ],
      [
        "$1600",
        "Malcolm McLaren owned a clothing store called Sex before forming this punk rock group"
      ],
      [
        "DAILY DOUBLE",
        "Just like \"clockwork\", he played H.G. Wells in the film \"Time After Time\""
      ]
    ]
  },
  "10": {
    "title": "LITERARY TRANSLATIONS",
    "clues": [
      [
        "$400",
        "Kafka's changing work \"Die Verwandlung\""
      ],
      [
        "$800",
        "Sartre's hellish torture \"Huis Clos\""
      ],
      [
        "$1200",
        "The searching \"Sei Personaggi in Cerca D'Autore\""
      ],
      [
        "$1600",
        "Turgenev's filial novel \"Ottsy i deti\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "\"Tiny Bubbles\" singer who began serving as president of North Vietnam in 1945"
      ],
      [
        "$800",
        "\"All in the Family\" producer used by business executives to fly from city to city"
      ],
      [
        "$1200",
        "\"Portrait of the Artist as a Young Man\" author & psychologist who came to fame on \"The $64,000 Question\""
      ],
      [
        "$1600",
        "Daffy's brother who played for the Cardinals & served as secretary of state in the early 1960s"
      ],
      [
        "$2000",
        "R&B singer of \"Ain't Got No Home\" who was Nixon's running mate in 1960"
      ]
    ]
  }
}