{
  "0": {
    "title": "BIBLICAL QUOTES",
    "clues": [
      [
        "$200",
        "She commanded Samson, \"Tell me, I pray thee, wherein thy great strength lieth\""
      ],
      [
        "$400",
        "This disciple wouldn't believe Jesus' resurrection until he saw \"in his hands the print of the nails\""
      ],
      [
        "$600",
        "In Exodus Moses & Aaron inform pharaoh that the lord has this very strong 4-word suggestion"
      ],
      [
        "DAILY DOUBLE",
        "Herod thought that Jesus was this man \"whom I beheaded: he is risen from the dead\""
      ],
      [
        "$1000",
        "In Proverbs this king writes, \"The fear of the Lord is the beginning of knowledge\""
      ]
    ]
  },
  "1": {
    "title": "ROCK FORMATIONS",
    "clues": [
      [
        "$200",
        "Kurt Cobain & Krist Novoselic met through Buzz Osborne, leader of the Melvins, & found freedom as this group in 1987"
      ],
      [
        "$400",
        "This Jimmy Page foursome first played together as part of the session group on P.J. Proby's \"Three Week Hero\""
      ],
      [
        "$600",
        "Jack wed Meg & took her name, & in 1997 formed this band on a lark, with him on bass & her on drums"
      ],
      [
        "$800",
        "This punk group was the brainchild of entrepreneur Malcolm McLaren, who asked John Lydon to be its lead singer"
      ],
      [
        "$1000",
        "This Southern California group was originally assembled as a backup band for Linda Ronstadt"
      ]
    ]
  },
  "2": {
    "title": "FASHIONABLE COMMON BONDS",
    "clues": [
      [
        "$200",
        "Hobble,wrap,micro mini"
      ],
      [
        "$400",
        "Action,kid,opera"
      ],
      [
        "$600",
        "Puritan,Peter Pan,choir-boy"
      ],
      [
        "$800",
        "French,Cuban,wedge"
      ],
      [
        "$1000",
        "Hobo,envelope,beaded"
      ]
    ]
  },
  "3": {
    "title": "FUNDRAISING",
    "clues": [
      [
        "$200",
        "Keep a big donor's gifts flowing: put him on this \"of directors\" or \"of governors\""
      ],
      [
        "$400",
        "This service's code says donors to a 501 (c)(3) organization can generally take a tax deduction"
      ],
      [
        "$600",
        "Chilly alliterative term for phoning someone to ask for money without any prior notice"
      ],
      [
        "$800",
        "Donations in the form of equipment or time instead of money are called \"in\" this 4-letter word"
      ],
      [
        "$1000",
        "In fundraising DM stands for this mail, which aims to scare up new donors"
      ]
    ]
  },
  "4": {
    "title": "DELAWARE",
    "clues": [
      [
        "$200",
        "Home to a major U.S. Air Force base, this capital was founded in 1683"
      ],
      [
        "$400",
        "Delaware has this many representatives in the U.S. House"
      ],
      [
        "$600",
        "Designated in 1999, the tiger swallowtail is Delaware's official one of these insects"
      ],
      [
        "$800",
        "Nicknamed \"Pete\", this former gov. of Delaware once worked in the chemical co. his ancestors founded in 1802"
      ],
      [
        "$1000",
        "Sailing under a Dutch flag, this English navigator & explorer discovered Delaware in 1609"
      ]
    ]
  },
  "5": {
    "title": "THE \"FIRST\" STATE",
    "clues": [
      [
        "$200",
        "In 1887 Joseph Conrad gained literary material sailing as this on a ship bound for Java"
      ],
      [
        "$400",
        "Ryan Howard's day job with the Phillies"
      ],
      [
        "$600",
        "In 1975 Donald Johanson found a group of 13 hominid fossils he dubbed this, like the Nixons or Trumans"
      ],
      [
        "$800",
        "This nuclear capability is designed to completely knock out an enemy's ability to respond to your attack"
      ],
      [
        "$1000",
        "In a symphony orchestra, the leader of this group serves as concertmaster"
      ]
    ]
  },
  "6": {
    "title": "BASIC SCIENCE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew holds up a sugar cube.)  At sea level, at 32 degrees Fahrenheit, 1 cubic centimeter of air, the size of a sugar cube, contains 45 billion billion of these, from the Latin for \"little mass\""
      ],
      [
        "$800",
        "The name of this green pigment found in plants is partly from the Greek for \"green\""
      ],
      [
        "$1200",
        "Newton's first law, about bodies at rest & in motion, is also called the law of this"
      ],
      [
        "$1600",
        "Graphite is a soft form of this element"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows a graph on the monitor.)  Symbolized lambda, the total distance covered by one complete cycle of oscillation from peak to peak or trough to trough is called this"
      ]
    ]
  },
  "7": {
    "title": "REAL TO REEL",
    "clues": [
      [
        "$400",
        "This 1984 movie recounted the friendship of an American journalist & a translator in war-torn Cambodia"
      ],
      [
        "$800",
        "In \"Changeling\" she plays a mom who takes on the LAPD after her son disappears & a different boy is returned to her"
      ],
      [
        "$1200",
        "African captives revolt aboard their slave ship & then have to stand trial in this movie based on an 1839 event"
      ],
      [
        "$1600",
        "In this 1990 movie Robin Williams played a doctor who roused a group of patients out of their catatonic states"
      ],
      [
        "$2000",
        "In this movie Meryl Streep as Aussie mom Lindy Chamberlain exclaimed, \"The dingo's got my baby!\""
      ]
    ]
  },
  "8": {
    "title": "THROUGH THE 1800s WITH SARAH POLK",
    "clues": [
      [
        "$400",
        "Born in 1803 in Tennessee, Sarah later attended school in this state due east, husband James' birthplace"
      ],
      [
        "$800",
        "In the 1840s First Lady Sarah, seeing James enter rooms unnoticed, made this song a regular feature of his entrances"
      ],
      [
        "$1200",
        "During the Civil War, Mrs. Polk's Tennessee home had this official status & both Union & CSA leaders visited"
      ],
      [
        "$1600",
        "In 1877 Sarah got the first one of these ever hooked up in Nashville"
      ],
      [
        "$2000",
        "In 1888 Mrs. Polk pushed a button in Nashville & these came on at the Cincinnati Centennial Expo"
      ]
    ]
  },
  "9": {
    "title": "BULL",
    "clues": [
      [
        "$400",
        "John Travolta & Debra Winger demonstrated the fine art of riding a mechanical bull at Gilley's in this 1980 film"
      ],
      [
        "$800",
        "This energy drink was originally developed by a Thai businessman in 1962 & sold under the name Krating Daeng"
      ],
      [
        "$1200",
        "In 1996 Standing Rock College of Fort Yates, N.D., a Native American school, changed its name to this for a Sioux chief"
      ],
      [
        "$1600",
        "In 1923 James Cummings & Earl McLeod designed the first one of these using a Model T frame & a wooden blade"
      ],
      [
        "DAILY DOUBLE",
        "\"Bull City\", this place's nickname, is derived from a product sold by American Tobacco"
      ]
    ]
  },
  "10": {
    "title": "THERE ARE SOME STRINGS ATTACHED",
    "clues": [
      [
        "$400",
        "This instrument heard here reminds me of something; hmm...I'm starting to remember"
      ],
      [
        "$800",
        "This guitar family member's circular body is covered in front with tightly stretched plastic or parchment"
      ],
      [
        "$1200",
        "George Harrison enjoyed this instrument seen here"
      ],
      [
        "$1600",
        "On this pre-piano item played by Lurch on TV, the strings are plucked by points connected with the keys"
      ],
      [
        "$2000",
        "It ain't slang for money, dough or cashola, but it is the instrument seen here"
      ]
    ]
  },
  "11": {
    "title": "COMMON ABBREVIATIONS",
    "clues": [
      [
        "$400",
        "All things considered, NPR is this popular listening place"
      ],
      [
        "$800",
        "Plan for your golden years by putting money in an IRA, one of these"
      ],
      [
        "$1200",
        "A PAC, one of these, might help your electoral chances"
      ],
      [
        "$1600",
        "Yes, sir! A PFC is one of these in the military"
      ],
      [
        "$2000",
        "To a home viewer, a DVD is one of these"
      ]
    ]
  }
}