{
  "0": {
    "title": "THE SPANISH-AMERICAN WAR",
    "clues": [
      [
        "$200",
        "Originally President McKinley only wanted Luzon in this island group, but we ended up with the entire archipelago"
      ],
      [
        "$400",
        "Jules Cambon, this country's ambassador to the U.S., served as an intermediary to begin peace talks"
      ],
      [
        "$600",
        "General Nelson Miles led the invasion of this Caribbean island & reported that 4/5 of its people were thrilled"
      ],
      [
        "DAILY DOUBLE",
        "On January 24, 1898 Captain Sigsbee was told to sail this battleship from Key West to Cuba to protect American interests"
      ],
      [
        "$1000",
        "During the war he headed a committee to investigate the spread of yellow fever in military camps"
      ]
    ]
  },
  "1": {
    "title": "LINES FROM THE SITCOM",
    "clues": [
      [
        "$200",
        "Jim Ignatowski:\"What does a yellow light mean?\" \"Slow down!\"\"OK. What...does...a...yellow...light...mean?\""
      ],
      [
        "$400",
        "Niles:\"After that shouting match...I had my secretary leave a heartfelt apology with your service\""
      ],
      [
        "$600",
        "Oscar, to Felix:\"Look at this. You're the only man in the world with clenched hair\""
      ],
      [
        "$800",
        "Larry David:\"I don't like talking to...people I know, but strangers, I have no problem with\""
      ],
      [
        "$1000",
        "Jack Donaghy, asked why he's in a tux with no event to attend:\"It's after 6...what am I, a farmer?\""
      ]
    ]
  },
  "2": {
    "title": "THE NEAREST",
    "clues": [
      [
        "$200",
        "...planet to Earth is this one 26 million miles off"
      ],
      [
        "$400",
        "...of your 4 limbs to your heart is this one"
      ],
      [
        "$600",
        "...Starbucks to the White House is a kiosk on this street"
      ],
      [
        "$800",
        "...international airport to the Central Park Zoo is this one"
      ],
      [
        "$1000",
        "...person to Wild Bill Hickok is her"
      ]
    ]
  },
  "3": {
    "title": "GOOD EATS WITH ALTON BROWN",
    "clues": [
      [
        "$200",
        "Historically, fruitcakes were preserved with alcohol-soaked cloth; the golden type of this liquid helps to liberate flavor compounds and has a restorative effect on dry fruit"
      ],
      [
        "$400",
        "Add a little brandy or other spirit to the fire, then with a little fire, and you've created this French presentation"
      ],
      [
        "$600",
        "It's best to store raw chicken on a bottom shelf to prevent it dripping onto other foods, because chicken is less acidic than other meats, making it susceptible to these one-celled organisms"
      ],
      [
        "$800",
        "After shaking oil and vinegar, they separate quickly; add mustard, and you have one of these colloidal suspensions that will stay mixed longer"
      ],
      [
        "$1000",
        "So, you wanna freeze some broccoli, but you also wanna make sure that it stays bright green months on down the line? Well, you might want to employ this hot watercold water process"
      ]
    ]
  },
  "4": {
    "title": "HIDING ON THE INTERNET",
    "clues": [
      [
        "$200",
        "You'll hear this web search site's name yodeled if you click the exclamation mark on the home page"
      ],
      [
        "$400",
        "Typing \"PBJ\" in the JetBlue search box brought up Brian the dog dancing in a banana suit from this FOX show"
      ],
      [
        "$600",
        "Flickr listed the language option \"Arrr\" on Sept. 19, this annual day"
      ],
      [
        "$800",
        "When you click the invisible link on this website, you'll see CEO Jeff Bezos' page honoring a past worker"
      ],
      [
        "$1000",
        "Typing in 600673.com brings up this search engine in online leet speak"
      ]
    ]
  },
  "5": {
    "title": "\"MULTI\" TASKING",
    "clues": [
      [
        "$200",
        "Get your daily dose of A, B & C with a One-A-Day one of these"
      ],
      [
        "$400",
        "A modern cinema with many movie screens"
      ],
      [
        "$600",
        "\"A great number\" as expressed in the Bible"
      ],
      [
        "$800",
        "Finding the product of 2 integers"
      ],
      [
        "$1000",
        "From the Latin for \"many sided\", it's an adjective for diplomatic talks between more than 2 parties"
      ]
    ]
  },
  "6": {
    "title": "COMPOUNDS",
    "clues": [
      [
        "$400",
        "An amphoteric compound like aluminum hydroxide can act either as an acid or as this"
      ],
      [
        "$800",
        "Lye can be 1 of the compounds known by this 4-letter name, though you won't pop open a can of lye when thirsty"
      ],
      [
        "$1200",
        "A substance, like a plastic, made of macromolecules; the American Chemical Society has a division of this \"chemistry\""
      ],
      [
        "$1600",
        "By definition, a carbide is a compound of carbon & this type of substance"
      ],
      [
        "DAILY DOUBLE",
        "Thiols, emitted by skunks & chopped onions, resemble alcohols but with an atom of this element in place of an oxygen atom"
      ]
    ]
  },
  "7": {
    "title": "ANIMALS EN ESPAÑOL",
    "clues": [
      [
        "$400",
        "Buggy's partner:caballo"
      ],
      [
        "$800",
        "A popular pet:gato"
      ],
      [
        "$1200",
        "Langosta(with butter, yum!)"
      ],
      [
        "$1600",
        "An arctic dweller:oso blanco"
      ],
      [
        "$2000",
        "A provider of meat:venado"
      ]
    ]
  },
  "8": {
    "title": "GEOGRAPHIC NICKNAMES",
    "clues": [
      [
        "$400",
        "With its own Parthenon, Nashville, Tennesse is this Greek city \"of the South\""
      ],
      [
        "$800",
        "Louisville is this \"city\", like the race that's run there"
      ],
      [
        "$1200",
        "This Egyptian city earned the nickname \"Mother of Books\" from the library that was there in ancient times"
      ],
      [
        "$1600",
        "Portland, Oregon is \"The City of\" these flowers"
      ],
      [
        "$2000",
        "Due to its sprawling area, the city of Lima is also called El Pulpo, or this sea creature"
      ]
    ]
  },
  "9": {
    "title": "IT'S A LOCK",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew unlocks a lock with the magic word.)  In their combinations, old-time locks of this popular portable type often used letters rather than numbers"
      ],
      [
        "$800",
        "The type of lock now standard on U.S. residences was patented in 1865 by a guy with this Ivy League-sounding name"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew picks a pick.)  To open a lock without a key, specialists use many different styles of picks; because of its shape, this one is known either has a rake or by this reptilian name"
      ],
      [
        "$1600",
        "For good home security, get a lock with this fatal-sounding latching system; they're tough & hard to jimmy"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew turns the key on a cutaway demonstration lock.)  On an everyday key, the cuts raise the moving parts commonly known by this name to the proper height, allowing the cylinder to turn & open the lock"
      ]
    ]
  },
  "10": {
    "title": "BOOKS WITH SUBTITLES",
    "clues": [
      [
        "$400",
        "\"Moby Dick\" is subtitled \"or, the\" this 5-letter word"
      ],
      [
        "$800",
        "The long, long subtitle of \"Robinson Crusoe\" includes this calamity"
      ],
      [
        "$1200",
        "\"The Audacity of Hope\" offers \"Thoughts of Reclaiming the American\" this"
      ],
      [
        "DAILY DOUBLE",
        "\"Frankenstein\" is subtitled \"or the Modern\" this mythical man"
      ],
      [
        "$2000",
        "In 1740 good girls read \"Pamela: or,\" this \"Rewarded\""
      ]
    ]
  },
  "11": {
    "title": "MOVIES WITH SUBTITLES",
    "clues": [
      [
        "$400",
        "French title of the film remade stateside as \"The Birdcage\""
      ],
      [
        "$800",
        "With films like \"A Better Tomorrow\", John Woo brought attention to the cinema of this place where he grew up"
      ],
      [
        "$1200",
        "A film about Che Guevara's youthful travels is called these \"Diaries\", the vehicle he used"
      ],
      [
        "$1600",
        "This Italian director's 1954 film \"La Strada\" won the Foreign Language Film Oscar"
      ],
      [
        "$2000",
        "\"Katyn\", from this country, is the story of the killing of its army officers by Soviet soldiers in 1940"
      ]
    ]
  }
}