{
  "0": {
    "title": "STATES' LOWEST POINTS",
    "clues": [
      [
        "$200",
        "This Great Lake is Minnesota's lowest point at an elevation of 602 feet above sea level"
      ],
      [
        "$400",
        "At 282 feet below sea level, it's California's, and the USA's, lowest point"
      ],
      [
        "DAILY DOUBLE",
        "The highest lowest point of the 50 states is 3,350 feet above sea level in Yuma County in this state"
      ],
      [
        "$800",
        "Idaho's lowest point lies in Nez Perce County along this river"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "TV PILOTS",
    "clues": [
      [
        "$200",
        "This TV superhero flies in an invisible plane, but how does she find it?"
      ],
      [
        "$400",
        "On this series test pilot Steve Austin is critically injured in a plane crash"
      ],
      [
        "$600",
        "Howling Mad Murdock could fly anything from a crop duster to a 747 for this title group"
      ],
      [
        "$800",
        "Timothy Daly & Steven Weber played brothers & airline pilots on this sitcom"
      ],
      [
        "$1000",
        "Janine Turner played feisty air taxi pilot Maggie on this quirky series"
      ]
    ]
  },
  "2": {
    "title": "EQUIVALENTS",
    "clues": [
      [
        "$200",
        "8 furlongs equals 1 _____"
      ],
      [
        "$400",
        "4,840 square yards equals 1 _____"
      ],
      [
        "$600",
        "2 bottles of champagne equals 1 _____"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew stands in front of an oil pumpjack in Oklahoma City.)  The pumpjack has to pump 42 gallons of oil out of the ground to equal one of these units"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "ANIMAL QUOTES",
    "clues": [
      [
        "$200",
        "\"I had a little\" one of these, \"his name was Dapple Gray; I lent him to a lady to ride a mile away\""
      ],
      [
        "$400",
        "Mark Twin said, \"It's not the size of\" this animal\" in the fight, \"it's the size of the fight in\" this animal"
      ],
      [
        "$600",
        "The Book of Judges reports Samson's riddle concerning \"A swarm of bees and honey in a carcase of\" this"
      ],
      [
        "$800",
        "This Hans Christian Andersen bird \"had come to sing of comfort & hope, as he sang, the phantoms grew pale\""
      ],
      [
        "$1000",
        "John Donne called it \"Nature's great masterpiece ... the only harmless great thing; the giant of beasts\""
      ]
    ]
  },
  "4": {
    "title": "POSTAL MATTERS",
    "clues": [
      [
        "$200",
        "In a short-lived in Belgium in 1879, these house pets were used to carry bundles of mail"
      ],
      [
        "$400",
        "One of the first non-heads of state to appear on a stamp was this American on the U.S. 5-cent stamp in 1847"
      ],
      [
        "$600",
        "The first known air mail service took place in Paris in 1870 by this conveyance"
      ],
      [
        "$800",
        "Postal markings dating back to this civilization in 3000 B.C. translate as, \"In the name of the living king, speed!\""
      ],
      [
        "$1000",
        "This country doesn't have its name on its stamps; usually it has the king or queen's head"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE Cs",
    "clues": [
      [
        "$200",
        "It's the pedal \"put to the metal\" (by professional drivers under controlled conditions)"
      ],
      [
        "$400",
        "It's the antonym of oriental"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew cooks something up in the kitchen.)  Before baking, sprinkle this Italian bread with olio, sale & rosmarino--oil, salt & rosemary"
      ],
      [
        "$800",
        "In southern Europe, sometimes it's a dry, dusty wind from Africa, sometimes a warm, sultry wind with rain"
      ],
      [
        "$1000",
        "It's Bach to basics for this type of piece"
      ]
    ]
  },
  "6": {
    "title": "WHO'S SPEAKING IN SHAKESPEARE?",
    "clues": [
      [
        "$400",
        "\"Be but sworn, my love, and I'll no longer be a Capulet\""
      ],
      [
        "$800",
        "\"A horse! A horse! My kingdom for a horse!\""
      ],
      [
        "$1200",
        "\"Out, damned spot! Out, I say!\""
      ],
      [
        "DAILY DOUBLE",
        "\"For I am he am born to tame you, Kate\""
      ],
      [
        "$2000",
        "\"I am a man more sinned against than sinning\""
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "Every August Elvis Presley fans gather at this Memphis mansion for a week-long celebration of his life"
      ],
      [
        "$800",
        "Its frappucino beverage was named one of \"the best new products of 1996\""
      ],
      [
        "$1200",
        "She's so outrageous that in 2002 she got her own TV show"
      ],
      [
        "$1600",
        "Neil Diamond's 1982 hit \"Heartlight\" was inspired by this movie"
      ],
      [
        "$2000",
        "He's the beloved comic strip character seen here with his friend Albert, back in 1948"
      ]
    ]
  },
  "8": {
    "title": "NOTED BLACK AMERICANS",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew is holding an aluminum bat.)  The first national winner of Hillerich & Bradsby's Silver Bat Award in 1949 was this Dodger second baseman"
      ],
      [
        "$800",
        "On Dec. 1st, 1955, 4 blacks were asked to move to the back of the bus in Montgomery; 3 did, she didn't"
      ],
      [
        "$1200",
        "This big band leader won 3 Grammys for his work on the 1959 courtroom drama \"Anatomy of a Murder\""
      ],
      [
        "$1600",
        "The publisher of such abolitionist papers as North Star & New National Era, he later became a marshall in D.C."
      ],
      [
        "$2000",
        "A junior high school in Harvey, Illinois is named for this \"In the Mecca\" poet"
      ]
    ]
  },
  "9": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "This 2-word Latin phrase means \"by the fact itself\""
      ],
      [
        "$800",
        "When a roulette croupier says \"faites vous jeux\", he's asking players to do this"
      ],
      [
        "$1200",
        "It's not bubble gum, it's a Greek stringed instrument that's like a lute"
      ],
      [
        "$1600",
        "Term for the Mrs. of a Maharajah"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "FAMOUS CEMETERIES",
    "clues": [
      [
        "$400",
        "The USA's official observance of Veteran's Day takes place at this cemetery"
      ],
      [
        "$800",
        "Karl Marx & Michael Faraday are both buried in this city's Highgate Cemetery"
      ],
      [
        "$1200",
        "Appropriately, New York state's Sleepy Hollow Cemetery is where you'll find this author's grave"
      ],
      [
        "DAILY DOUBLE",
        "This city's Lafayette Cemetery appears in several of Anne Rice's Vampire novels"
      ],
      [
        "$2000",
        "This noted cemetery in Paris is named after the Jesuit father who was the confessor of King Louis XIV"
      ]
    ]
  },
  "11": {
    "title": "\"D\" COMPOSING",
    "clues": [
      [
        "$400",
        "Based on a 17th century satire, this tone poem from composer Richard Strauss features a viola as Sancho Panza"
      ],
      [
        "$800",
        "Heard here is some suite stuff by this composer"
      ],
      [
        "$1200",
        "Death plays the violin at midnight while skeletons cavort in this Saint-Saens composition"
      ],
      [
        "$1600",
        "\"The Pig-Headed Peasants\" is one of the lesser-known works of this late 19th century Czech composer"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}