{
  "0": {
    "title": "MEMORY TEST",
    "clues": [
      [
        "$200",
        "Give me a Q!  Mozart's work, Kochel No. 515, is one of these for 2 violins, 2 violas & cello"
      ],
      [
        "$400",
        "Give me a U!  If you understand things right away, you're \"quick on\" this"
      ],
      [
        "$600",
        "Give me an I!  It's a surge of electrical power, or a sudden desire"
      ],
      [
        "$800",
        "Give me a Z!  Around 1700, Arabs took over this island, later to merge with Tanganyika"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "CAN I GET YOUR NUMBER?",
    "clues": [
      [
        "$200",
        "Numerical name in the book of Revelation for Conquest, War, Famine & Death"
      ],
      [
        "$400",
        "(Sofia of the Clue Crew reports from FBI headquarters in Washington, D.C.)  This program originated when a reporter asked the FBI who were the toughest guys they were after"
      ],
      [
        "$600",
        "In a variation of this kids' card game, the Jacks are \"crazy\" or wild"
      ],
      [
        "$800",
        "This \"Star Trek\" TV series incarnation centered on a space station, not a spaceship"
      ],
      [
        "$1000",
        "Fasting, daily prayer & paying alms are 3 of these Muslim ritual duties"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC DRAMA SERIES EPISODES",
    "clues": [
      [
        "$200",
        "\"Fall of the House of Ewing\""
      ],
      [
        "$400",
        "\"Escape to Ponderosa\""
      ],
      [
        "$600",
        "\"The Richest Man in Walnut Grove\""
      ],
      [
        "$800",
        "\"9:12 to Dodge\""
      ],
      [
        "$1000",
        "\"The Kahuna\""
      ]
    ]
  },
  "3": {
    "title": "JEWEL",
    "clues": [
      [
        "$200",
        "The Pinctada maxima, or silver-lip oyster, is the largest oyster capable of cultivating one of these"
      ],
      [
        "$400",
        "The Aztecs showed their rank in society by wearing this bluish-green December birthstone"
      ],
      [
        "$600",
        "A variety of smoky quartz, cairngorm is a gemstone that comes from the Cairngorm Mountains of this country"
      ],
      [
        "$800",
        "The bulk of the world's peridot is mined from Peridot Mesa on the Apache Indian Reservation in this state"
      ],
      [
        "$1000",
        "The American ruby & the Cape ruby are not rubies, but red varieties of this mineral"
      ]
    ]
  },
  "4": {
    "title": "OF THE NILE",
    "clues": [
      [
        "$200",
        "The first of the 10 Biblical plagues of Egypt occurred when the waters of the Nile were turned into this"
      ],
      [
        "$400",
        "The High Dam across the Nile at this city creates Lake Nasser, one of the largest reservoirs in the world"
      ],
      [
        "$600",
        "He was knighted in 1886 in part for his journeys in search of the source of the Nile"
      ],
      [
        "$800",
        "There's no denial, Act III of this Verdi opera takes place on the banks of the Nile"
      ],
      [
        "DAILY DOUBLE",
        "The Nile runs through Cairo & this other national capital city"
      ]
    ]
  },
  "5": {
    "title": "ROMANCING THE THRONE",
    "clues": [
      [
        "$200",
        "She proposed to her first cousin Albert on October 15, 1839; they were married soon after"
      ],
      [
        "$400",
        "Following custom, this queen married 2 of her own brothers: Ptolemy XIII & Ptolemy XIV"
      ],
      [
        "$600",
        "In 1496 Philip the Handsome married Juana the Mad & became this Spanish queen's son-in-law"
      ],
      [
        "$800",
        "Prince Constantijn, the youngest son of this queen, married the daughter of the Dutch minister of agriculture in 2001"
      ],
      [
        "$1000",
        "Geraldine Apponyi, the 1st woman of American descent to become a queen, married King Zog I of this country in 1938"
      ]
    ]
  },
  "6": {
    "title": "PAINTINGS",
    "clues": [
      [
        "$400",
        "It's the English translation of da Vinci's masterpiece \"L'Ultima Cena\""
      ],
      [
        "$800",
        "Talk about big, this Renaissance painter's \"Birth of Venus\" is over 9 feet long & nearly 6 feet high"
      ],
      [
        "$1200",
        "Her \"Diego and I\" is a portrait of herself with a smaller one of Diego Rivera on her forehead"
      ],
      [
        "$1600",
        "In 1873 Renoir painted this fellow French Impressionist \"Painting in His Garden\""
      ],
      [
        "DAILY DOUBLE",
        "The cherub seen here [rest of clue missing due to sound problem]"
      ]
    ]
  },
  "7": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$400",
        "The U.S. Customs Service, which collects duties on imports, is an agency of this cabinet department"
      ],
      [
        "$800",
        "This member of the House from Ohio's 14th district shares his name with a Mark Twain title character"
      ],
      [
        "$1200",
        "The FHA, an agency of this cabinet department, provides mortgage insurance for homeowners' loans"
      ],
      [
        "$1600",
        "George Bush's Secretary of State, he earlier served as Ronald Reagan's Secretary of the Treasury"
      ],
      [
        "$2000",
        "As a QB for the Oklahoma Sooners, this future GOP congressman was MVP of the 1980 & '81 Orange Bowls"
      ]
    ]
  },
  "8": {
    "title": "NON-NOBEL-WINNING AUTHORS",
    "clues": [
      [
        "$400",
        "After this epic Russian novelist didn't win in 1901, he wrote a letter declining the prize thereafter"
      ],
      [
        "$800",
        "Bjornstjerne Bjornson won in 1903; this fellow Norwegian who wrote \"The Master Builder\" never did"
      ],
      [
        "$1200",
        "Seen here, he does have a Pulitzer Prize, but not a Nobel, yet"
      ],
      [
        "$1600",
        "This author of espionage novels like \"Our Man in Havana\" was a popular candidate for the prize"
      ],
      [
        "$2000",
        "The Academy didn't have time to recognize this author, killed by Spanish Nationalists in 1936 at age 38"
      ]
    ]
  },
  "9": {
    "title": "ROCK AROUND AMERICA",
    "clues": [
      [
        "$400",
        "Dionne Warwick, the Ronettes & the Jackson Five are all past \"Amateur Night\" winners at this Harlem theatre"
      ],
      [
        "$800",
        "The house where this Janis Joplin band was formed once stood at 1090 Page Street in San Francisco"
      ],
      [
        "$1200",
        "Bruce Springsteen & the Castiles 1st played in public at the Woodhaven Swim Club in this N.J. town, Bruce's birthplace"
      ],
      [
        "$1600",
        "This shock rocker was still known as Vince Furnier when he played with the Spiders at the VIP Club in Phoenix"
      ],
      [
        "$2000",
        "Gary Puckett was born in this Minnesota town where Bob Dylan grew up"
      ]
    ]
  },
  "10": {
    "title": "THE '50s",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Of James Dean's 3 starring films, the one set entirely in the 1950s"
      ],
      [
        "DAILY DOUBLE",
        "On Labor Day weekend in 1957 John Chancellor raced to this state capital to cover breaking news"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the Museum of Flight in Seattle.)  In 1959 Air Force One took President Eisenhower on his first jet flight to meet this German chancellor"
      ]
    ]
  },
  "11": {
    "title": "NOUN OR VERB",
    "clues": [
      [
        "$400",
        "A young goat, or to make fun of"
      ],
      [
        "$800",
        "A Tibetan ox, or to chatter"
      ],
      [
        "$1200",
        "A bag, or to fire"
      ],
      [
        "$1600",
        "A cliff, or to deceive in a card game"
      ],
      [
        "$2000",
        "A female swan, or to write"
      ]
    ]
  }
}