{
  "0": {
    "title": "THIS GLAND IS YOUR GLAND",
    "clues": [
      [
        "$200",
        "Enlargement of this walnut-size gland found only in males is common in men over 50"
      ],
      [
        "$400",
        "These triangular glands that sit on top of the kidneys produce epinephrine"
      ],
      [
        "$600",
        "This gland in the front of the neck below the larynx makes calcitonin to deal with high levels of calcium in the blood"
      ],
      [
        "$800",
        "Robert Wadlow's overactive this gland cranked enough growth hormone to make him 8'11\" tall"
      ],
      [
        "$1000",
        "This tiny organ in the brain secretes melatonin & could be rated \"P.G.\""
      ]
    ]
  },
  "1": {
    "title": "NO ANIMALS WERE HARMED",
    "clues": [
      [
        "$200",
        "To make this star appear to talk, a nylon thread was put under his lip, & he would move his mouth to get it out"
      ],
      [
        "$400",
        "The original dog came from a shelter; this star, a descendant, is also a mixture of schnauzer, cocker spaniel & poodle"
      ],
      [
        "$600",
        "Given his name because of his quickness, this horse was also intelligent enough to perform 60 maneuvers"
      ],
      [
        "$800",
        "The voice of this character was actually the call of a kookaburra on fast forward"
      ],
      [
        "$1000",
        "You can see why this star, a white pig, received thousands more fan letters than co-star Eva Gabor"
      ]
    ]
  },
  "2": {
    "title": "TOOL TIME",
    "clues": [
      [
        "$200",
        "This instrument with a pointed metal spiral is used to open wine bottles"
      ],
      [
        "$400",
        "The name of this tool used in sculpting is also a slang term meaning \"to cheat or swindle\""
      ],
      [
        "$600",
        "Seen here, this pair is just the thing for pounding or grinding"
      ],
      [
        "$800",
        "It's Hurst's trademark name for the heavy duty tool used to free people from car wrecks"
      ],
      [
        "$1000",
        "Used by astronauts, a plench is a combination of these 2 tools"
      ]
    ]
  },
  "3": {
    "title": "THE GADSDEN PURCHASE",
    "clues": [
      [
        "$200",
        "The 30,000-square mile purchase ensured U.S. control of the Mesilla Valley, bordering this strategic river"
      ],
      [
        "$400",
        "Today the Gadsden purchase lands form part of the southern ends of these 2 states"
      ],
      [
        "$600",
        "In the 1880s this Transcontinental Railroad abbreviated S.P. was built through the Gadsden purchase lands"
      ],
      [
        "$800",
        "This U.S. president authorized the deal in 1853"
      ],
      [
        "$1000",
        "Famous for his leadership at the Alamo, this Mexican dictator negotiated the deal for Mexico"
      ]
    ]
  },
  "4": {
    "title": "WHAT DAY IS IT?",
    "clues": [
      [
        "$200",
        "If it's October 16, it's national feral these day--Bob Barker hopes you spay & neuter the little guys"
      ],
      [
        "$400",
        "April 30 is National this quality Day--no fooling allowed"
      ],
      [
        "$600",
        "If it's the first Friday in May, it's \"No\" these \"Day\"--the promoters recommend boxers, bloomers or briefs instead"
      ],
      [
        "$800",
        "If it's September 1 & you're in New Zealand, it's R.A.K. Day, or \"Random\" this day (those Kiwis are such nice folks!)"
      ],
      [
        "$1000",
        "If today's date is this, it's Pi Day (you have to do a little rounding)"
      ]
    ]
  },
  "5": {
    "title": "FOR ALL YOU LATIN LOVERS",
    "clues": [
      [
        "$200",
        "A popular gift for lovers is a diamond one of these, a word derived from the Latin for \"arm\""
      ],
      [
        "$400",
        "This 7-letter adjective for someone with romantic inclinations comes from the Latin for \"Love\""
      ],
      [
        "$600",
        "Your date might give you this floral accessory with a name derived from the Latin for \"body\""
      ],
      [
        "$800",
        "This synonym for \"passionate\" is from the Latin for \"to burn\"; or just add a \"T\" to a Shakespearean forest..."
      ],
      [
        "DAILY DOUBLE",
        "Often used in the plural, this synonym for wedding goes back to the Latin verb nubere, \"to take a husband\""
      ]
    ]
  },
  "6": {
    "title": "ST. PAUL",
    "clues": [
      [
        "$400",
        "St. Paul studied under the rabbi Gamaliel & was known by this name before his conversion to Christianity"
      ],
      [
        "$800",
        "In Romans 11:13 Paul declares himself \"Apostle of\" these, not the Jews"
      ],
      [
        "$1200",
        "When he had his famous vision, St. Paul was on his way to this city"
      ],
      [
        "$1600",
        "On his last trip to Rome, St. Paul was shipwrecked on Melita, believed to be this island south of Sicily"
      ],
      [
        "$2000",
        "St. Paul was born in Tarsus, in the region of Cilicia, today a part of this country"
      ]
    ]
  },
  "7": {
    "title": "TONY-WINNING MUSICALS IN OTHER WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "1952: \"That Monarch Plus Me\""
      ],
      [
        "DAILY DOUBLE",
        "1950: \"Fiji's Neck of the Ocean\""
      ],
      [
        "$2000",
        "1949: \"Put Your Lips on Mine, Ms. Winslet\""
      ]
    ]
  },
  "8": {
    "title": "WHAT A COUNTRY!",
    "clues": [
      [
        "$400",
        "Ex-P.M. P.W. Botha of this country was in wilderness when he died--not the political wilderness, an actual place"
      ],
      [
        "$800",
        "Surfing culture is centered in Hawaii, California & this commonwealth country, the home of champ Mick Fanning"
      ],
      [
        "$1200",
        "This country's special forces include the Alpine Commando Unit & the Gruppo Intervento Speciale"
      ],
      [
        "$1600",
        "The world's oldest tango festival, the Tangomarkkinat, is held annually in this northern European country"
      ],
      [
        "$2000",
        "This African country shares its name with the 550-square-mile lake on its western border"
      ]
    ]
  },
  "9": {
    "title": "\"J\" DUB",
    "clues": [
      [
        "$400",
        "These institutions can encompass grades 6, 7, 8 & 9"
      ],
      [
        "$800",
        "It's the only word in the Pledge of Allegiance that fits the category"
      ],
      [
        "$1200",
        "Please, mister, please don't play B-17 on this device whose name dates back to 1939"
      ],
      [
        "$1600",
        "This part of the troposphere that's 7 miles up has winds that are over 60 knots"
      ],
      [
        "$2000",
        "This garment created in 1913 is now often seen on mechanics & parachutists"
      ]
    ]
  },
  "10": {
    "title": "ODDPODGE",
    "clues": [
      [
        "$400",
        "Good timing: in 2006 a man went into cardiac arrest at a fundraiser for the AHA, this org. (he made it)"
      ],
      [
        "$800",
        "In 408 A.D. the Visigoths attacked Rome & demanded 3,000 pounds of this spice, not salt, as part of the city's ransom"
      ],
      [
        "$1200",
        "Sworn in following an assassination, he's the only U.S. president who was not sworn in on a Bible"
      ],
      [
        "$1600",
        "Mad King Otto of this German kingdom \"shot\" a peasant daily; unbeknownst to Otto, the gun held blanks"
      ],
      [
        "$2000",
        "A lithophone is a percussion instrument made of this; there's one in Vietnam that's 6,000 years old"
      ]
    ]
  },
  "11": {
    "title": "A DAY AT THE MUSEUM",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from Bilbao, Spain.)This foundation has two of the world's most architecturally innovative museums, in New York & here in Bilbao, Spain"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Bilbao, Spain.)What \"The New York Times\" called \"the miracle in Bilbao\", this building was made possible by computer design & a 1/10th-inch thick skin made of this material used on spacecraft"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Bilbao, Spain.)  A 2008 exhibit was on Spanish artist Juan Munoz, who was influenced by this \"-ism\" that reduces art to its essentials"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reports from Bilbao, Spain.)  Bilbao is in the area named for this Pyrenees people; take a look at an example of the museum's works by Eduardo Chillida, one of this peoples' finest artists"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew reports from Bilbao, Spain.)The largest gallery space in the museum houses the permanent exhibit \"the matter of time\"--eight massive sculptures by this American artist"
      ]
    ]
  }
}