{
  "0": {
    "title": "HAPPY 200th, LINCOLN & DARWIN",
    "clues": [
      [
        "$200",
        "Born in Shrewsbury Feb. 12, 1809, Charles Darwin was sent at 16 to study medicine in this Scottish city"
      ],
      [
        "$400",
        "Born in Kentucky Feb.12, 1809, Abe Lincoln lived from age 7 to 21 in this state before the move to Illinois"
      ],
      [
        "$600",
        "It's what Lincoln called his youngest & favorite son, Thomas; it can also mean \"a little bit\""
      ],
      [
        "$800",
        "The first chapter of \"On the Origin of Species\" features this bird, which Darwin bred in a dovecote he built"
      ],
      [
        "$1000",
        "Maiden name of Darwin's wife; she came from the pottery-making family & was shattered by his talk of evolution"
      ]
    ]
  },
  "1": {
    "title": "TOP 40 SONGS' MISSING LINKS",
    "clues": [
      [
        "$200",
        "I Won't Back ___On The Corner"
      ],
      [
        "$400",
        "Born To Be ____Thing"
      ],
      [
        "$600",
        "Blowing KissesIn The ____Beneath My Wings"
      ],
      [
        "$800",
        "Die Another ____Tripper"
      ],
      [
        "$1000",
        "U Got ____ ____Of Love"
      ]
    ]
  },
  "2": {
    "title": "BRANDED",
    "clues": [
      [
        "$200",
        "\"There's a\" variety of this brand of eye lubricant \"for that\" or if you prefer the old slogan, \"It gets the red out\""
      ],
      [
        "$400",
        "Hershey's boasts that these cups are the No. 1 selling candy in America"
      ],
      [
        "$600",
        "In the classic ad jingle, these hot dogs are even enjoyed by kids with chickenpox"
      ],
      [
        "$800",
        "Lilac spring is among the air freshener scents \"Created by nature\" & \"captured by\" this brand"
      ],
      [
        "$1000",
        "Toyota dropped this provocative name for its new Celica sports model days after a December 2004 natural disaster"
      ]
    ]
  },
  "3": {
    "title": "\"G\"EOGRAPHY",
    "clues": [
      [
        "$200",
        "The 42,000 square miles of this country are dotted with Mayan ruins"
      ],
      [
        "$400",
        "This country in Transcaucasia was in the news in 2008 fighting a much bigger nation"
      ],
      [
        "$600",
        "Hagatna is the capital of this U.S. island in the North Pacific"
      ],
      [
        "$800",
        "A country on the west coast of Africa used to be known as Spanish this; now it's Equatorial this"
      ],
      [
        "$1000",
        "King Constantine of this Balkan country was forced from his throne in 1917 & again in 1922"
      ]
    ]
  },
  "4": {
    "title": "THEY GOT IT ON eBAY!",
    "clues": [
      [
        "$200",
        "Somebody paid $2,000 for an \"18th century\" kit for killing these; contents included hammer, stakes & a crucifix"
      ],
      [
        "$400",
        "A Colo. woman paid $455 for water from a cup this guy drank from in 1977; he left the building soon after"
      ],
      [
        "$600",
        "Now that's recycling! A Seattle man got a $3,850 bid for this, worn only once, that had belonged to his ex-wife"
      ],
      [
        "$800",
        "An online casino paid $1,209 for a Dorito in the shape of this man's big pointy hat, or mitre"
      ],
      [
        "$1000",
        "An offer to impart this drew only 8 bids & $3.26; heck, the DVD of the 1983 Monty Python flick goes for more than that"
      ]
    ]
  },
  "5": {
    "title": "BRIT SPEAK",
    "clues": [
      [
        "$200",
        "Will someone pass me the bag of crisps--I have a hankering for this snack"
      ],
      [
        "$400",
        "If mum takes little Alistair to a childminder, he's going to what Americans would call this type of \"center\""
      ],
      [
        "$600",
        "A landlord would refer to one of these as a flat"
      ],
      [
        "DAILY DOUBLE",
        "Long before it was the name of a computer, it was Brit speak for a raincoat"
      ],
      [
        "$1000",
        "For sports & working out, you need a good pair of trainers, which are these"
      ]
    ]
  },
  "6": {
    "title": "GONE WITH THE WIND: THE NOVEL",
    "clues": [
      [
        "$400",
        "In chap. I, Scarlett says, \"I've never gotten so tired of any one word in my life as\" this, \"unless it's 'secession\"'"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In the last chapter, Scarlett plans a return to Tara & yearns to see this woman, now her \"last link with the old days\""
      ],
      [
        "$2000",
        "The first 2 men mentioned by name in the novel are these twins, recently expelled from the Univ. of Georgia"
      ]
    ]
  },
  "7": {
    "title": "FROM SCREEN TO STAGE",
    "clues": [
      [
        "$400",
        "Broadway is going green--a lovely ogre shade of green--with the musical based on this animated 2001 film"
      ],
      [
        "$800",
        "It was a literary trilogy, then a film trilogy, then--heavens to Gollum!--a musical that opened in Toronto in 2006"
      ],
      [
        "$1200",
        "Timeless Irving Berlin tunes--& a snowfall--are highlights of this holiday musical based on a 1954 film"
      ],
      [
        "$1600",
        "\"Step In Time\" to see this musical set in part at 17 Cherry Tree Lane in London"
      ],
      [
        "$2000",
        "Elton John wrote the music for this Broadway show in which a working-class British lad dreams of being a ballet dancer"
      ]
    ]
  },
  "8": {
    "title": "GENOME-ENCLATURE",
    "clues": [
      [
        "$400",
        "A study reported in March 2008 says these siblings don't have the exact same genomic sequence, as was thought"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a graphic on the monitor.)  An exact copy of biological material, it can be of a DNA segment, a cell or a complete organism"
      ],
      [
        "$1200",
        "Take a swim in this term for all the possible variations of genes within an interbreeding population"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows a graphic on the monitor.)  To determine a unique identifier, scientists look at patterns formed by multiple alleles in a person's DNA the process is called this, like taking inked impressions of a crime suspect"
      ],
      [
        "$2000",
        "The true power behind DNA & genes, this can be messenger, transfer or ribosomal"
      ]
    ]
  },
  "9": {
    "title": "CHAMBER MUSIC",
    "clues": [
      [
        "$400",
        "A violinist, cellist & pianist from Denmark rhymingly call themselves this \"con Brio\""
      ],
      [
        "$800",
        "This composer's \"Musical Offering\" is based on a theme given him by Frederick the Great in 1747"
      ],
      [
        "$1200",
        "Happily, he found the time to finish the \"trout\" quintet, heard here"
      ],
      [
        "$1600",
        "The \"American\" quartet is an 1893 work by this Czech composer known for his interest in the New World"
      ],
      [
        "DAILY DOUBLE",
        "A 1996 sonata by Lowell Lieberman is for flute & this, also a popular pairing at weddings"
      ]
    ]
  },
  "10": {
    "title": "BUILT IN THE U.S.A.",
    "clues": [
      [
        "$400",
        "At least 20 died & many suffered decompression sickness building this East River landmark that opened in 1883"
      ],
      [
        "$800",
        "Billed as the Eighth Wonder of the World when it opened in 1965, it housed victims of Katrina in 2005"
      ],
      [
        "$1200",
        "This D.C. landmark is 2-toned because it was partially built but lost funding for close to 15 years, until the centennial"
      ],
      [
        "$1600",
        "The first official flag of the U.S. was agreed upon in this building that has also served as the city dog pound"
      ],
      [
        "$2000",
        "You can tour numerous Frank Lloyd Wright buildings in Oak Park in this state"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"D\"",
    "clues": [
      [
        "$400",
        "Talk amongst yourselves(7)"
      ],
      [
        "$800",
        "Happy or Doc(5)"
      ],
      [
        "$1200",
        "Rastafarian hair style(10)"
      ],
      [
        "$1600",
        "It puts a spin on Hanukkah(7)"
      ],
      [
        "$2000",
        "\"Sweet\" Appalachian folk instrument(8)"
      ]
    ]
  }
}