{
  "0": {
    "title": "FLYBOYS",
    "clues": [
      [
        "$100",
        "In 1922 this \"Lone Eagle\" learned to fly at a Lincoln, Nebraska flying school"
      ],
      [
        "$200",
        "During World War I, this German ace painted his plane red to make sure he'd be noticed"
      ],
      [
        "$300",
        "Charleston, West Virginia's booming airport is named for this pilot who first broke the sound barrier"
      ],
      [
        "$400",
        "In 1926 Floyd Bennett piloted the plane in which this admiral flew over the North Pole"
      ],
      [
        "$500",
        "In 1935 Will Rogers & this pilot were killed in a plane crash near Point Barrow, Alaska"
      ]
    ]
  },
  "1": {
    "title": "FAULKNER TITLES",
    "clues": [
      [
        "$100",
        "\"Go Down...\""
      ],
      [
        "$200",
        "\"Intruder in the...\""
      ],
      [
        "$300",
        "\"Absalom...\""
      ],
      [
        "$400",
        "\"As I Lay...\""
      ],
      [
        "$500",
        "\"Light in...\""
      ]
    ]
  },
  "2": {
    "title": "IN FASHION",
    "clues": [
      [
        "$100",
        "This traditional garment of Japan is also available with fur trim from Fendi for $28,000"
      ],
      [
        "$200",
        "Hats in the shape of this food are a common sight at Wisconsin sporting events"
      ],
      [
        "$300",
        "70% of American men aged 25-45 own a pair of these Levi Strauss khakis"
      ],
      [
        "$400",
        "The ankle-high side-zipped boot named for this rock band was introduced in the '60s"
      ],
      [
        "$500",
        "A men's stiff, formal white shirt is said to be this, like an egg or a lobster"
      ]
    ]
  },
  "3": {
    "title": "RAINY DAY FUN",
    "clues": [
      [
        "$100",
        "When counting pennies, it's good to know a standard roll contains this many"
      ],
      [
        "$200",
        "If you plan to rent a movie, we suggest this 1952 Gene Kelly musical"
      ],
      [
        "$300",
        "The mast of a model ship must fold down if it is to be inserted into one of these"
      ],
      [
        "DAILY DOUBLE",
        "(Hi, I'm Chuck Woolery.)  In this board game, the player who draws the tile nearest the beginning of the alphabet plays first"
      ],
      [
        "$500",
        "According to Guinness, the 83-story \"house\" Bryan Berg built of these stood 16 feet before it fell"
      ]
    ]
  },
  "4": {
    "title": "TV FROM THE NEXT ROOM",
    "clues": [
      [
        "$100",
        "\"The plane... the plane!\""
      ],
      [
        "$200",
        "\"Michael, all right, then promise me something: for today, for this 22nd anniversary, no fighting with Daddy, please!\""
      ],
      [
        "$300",
        "\"Sweetie, can I say something: I grew up in this city, let me tell ya, here's what you do:  from the time you're eight, you run, you just run... any way you look, there's someone who wants to hurt you...\""
      ],
      [
        "$400",
        "[Sci-fi \"stalking\" music]"
      ],
      [
        "$500",
        "\"Letters... we get letters... we get stacks and stacks of letters... LETTERS!\""
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$100",
        "Top Model magazine says this stroke in swimming is ideal exercise for the breasts"
      ],
      [
        "$200",
        "In 1989 the town of Fort Madison, Iowa celebrated the completion of a wood replica of this historic structure"
      ],
      [
        "$300",
        "Look at the monitor and identify this ship seen here"
      ],
      [
        "$400",
        "This 1905 operetta by Franz Lehar features the \"Merry Widow Waltz\""
      ],
      [
        "$500",
        "In June 1997 this Chicago department store marshalled its forces for a \"Field Days Sale\""
      ]
    ]
  },
  "6": {
    "title": "CANCELED CZECHS",
    "clues": [
      [
        "$200",
        "In 1962 this nation canceled the Czechs' World Cup soccer dreams, winning without Pele"
      ],
      [
        "$400",
        "This 3-time U.S. Open champion canceled his Czech citizenship in 1992 & became a U.S. citizen"
      ],
      [
        "$600",
        "After the cancellation of Czechoslovakia, he took on the role of president of the Czech Republic"
      ],
      [
        "$800",
        "The Soviets canceled this Czech leader's \"Prague Spring\" reforms by invading the country in 1968"
      ],
      [
        "$1000",
        "The Munich Pact canceled Czech sovereignty over this region that was ceded to Nazi Germany"
      ]
    ]
  },
  "7": {
    "title": "MEDIEVAL BESTSELLERS",
    "clues": [
      [
        "$200",
        "The prose & Khans of vacationing in China were found in this explorer's description of his travels"
      ],
      [
        "$400",
        "He not only went through hell, but purgatory & paradise to write \"The Divine Comedy\""
      ],
      [
        "$600",
        "Yours for a \"Song\" is this French epic hero who is the nephew of Charlemagne"
      ],
      [
        "$800",
        "As he wrote much of \"Le Morte D' Arthur\" in prison, that would make it a best cell-er"
      ],
      [
        "$1000",
        "Title character of William Langland's social protest in verse, written under \"Piers\" pressure"
      ]
    ]
  },
  "8": {
    "title": "COME TO YOUR CENSUS",
    "clues": [
      [
        "$200",
        "According to projections, China will be passed in population by this country by the year 2050"
      ],
      [
        "$400",
        "The 1st U.S. census was held in this century"
      ],
      [
        "DAILY DOUBLE",
        "The Census Bureau is a part of this U.S. government department"
      ],
      [
        "$800",
        "The census ordered by William the Conqueror & taken in 1086 was recorded in this \"book\""
      ],
      [
        "$1000",
        "From Latin for \"to count\", it's one who goes door-to-door counting heads for the census"
      ]
    ]
  },
  "9": {
    "title": "BRIDGES",
    "clues": [
      [
        "$200",
        "The Whirlpool Rapids & Rainbow Bridges connect the New York & Ontario cities named for these falls"
      ],
      [
        "$400",
        "20 years' work has gone into a Kawasaki-Kisarazu Bridge over this bay"
      ],
      [
        "$600",
        "A 400-year-old landmark bridge in this nation's city of Mostar was destroyed by Croat forces in 1993"
      ],
      [
        "$800",
        "This bridge extends from the Brooklyn neighborhood of the same name to Manhatan's lower east side"
      ],
      [
        "$1000",
        "Antonio Da Ponte, whose name means \"bridge\" designed this Venetian bridge known for its boutiques"
      ]
    ]
  },
  "10": {
    "title": "BILL & BILLY IN SONG",
    "clues": [
      [
        "$200",
        "In her \"All I Want to Do\", \"the man next to me\" says \"His name's William but I'm sure he's Bill or Billy\""
      ],
      [
        "DAILY DOUBLE",
        "The group heard here:\"Oh come on, Bill.Oh come on, Bill,Come on and marry me, Bill\""
      ],
      [
        "$600",
        "\"And as Billy started to go she said 'Keep your pretty head low' Billy don't\" do this, \"come back to me\""
      ],
      [
        "$800",
        "In this 1963 Crystals hit about Bill, \"I met him on a Monday and my heart stood still\""
      ],
      [
        "$1000",
        "\"The Legend of Billy Jack\" is the subtitle of this 1971 Coven song"
      ]
    ]
  },
  "11": {
    "title": "INTERNATIONAL \"K\"S",
    "clues": [
      [
        "$200",
        "Muslims believe it was the angel Gabriel who revealed this holy book to Muhammad"
      ],
      [
        "$400",
        "You're on a roll if you know that German rulers from 1871 to 1918 assumed this title"
      ],
      [
        "$600",
        "Hebrew for \"assembly\", it's what the Israelis call their parliament"
      ],
      [
        "$800",
        "Karma is the Hindu word for fate or destiny; this is the Turkish term"
      ],
      [
        "$1000",
        "Japanese sport that uses the weapon seen here:"
      ]
    ]
  }
}