{
  "0": {
    "title": "WRITERS",
    "clues": [
      [
        "$200",
        "In 1836 he marries his 13-year-old cousin Virginia Clemm, for whom it is thought he wrote \"Annabel Lee\""
      ],
      [
        "$400",
        "A poem on the death of Philip II's wife was one of the earliest works by this \"Don Quixote\" author"
      ],
      [
        "DAILY DOUBLE",
        "Enjoying some fishing near Havana, Cuba, he's the writer seen here"
      ],
      [
        "$800",
        "This \"Tender is the Night\" author was one of the many writers who had a crack at the script for \"Gone with the Wind\""
      ],
      [
        "$1000",
        "He knew firsthand about \"Crime and Punishment\"; he spent 4 years in a Siberian prison labor camp"
      ]
    ]
  },
  "1": {
    "title": "NEW COACHING SIGNS",
    "clues": [
      [
        "$200",
        "Rubbing my nose is the signal to add the cayenne type of this to the barbecue sauce"
      ],
      [
        "$400",
        "Kicking at the dirt should tell you to use this 3-letter garden tool with a thin, flat blade to get rid of weeds"
      ],
      [
        "$600",
        "When I crook my finger, use the chaingun on the hellish hordes in this game introduced by ID Software in 1993"
      ],
      [
        "$800",
        "When I blink 5 times, move this chess piece forward 5 spaces from its starting point in the corner"
      ],
      [
        "$1000",
        "Appropriately, twisting my hair around around my finger would be the signal for this body-building exercise"
      ]
    ]
  },
  "2": {
    "title": "INSECTS",
    "clues": [
      [
        "$200",
        "A maggot is a fly in this stage of metamorphosis"
      ],
      [
        "$400",
        "The eggs of the Anopheles genus of this insect can float on the surface of ponds"
      ],
      [
        "$600",
        "This pious carnivore's name is from the Greek for \"prophet\" or \"seer\""
      ],
      [
        "$800",
        "The coat of this \"hairy ursine\" caterpillar of tiger moths is said to forecast the severity of the coming winter"
      ],
      [
        "$1000",
        "This citrus pest was discovered in Florida in 1929; in the 1980s it reappeared in both Florida & California"
      ]
    ]
  },
  "3": {
    "title": "TV TEENS",
    "clues": [
      [
        "$200",
        "The son of 2 vampires, Connor is (not surprisingly) a sullen teen on this drama"
      ],
      [
        "$400",
        "Kristin Kreuk plays Lana Lang, the untouchable girl next door, on this WB series"
      ],
      [
        "$600",
        "Elisha Cuthbert plays the oft-kidnapped teenage daughter of Kiefer Sutherland on this TV thriller"
      ],
      [
        "$800",
        "Camille Winbush, seen here, is Vanessa, the teen who's always questioning her uncle's authority on this comedy"
      ],
      [
        "$1000",
        "15-year-old Meg yearns to be a dancer on \"American Bandstand\" on this '60s-set series"
      ]
    ]
  },
  "4": {
    "title": "TALLEST, LONGEST, WIDEST, DEEPEST",
    "clues": [
      [
        "$200",
        "It's the tallest living creature with wings"
      ],
      [
        "$400",
        "This river reaches its widest point, about 4 miles, near Clinton, Iowa"
      ],
      [
        "$600",
        "The widest possible split in bowling is between these 2 pins in the back row"
      ],
      [
        "$800",
        "One of the 3 states with 13 letters in their names"
      ],
      [
        "$1000",
        "At about 25,000 feet down, the Cayman Trench is the deepest part of this sea"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$200",
        "In kids' jokes, it precedes \"Who's there?\""
      ],
      [
        "$400",
        "In the familiar nursery rhyme, this \"pumpkin-eater had a wife and couldn't keep her\""
      ],
      [
        "$600",
        "In a 2002 movie Sandra Bullock comes to know her mother a little better with help from this \"sisterhood\""
      ],
      [
        "$800",
        "In a line from Samuel Taylor Coleridge, it precedes \"everywhere, nor any drop to drink\""
      ],
      [
        "$1000",
        "Tourism is a major source of income on this French Polynesian island that's about 160 miles northwest of Tahiti"
      ]
    ]
  },
  "6": {
    "title": "1776",
    "clues": [
      [
        "$400",
        "The new Spanish viceroy of Rio de la Plata had its capital in this Argentine city"
      ],
      [
        "$800",
        "Completes the first sentence of Thomas Paine's first \"Crisis\" pamphlet, \"These are the times that...\""
      ],
      [
        "$1200",
        "The Continental Army tried out a one-man, hand-cranked one of these crafts invented by David Bushnell"
      ],
      [
        "DAILY DOUBLE",
        "The Moscow ballet company now known as this gave its first performance in 1776"
      ],
      [
        "$2000",
        "During his mission-founding frenzy, he founded San Francisco in 1776"
      ]
    ]
  },
  "7": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$400",
        "In computer lingo this punctuation mark is called a bang or pling"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew reports from a skating rink in New York City)  This famed NYC complex is home to NBC, Radio City Music Hall &, of course, the skating rink"
      ],
      [
        "$1200",
        "Perhaps Mel Gibson knows that cereology is the study of these, which seem to make the rounds overnight"
      ],
      [
        "$1600",
        "Think about it -- Helianthus is the scientific name of this rather large flower"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from a ski slope in Colorado)  My snowshoes are keeping me from sinking by distributing this over a wide area"
      ]
    ]
  },
  "8": {
    "title": "U.S. SPANISH PLACE NAMES",
    "clues": [
      [
        "$400",
        "This city's name means \"The Meadows\", though \"The Slot Machines\" is more descriptive"
      ],
      [
        "$800",
        "It's nicknamed the \"Alamo City\""
      ],
      [
        "$1200",
        "The name of this state is Spanish for \"colored red\""
      ],
      [
        "$1600",
        "California's Mount Whitmey, the highest peak in the lower 48, is located in this mountain range"
      ],
      [
        "$2000",
        "These \"Dry\" islands off Florida were named for the many turtles found there"
      ]
    ]
  },
  "9": {
    "title": "MOVIE DUDES SPEAK",
    "clues": [
      [
        "$400",
        "2000:\"I must stop Christmas from coming...but how?\""
      ],
      [
        "$800",
        "2001:\"Excuse me, sir, can you tell me where I might find platform 9 3/4?\""
      ],
      [
        "$1200",
        "2001:\"Go back, Sam.  I'm going to Mordor alone\""
      ],
      [
        "$1600",
        "2002:\"With great power comes great responsibility.  This is my gift, my curse\""
      ],
      [
        "$2000",
        "2001:\"Ogres are like onions\""
      ]
    ]
  },
  "10": {
    "title": "YOU GLOW!",
    "clues": [
      [
        "$400",
        "4-word adjectival phrase that's used as a synonym for \"phosphorescent\""
      ],
      [
        "$800",
        "In 1862 Dungeness, on the Strait of Dover, became one of the first of these to use electric illumination"
      ],
      [
        "$1200",
        "The pinecone type of this creature has luminescent organs in its jaws"
      ],
      [
        "DAILY DOUBLE",
        "Vivid fluorescent colors are also called by the name of this company, founded in 1946"
      ],
      [
        "$2000",
        "The FHWA, this part of the Department of Transportation, insists that some road signs be \"retroreflective\""
      ]
    ]
  },
  "11": {
    "title": "OXYMORONS",
    "clues": [
      [
        "$400",
        "Can't make up your mind?  Then let's just leave it at a \"definite\" this"
      ],
      [
        "$800",
        "On late-night TV you can sometimes catch the zombie classic \"Night of the\" this"
      ],
      [
        "$1200",
        "Completes the Shakespeare line \"Good Night, Good Night!  Parting is such...\""
      ],
      [
        "$1600",
        "One of the classic examples of an oxymoron is a \"deafening\" this"
      ],
      [
        "$2000",
        "Not that we agree, but it was George Carlin who first popularized the phrase \"military\" this as an oxymoron"
      ]
    ]
  }
}