{
  "0": {
    "title": "CAN'T GET ENOUGH OPERA",
    "clues": [
      [
        "$200",
        "Samuel Barber's \"Antony and Cleopatra\" was commissioned for the 1966 opening of this company's new opera house"
      ],
      [
        "$400",
        "Sounds hot: a biblical opera based on the book of Daniel is called \"The Burning Fiery\" this"
      ],
      [
        "$600",
        "Gertrude S., a character in \"The Mother of Us All\", is really this Gertrude S. who wrote the opera's libretto"
      ],
      [
        "$800",
        "When Mozart's \"Il Re Pastore\" premiered, it starred Tommaso Consoli, one of these surgically altered singers"
      ],
      [
        "$1000",
        "Critics were carried away when Dwayne Croft played Nick Carraway in the 1999 opera based on this novel"
      ]
    ]
  },
  "1": {
    "title": "CY YOUNG AWARD WINNERS",
    "clues": [
      [
        "$200",
        "This Dodger won the Cy Young Award in 1963, 1965 & 1966, then retired from baseball"
      ],
      [
        "$400",
        "In 2008 Cliff Lee won the A.L. Cy Young for this team, just like C.C. Sabathia did the year before"
      ],
      [
        "$600",
        "In 1969 the \"Miracle Mets\" won the World Series & this star pitcher, \"Tom Terrific\", won the Cy Young Award"
      ],
      [
        "$800",
        "He won 7 Cy Young awards, more than any other pitcher, & he did it with 4 teams: the Red Sox, Blue Jays, Yankees & Astros"
      ],
      [
        "$1000",
        "With a 31-6 record in 1968, this Detroit Tiger is the only Cy Young Award winner with more than 30 wins"
      ]
    ]
  },
  "2": {
    "title": "NEWLY DISCOVERED CHEMICAL ELEMENTS?",
    "clues": [
      [
        "$200",
        "A privately owned apartment gains its strength from this element"
      ],
      [
        "$400",
        "A decorative fish dwelling is often made from this"
      ],
      [
        "$600",
        "Most high-quality lecterns are made from this element"
      ],
      [
        "$800",
        "Ingesting this element produces a mental disorder or a state of great excitement"
      ],
      [
        "DAILY DOUBLE",
        "Homeostatis is a state of this element"
      ]
    ]
  },
  "3": {
    "title": "\"NORTH\" & \"SOUTH\"",
    "clues": [
      [
        "$200",
        "Continent between 35 & 85 degrees west longitude"
      ],
      [
        "$400",
        "Guy who thought the Iran-Contra scheme was a \"neat idea\""
      ],
      [
        "$600",
        "Annual Austin, Texas music festival"
      ],
      [
        "$800",
        "Bob & Doug McKenzie could tell you this 3-word term for Canada, eh"
      ],
      [
        "$1000",
        "\"Dense\" term for the former Confederacy & its once-consistent support of the Democratic Party"
      ]
    ]
  },
  "4": {
    "title": "EAST & WEST",
    "clues": [
      [
        "$200",
        "It's the state immediately to the east of North Dakota"
      ],
      [
        "$400",
        "It's the country immediately to the east of Haiti"
      ],
      [
        "$600",
        "It's the country immediately to the west of Egypt"
      ],
      [
        "$800",
        "It's the province immediately to the west of Alberta"
      ],
      [
        "$1000",
        "It's the state immediately to the west of South Australia"
      ]
    ]
  },
  "5": {
    "title": "THIS IS ONE SLIMY CATEGORY",
    "clues": [
      [
        "$200",
        "Rains made a mess of this 1969 concert, but didn't dampen the spirits at Max Yasgur's place"
      ],
      [
        "$400",
        "The picture seen here represents this idiom, meaning a source of unpredictable problem"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew is at ILM.) Referred to in Ghostbusters as a Class-5  full-roaming vapor, Slimer, now here at Industrial Light & Magic was an homage to this late SNL actor"
      ],
      [
        "$800",
        "The sliminess of this vegetable seen here in cross-section is what helps it to thicken soups & stews"
      ],
      [
        "$1000",
        "Seen here are the fruiting bodies of the slime type of this"
      ]
    ]
  },
  "6": {
    "title": "LITERARY QUOTES",
    "clues": [
      [
        "$400",
        "This wit penned the line \"I can resist everything except temptation\""
      ],
      [
        "$800",
        "Novel in which you'd find \"Other places do seem so cramped up and smothery, but a raft don't, you feel mighty free...\""
      ],
      [
        "$1200",
        "He wrote in \"Remembrance of Things Past\", \"The time which we have at our disposal every day is elastic\""
      ],
      [
        "DAILY DOUBLE",
        "This fictional character says the Houyhnhnms \"live under the government of reason\""
      ],
      [
        "$2000",
        "A WWI poem by Canadian John McCrae ends, \"we shall not sleep, though poppies grow in\" these \"Fields\""
      ]
    ]
  },
  "7": {
    "title": "OPENING ACTS",
    "clues": [
      [
        "$400",
        "Cannibal & the Headhunters were one of 5 opening acts when these guys headlined Shea Stadium in August 1965"
      ],
      [
        "$800",
        "As one of Buffalo Bill's opening acts, she shot a cigarette out of the hand of Kaiser Wilhelm II"
      ],
      [
        "$1200",
        "This guy's last time as an opening act was at a 1974 NYC show; Anne Murray insisted on headlining & got badly broooced"
      ],
      [
        "$1600",
        "On a 1967 tour, Jimi Hendrix was the opening act for this \"Prefab Four\"--wonder what the parents thought"
      ],
      [
        "$2000",
        "Comic Pat Henry (ne Scarnato) was this singer's longtime opening act & died in Las Vegas 1 day after a gig with him"
      ]
    ]
  },
  "8": {
    "title": "NATURE CALLS",
    "clues": [
      [
        "$400",
        "The Asian tiger variety of this insect is invading the U.S. & transmits dengue fever, encephalitis & dog heartworm"
      ],
      [
        "$800",
        "Sarah Palin could tell you it's 3 times as heavy as caribou & its name is from an Algonquian word"
      ],
      [
        "$1200",
        "When disturbed, this slow-moving 3-toed mammal lashes out with a sound from which it gets its S. Am. name, the Ai"
      ],
      [
        "$1600",
        "The bay, pink, brown & white are the most popular commercial varieties of this animal"
      ],
      [
        "$2000",
        "Typically used for mating combat, the horns of the desert species of this animal can weigh 30 pounds"
      ]
    ]
  },
  "9": {
    "title": "BRITISH ROYAL HOUSES",
    "clues": [
      [
        "$400",
        "Mary I"
      ],
      [
        "$800",
        "Charles I"
      ],
      [
        "$1200",
        "George V"
      ],
      [
        "$1600",
        "John"
      ],
      [
        "$2000",
        "Victoria"
      ]
    ]
  },
  "10": {
    "title": "CAN I BUY YOU A SANDWCH?",
    "clues": [
      [
        "$400",
        "Today's special is this classic: roast beef on a crusty roll, au jus for dunking"
      ],
      [
        "$800",
        "How about this one with chicken or turkey, bacon, lettuce & tomato on 3 slices of toast"
      ],
      [
        "$1200",
        "Direct from Cleveland, a Polish boy is one of these Polish sausages on a bun topped with BBQ sauce & coleslaw"
      ],
      [
        "DAILY DOUBLE",
        "The name of this hot pressed sandwich made with a variety of fillings is Italian for \"little bread\""
      ],
      [
        "$2000",
        "A chopped olive salad tops the layers of meat & cheese in this specialty sandwich of New Orleans"
      ]
    ]
  },
  "11": {
    "title": "\"B\" PREPARED",
    "clues": [
      [
        "$400",
        "Ammunition pellets like gold dot or hot-cor"
      ],
      [
        "$800",
        "In journalism, when a reporter gets her name on a story, it's called this"
      ],
      [
        "$1200",
        "This subfamily of mammals also includes buffaloes, bison & kudus"
      ],
      [
        "$1600",
        "Dr. John B. Watson originated this school of psychology, influencing B.F. Skinner"
      ],
      [
        "$2000",
        "It's a musical note equal in length to 2 whole notes"
      ]
    ]
  }
}