{
  "0": {
    "title": "BUTCH CASSIDY",
    "clues": [
      [
        "$200",
        "Harry Longabaugh, Butch's sometime partner, was better known by this nickname"
      ],
      [
        "$400",
        "Butch's first big crime was the $20,000 holdup of the San Miguel Valley Bank in Telluride in this state in 1889"
      ],
      [
        "$600",
        "Name of the gang Butch led on numerous rampages, or a 1969 Peckinpah film"
      ],
      [
        "$800",
        "Detectives from this private agency chased Butch out of the country in 1901"
      ],
      [
        "$1000",
        "Butch was reportedly killed near San Vicente in this country in 1909, though no one knows for sure"
      ]
    ]
  },
  "1": {
    "title": "THE HUSTLER",
    "clues": [
      [
        "$200",
        "This athlete's aggressiveness on the basepath garnered him the nickname \"Charlie Hustle\""
      ],
      [
        "$400",
        "Meaning \"energetic activity\", it rhymes with \"hustle\" to describe urban environs"
      ],
      [
        "$600",
        "HMH-772, call name \"Hustler\", is a Marine Corps squadron of these craft"
      ],
      [
        "$800",
        "The 4 H's on the 4-H Club's cloverleaf once stood for Head, Heart, Hands & Hustle; in 1911 this replaced Hustle"
      ],
      [
        "$1000",
        "Hustler Casino in Los Angeles is owned & operated by this publisher & civil liberties advocate"
      ]
    ]
  },
  "2": {
    "title": "ROAD TO PERDITION",
    "clues": [
      [
        "$200",
        "Proverbially, it's what the road to hell is paved with"
      ],
      [
        "$400",
        "In the Old Testament, he prays to God, \"Out of the belly of Hell cried I, and Thou heardest my voice\""
      ],
      [
        "$600",
        "He phrased it a bit differently, but William Congreve gets credit for the line \"Hell hath no fury like\" this"
      ],
      [
        "$800",
        "In Act 3 of this \"manly\" work, George Bernard Shaw quipped that \"Hell is full of musical amateurs\""
      ],
      [
        "$1000",
        "It was the title of Medal of Honor winner Audie Murphy's autobiography"
      ]
    ]
  },
  "3": {
    "title": "HUD",
    "clues": [
      [
        "$200",
        "The Dept. of Housing & Urban Development's 1st secretary, Robert Weaver, joined this president's cabinet in 1966"
      ],
      [
        "$400",
        "HUD's seal combines high-rise buildings for urban with one of these birds symbolizing federal authority"
      ],
      [
        "$600",
        "Until 2008, HUD was responsible for regulation of these 2 govt.-sponsored agencies with cutesy nicknames"
      ],
      [
        "DAILY DOUBLE",
        "This onetime HUD secretary was also a Buffalo Bills QB, a N.Y. Congressman &--oh yeah--a 1996 VP candidate"
      ],
      [
        "$1000",
        "The curves of HUD's headquarters exemplify this architectural style that shares its name with Munch's emotive painting style"
      ]
    ]
  },
  "4": {
    "title": "THE \"-STING\"",
    "clues": [
      [
        "$200",
        "Betty Crocker makes it in butter cream, milk chocolate & coconut pecan flavors"
      ],
      [
        "$400",
        "The cops are doing this--not to keep the furniture clean, but for prints"
      ],
      [
        "$600",
        "It's the \"T\" in ETS, the folks who administer the S.A.T. & the G.R.E."
      ],
      [
        "$800",
        "Fishermen & directors do it (P.S. Don't sit on that couch!)"
      ],
      [
        "$1000",
        "Favorite sport of Lancelot & friends"
      ]
    ]
  },
  "5": {
    "title": "PAUL NEWMAN",
    "clues": [
      [
        "$200",
        "Paul married this woman, his frequent co-star, in 1958; they stayed together until his death 50 years later"
      ],
      [
        "$400",
        "\"The embarrassing thing is that the salad dressing is outgrossing my films\", Paul said of this co. he co-founded"
      ],
      [
        "$600",
        "Paul called being on this guy's enemies list \"The highest single honor I've ever received\""
      ],
      [
        "$800",
        "Paul's final Best Actor Oscar nomination was for his portrayal of local hero Sully Sullivan in this 1994 film"
      ],
      [
        "$1000",
        "Paul's breakout role was as boxer Rocky Graziano in this 1956 film (the title's true down here, too)"
      ]
    ]
  },
  "6": {
    "title": "DUTCH ROYALTY",
    "clues": [
      [
        "$400",
        "The Dutch royal family took refuge in Canada during WWII, & Princess Margriet was born in this capital"
      ],
      [
        "$800",
        "Prince Maurits was once senior manager of passenger services for this city's Schiphol Airport"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from The Hague in the Netherlands.)  Each year the monarch of the Netherlands comes to this room in The Hague to open parliament; since 1980, it's been this beloved woman"
      ],
      [
        "$1600",
        "The Dutch King William III was also Grand Duke of this grand duchy, now an independent country"
      ],
      [
        "$2000",
        "This former queen who passed away in 2004 was an avid skier until she was in her 80s"
      ]
    ]
  },
  "7": {
    "title": "HOME BOYS",
    "clues": [
      [
        "$400",
        "Alligators"
      ],
      [
        "$800",
        "Knickerbockers"
      ],
      [
        "$1200",
        "Pelicans"
      ],
      [
        "$1600",
        "Palmettos"
      ],
      [
        "$2000",
        "Yellowhammers"
      ]
    ]
  },
  "8": {
    "title": "BODDITIES",
    "clues": [
      [
        "$400",
        "Findings suggest this part, once dismissed as superfluous, repopulates the digestive system w/ good bacteria"
      ],
      [
        "$800",
        "Males have these protuberances of the mammae because they develop when the fetus is still androgynous"
      ],
      [
        "DAILY DOUBLE",
        "Often removed, this foursome developed when the human diet consisted of unprocessed & raw food"
      ],
      [
        "$1600",
        "The arrector pili muscle makes most mammals appear larger; on humans it gives us this chilly skin condition"
      ],
      [
        "$2000",
        "From the Greek, this lower end of the backbone represents a vestigial tail in apes & humans"
      ]
    ]
  },
  "9": {
    "title": "CHEESE",
    "clues": [
      [
        "$400",
        "As Limburger ages, it gains in flavor & this quality for which it is notorious"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew stands next to a big vat at the University of Wisconsin-Madison.)  The percentage of this milk ingredient helps determine the type of cheese it's going to become--the more there is, the mellower the cheese"
      ],
      [
        "$1200",
        "Among 79 classes in the world championship cheese contest are Cheddar mild, Cheddar medium & Cheddar this"
      ],
      [
        "$1600",
        "In Wisconsin this coagulated substance is a snack on its own, & making it squeak is encouraged"
      ],
      [
        "$2000",
        "Tyros is Greek for \"cheese\", & the crystals in aged cheese are tyrosine, one of these building blocks of protein"
      ]
    ]
  },
  "10": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$400",
        "The Eiffel Tower was built using 2.5 million rivets & 14 million pounds of this material"
      ],
      [
        "$800",
        "Founded in 1802, this military group surveys roads & canals, builds lighthouses & maps navigation channels"
      ],
      [
        "$1200",
        "On August 1, 1977 the Arco Juneau became the first tanker to carry crude delivered by this 48-inch diameter system"
      ],
      [
        "$1600",
        "One of the world's largest earth-&-rock fill dams, it's named for the founder of the Turkish republic"
      ],
      [
        "$2000",
        "From the French for \"large box\", it's a watertight structure allowing men to work underwater"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "\"Wild & crazy guy\" who starred in \"Shopgirl\" & became U.S. president in 1837"
      ],
      [
        "$800",
        "Member of Culture Club who's a boxer turned grill salesman"
      ],
      [
        "$1200",
        "Rolling Stones song that's \"A gas! gas! gas!\" & a comic book hero who saves Earth from Ming the Merciless"
      ],
      [
        "DAILY DOUBLE",
        "Fred Flintstone's catchphrase is a style of singing popular in the 1950s"
      ],
      [
        "$2000",
        "Bonnie Tyler's 1983 No. 1 hit song about Marlow's search for Mr. Kurtz in the Belgian Congo"
      ]
    ]
  }
}