{
  "0": {
    "title": "SHADES OF BLUE",
    "clues": [
      [
        "$200",
        "In 2003 Crayola retired teal blue & added a color named wild blue this"
      ],
      [
        "$400",
        "Made from lapis lazuli, this deep blue pigment sounds like a super gung-ho member of the USMC"
      ],
      [
        "$600",
        "Now largely synthetic, this plant dye traditionally put the blue in blue jeans"
      ],
      [
        "DAILY DOUBLE",
        "Saint Tropez & Cannes are on a coast named for this color"
      ],
      [
        "$1000",
        "Containing the name of a defunct kingdom, this iron blue tint was discovered by a color-maker in 18th century Berlin"
      ]
    ]
  },
  "1": {
    "title": "TOP 10 YAHOO! SEARCHES",
    "clues": [
      [
        "$200",
        "No. 1: \"Womanizer\" from her \"Circus\" album scored this pop goddess her first chart topper in nearly a decade"
      ],
      [
        "$400",
        "No. 9: She voiced Tigress in \"Kung Fu Panda\" & reportedly got $14 million from People magazine for baby pics"
      ],
      [
        "$600",
        "No. 4: This 15-year-old's apology for her Vanity Fair shoot probably boosted Yahoo! searches"
      ],
      [
        "$800",
        "No. 2: Drama cravers turned to Yahoo! after an \"explosion\" hurt this company's chairman, Vince McMahon"
      ],
      [
        "$1000",
        "No. 7: Last name Uzumaki, this manga graduate of the Ninja Academy has games, comics & legions of fans"
      ]
    ]
  },
  "2": {
    "title": "TYPING TEST",
    "clues": [
      [
        "$200",
        "Of the letters in the bottom row, the last alphabetically"
      ],
      [
        "$400",
        "Of the letters in the bottom row, the second-to-last alphabetically"
      ],
      [
        "$600",
        "In the top row, the pronoun formed by the letters between \"Q\" & \"R\""
      ],
      [
        "$800",
        "In the top row, the third & fourth letters from the left spell this part of a hospital"
      ],
      [
        "$1000",
        "Of the letters in the home row, it's the only vowel"
      ]
    ]
  },
  "3": {
    "title": "POISONING",
    "clues": [
      [
        "$200",
        "She may have tried out different poisons on prisoners before deciding on an asp for herself in 30 B.C."
      ],
      [
        "$400",
        "Sentenced to death by poison for corrupting the youth of Athens, he took the fatal swig in 399 B.C."
      ],
      [
        "$600",
        "When this randy U.S. president died suddenly in Frisco after a trip to Alaska, rumors swirled his wife had poisoned him"
      ],
      [
        "$800",
        "Her son, the potential Louis XVII, died in prison amid rumors that he was poisoned"
      ],
      [
        "$1000",
        "This Mongol conqueror became the leader of his people after his father, Yesugei, was poisoned by Tatars"
      ]
    ]
  },
  "4": {
    "title": "PIGEONS",
    "clues": [
      [
        "$200",
        "4-letter alternate name for a small pigeon"
      ],
      [
        "$400",
        "Rock pigeons were domesticated in this kingdom around 3000 B.C."
      ],
      [
        "$600",
        "The Palmetto pigeon plant in Sumter, S.C. is the USA's largest farm for these young pigeons"
      ],
      [
        "$800",
        "Homing pigeons used to send messages are called these"
      ],
      [
        "$1000",
        "This type of once-abundant pigeon was hunted to extinction in the U.S. in the early 1900s"
      ]
    ]
  },
  "5": {
    "title": "IN THE PARK",
    "clues": [
      [
        "$200",
        "In Massachusetts a national park honors these \"men\" who famously fought on April 19, 1775"
      ],
      [
        "$400",
        "This national park extends from Lake Okeechobee to Florida Bay"
      ],
      [
        "$600",
        "A state park in Burnet County, Texas appropriately bears the name of this breed of cattle"
      ],
      [
        "$800",
        "A state park named for this Native American woman is just 20 miles from downtown Richmond, Virginia"
      ],
      [
        "$1000",
        "Enjoy the many treasures of this state on a visit to Jean Lafitte National Historic Park & Preserve"
      ]
    ]
  },
  "6": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$400",
        "This painter of ballerinas began sculpting them around 1880; \"Little Dancer of Fourteen\" was his most famous"
      ],
      [
        "$800",
        "An Ogdensburg, New York museum devoted to this sculptor includes his 1895 work \"The Bronco Buster\""
      ],
      [
        "$1200",
        "Giovanni Bernini sculpted \"Apollo and\" this nymph for Cardinal Borghese in the 1620s"
      ],
      [
        "$1600",
        "\"The Dinner Party\" by this sculptor who shares her name with an Ill. city has 39 place settings for 39 historical women"
      ],
      [
        "DAILY DOUBLE",
        "On June 23, 1923 he began carving on Stone Mountain, completing Robert E. Lee's head within 7 months"
      ]
    ]
  },
  "7": {
    "title": "SPRINGSTEEN SONGS IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "\"Hatched for Sprinting\""
      ],
      [
        "$800",
        "\"Famished Cardiac Organ\""
      ],
      [
        "$1200",
        "\"Me, Ablaze\""
      ],
      [
        "$1600",
        "\"Splendorous 24-Hour Periods\""
      ],
      [
        "$2000",
        "\"Loud, Booming Street\""
      ]
    ]
  },
  "8": {
    "title": "LIVIN' LIBIDO LOCA",
    "clues": [
      [
        "$400",
        "In 1764 this Russian empress made Stanislaw Poniatowski, an ex-lover devoted to her, King of Poland"
      ],
      [
        "$800",
        "In 1836 this 27-year-old U.S. poet married Virginia Clemm, his underage cousin; every bit of that just ain't right"
      ],
      [
        "$1200",
        "This writer's relationship with Alfred Douglas was fine with him, but it drove Al's dad, Marquess of Queensberry, nuts"
      ],
      [
        "$1600",
        "Wife No. 5, she wed Henry VIII in 1540; she must've lost her head fooling around on him; oh wait, she did"
      ],
      [
        "$2000",
        "In 1974 Rep. Wilbur Mills' affair with this alliterative stripper was the talk of the Potomac River Tidal Basin"
      ]
    ]
  },
  "9": {
    "title": "\"S\"-ENTIAL KNOWLEDGE",
    "clues": [
      [
        "$400",
        "2-word term for a weapon, like a pistol or sword, worn at the waist"
      ],
      [
        "$800",
        "Radio reception & transmission with waves 10 to 200 meters long"
      ],
      [
        "$1200",
        "In the NFL, a team that scores in the 61st minute of play wins in this type of overtime"
      ],
      [
        "$1600",
        "The hyphenated economic theory that cutting taxes can actually boost revenue"
      ],
      [
        "$2000",
        "Also called a varying hare, this North American rabbit is named for the size of its feet"
      ]
    ]
  },
  "10": {
    "title": "LITERARY OPENING LINES",
    "clues": [
      [
        "$400",
        "Jules Verne:\"Mr. Phileas Fogg lived, in 1872, at No. 7, Saville Row, Burlington Gardens\""
      ],
      [
        "$800",
        "Lee:\"When he was nearly thirteen, my brother Jem got his arm badly broken at the elbow\""
      ],
      [
        "DAILY DOUBLE",
        "Bradbury:\"It was a pleasure to burn\""
      ],
      [
        "$1600",
        "Kafka: \"Someone must have slandered Josef K., for...without having done anything wrong, he was arrested\""
      ],
      [
        "$2000",
        "Rushdie:\"'To be born again,' sang Gibreel Farishta tumbling from the heavens, 'First you have to die\"'"
      ]
    ]
  },
  "11": {
    "title": "GREEN LIVING",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew holds a piece of rough fuzz.)  Levi Strauss would be proud of the use of this recycled, chemical-free cotton material used in the insulation in the walls to reduce energy costs"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands outside on the porch and the camera pans up.)  The photovoltaic system on the roof provides shade & produces 75% of the home's power all from waves toward the violet end of this"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew is in the kitchen.)  Garbage goes in, & out comes fertilizer for your garden with a device that holds this decaying organic matter not normally found in the kitchen"
      ],
      [
        "$1600",
        "(Sara of the Clue Crew stands in a stairwell.)  Providing almost twice the insulation of treated glass, the panes are glazed polycarbonate, this type of material"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew looks up at the lights.)  The bulbs above generate less heat, can last ten years & use 1/10 the power of incandescent bulbs; they're known as LEDs, short for this"
      ]
    ]
  }
}