{
  "0": {
    "title": "ANCIENT BOOKS",
    "clues": [
      [
        "$200",
        "Book 1 of Livy's 142-book \"History of Rome\" deals with these 2 sons of Rhea Silvia"
      ],
      [
        "$400",
        "Confucian writing includes the \"Shih Ching\", \"Shu Ching\" & this, whose title means \"Classic of Changes\""
      ],
      [
        "$600",
        "(Sarah of the Clue Crew shows a geometric diagram on the monitor.)  The complex bridge of fools proof showing that the angles at the base of an isosceles triangle are equal is the point beyond which only very clever students are said to go in this book by Euclid"
      ],
      [
        "$800",
        "Macrobius' book set during a banquet shares its title with this December festival, ancient Rome's jolliest"
      ],
      [
        "$1000",
        "Epictetus produced books of these ethical lectures; today the word means furious rants"
      ]
    ]
  },
  "1": {
    "title": "NFL TEAM NICKNAMES",
    "clues": [
      [
        "$200",
        "The Bucs"
      ],
      [
        "$400",
        "America's Team,in the '70s"
      ],
      [
        "$600",
        "The Monsters of the Midway"
      ],
      [
        "$800",
        "The Fins"
      ],
      [
        "$1000",
        "The Bolts"
      ]
    ]
  },
  "2": {
    "title": "THE UNDERGROUND RAILROAD",
    "clues": [
      [
        "$200",
        "For most escaped slaves, the final destination was this country where slavery was illegal"
      ],
      [
        "$400",
        "Like their counterparts on real railroads, helpers on the Underground Railroad were called these"
      ],
      [
        "DAILY DOUBLE",
        "Abolitionist Levi Coffin's house in Fountain City, Ind. was known as this \"Station\" on the Underground Railroad"
      ],
      [
        "$800",
        "Called \"Moses\" & a former slave herself, she ventured back into the South to help hundreds of slaves escape"
      ],
      [
        "$1000",
        "Widely ignored in the North, this 1850 act, abbreviated FSA, outlawed assisting escaped slaves"
      ]
    ]
  },
  "3": {
    "title": "SO LONG",
    "clues": [
      [
        "$200",
        "Normally known for its keen sense of smell, one of these dogs holds the Guinness record for longest ears also"
      ],
      [
        "$400",
        "These 2 states got their names from the 2 longest rivers in the United States"
      ],
      [
        "$600",
        "Growing to an intimidating 18 feet long, this hooded snake reigns as the world's longest venomous snake"
      ],
      [
        "$800",
        "Linking Brooklyn & Staten Island, it's the USA's longest suspension bridge"
      ],
      [
        "$1000",
        "This Connecticut daily has been published continuously since 1764, longer than any other U.S. newspaper"
      ]
    ]
  },
  "4": {
    "title": "GOOD BUY!",
    "clues": [
      [
        "$200",
        "In January 2006 a single B-share of this Omahan's Berkshire Hathaway was $2,952; by Oct. 2008 it was $4,650"
      ],
      [
        "$400",
        "This shipbuilder led a group that bought the Yankees for $10 million in 1973; in 2008, the team was worth $1 billion"
      ],
      [
        "$600",
        "This company's venti cappuccinos must've sold big between Sept. '05 & May '06; its stock went up more than $16 a share"
      ],
      [
        "$800",
        "This 4-letter item was about $300 an ounce in Oct. 1998 but eureka! It had tripled a mere 10 years later"
      ],
      [
        "$1000",
        "Hope you got in when this Page/Brin search engine went public in '04; by 2007, it was up 510%"
      ]
    ]
  },
  "5": {
    "title": "CHOW",
    "clues": [
      [
        "$200",
        "This layered, flat-noodled Italian favorite is sometimes made with a bechamel sauce instead of tomato"
      ],
      [
        "$400",
        "Campbell's classic recipe for green bean casserole calls for one can of this soup"
      ],
      [
        "$600",
        "I'm all up for Deli but let's skip this lingual meat, even if it does come with a potato pancake"
      ],
      [
        "$800",
        "At a sushi bar order iwashi to see how many of these fish you can pack away"
      ],
      [
        "$1000",
        "Oui! An hors d'oeuvre of raw cut-up vegetables served with a cold dip goes by this French name"
      ]
    ]
  },
  "6": {
    "title": "THE ITALIAN RENAISSANCE",
    "clues": [
      [
        "$400",
        "In 1506 Pope Julius II chose architect Donato Bramante to design the new Basilica of this church in Rome"
      ],
      [
        "$800",
        "His drawing of the \"Vitruvian Man\" represented the body of the human male in perfect proportion"
      ],
      [
        "$1200",
        "When not painting frescoes, he did odd jobs like making models of saltcellars for the Duke of Urbino"
      ],
      [
        "DAILY DOUBLE",
        "On Dec. 10, 1513 he wrote to Francesco Vettori that he had \"composed a little work on princedoms\""
      ],
      [
        "$2000",
        "On April 8, 1341 the Roman Senate crowned this sonneteer poet laureate"
      ]
    ]
  },
  "7": {
    "title": "DOUBLE TALK",
    "clues": [
      [
        "$400",
        "Hip hip hooray! It's that tasseled stick or fluffy ball a cheerleader waves in her hand"
      ],
      [
        "$800",
        "Zurich & Paris were centers of this early 20th C, art movement based on chance & spontaneity"
      ],
      [
        "$1200",
        "This sound of firecrackers is also a name for Grandpa, as in the kids' book \"My\" this \"Is A Pirate\""
      ],
      [
        "$1600",
        "This Chinese pianist has appeared with the world's great orchestras & has his own Adidas shoe"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows a picture on the monitor.)  Mentioned by Jane Austen, a sunken fence designed to keep out animals but not ruin the view is called this, from the chuckle of surprise on noticing it"
      ]
    ]
  },
  "8": {
    "title": "HEADED FOR THE FINNISH LINE",
    "clues": [
      [
        "$400",
        "This Finnish capital is often called \"The White City of the North\", as it's built largely of the local light-colored granite"
      ],
      [
        "$800",
        "During WWII Finland fought this country in 2 separate wars, the Winter & the Continuation"
      ],
      [
        "$1200",
        "The markka was taken out of circulation in 2002; Finland now uses this"
      ],
      [
        "$1600",
        "Despite centuries of conflict, this language is also an official one of Finland (but only about 5% speak it)"
      ],
      [
        "$2000",
        "In 1897 the Finnish government awarded this musician a pension; in 1900 he rewarded them with \"Finlandia\""
      ]
    ]
  },
  "9": {
    "title": "PROVERB VS. PROVERB",
    "clues": [
      [
        "$400",
        "I'm supposed to \"beware of Greeks bearing gifts\"--but if they bring me a gift one of these, I shouldn't look in its mouth...hmmm"
      ],
      [
        "$800",
        "OK, OK--\"he who hesitates is lost\"...but aren't I supposed to do this before I leap?"
      ],
      [
        "$1200",
        "If this is \"mightier than the sword\", then why the heck do \"actions speak louder than words\"?"
      ],
      [
        "DAILY DOUBLE",
        "Wait a minute--\"opposites attract\", but these \"flock together\"? Huh?"
      ],
      [
        "$2000",
        "So do I need a bigger kitchen, or not? \"Many hands make light work\", but \"too many cooks spoil\" this stuff"
      ]
    ]
  },
  "10": {
    "title": "THEIR FIRST NOVELS",
    "clues": [
      [
        "$400",
        "\"The Pickwick Papers\"(1836-1837)"
      ],
      [
        "$800",
        "\"One Flew Over the Cuckoo's Nest\"(1962)"
      ],
      [
        "$1200",
        "\"The Scarlatti Inheritance\"(1971)"
      ],
      [
        "$1600",
        "\"Buddenbrooks\"(1901)"
      ],
      [
        "$2000",
        "\"The Bluest Eye\"(1970)"
      ]
    ]
  },
  "11": {
    "title": "BACK AT THE CBC",
    "clues": [
      [
        "$400",
        "(Alex delivers the clue from back at the CBC.)  From the Latin for \"hearing\", it's a short performance usually given when applying for a job; here's a clip of one of mine from the early 1960s\"And we've got John Livingston sitting somewhere in the Penetanguishene River up to his little rubber dinghy in scum as he watches the fish float down the river.\""
      ],
      [
        "$800",
        "(Alex delivers the clue from back at the CBC.)  Many stars got their early breaks here at the CBC, & some of them came back for a special 1979 film on Louis Riel--Christopher Plummer, Leslie Nielsen and this \"Boston Legal\" star"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "(Alex delivers the clue from back at the CBC.)  In 1967, the CBC international broadcast center was used by crews from all around the world who were here to report on this World's Fair"
      ],
      [
        "$2000",
        "(Alex delivers the clue from back at the CBC.)  Starting in 1978 on this Canadian comedy TV series, Eugene Levy began spoofing me as a wacky game show host called Alex Trebell\"Good evening, everybody.  Welcome to \"Half Wits\", the game show that's fun and at times extremely trying.\""
      ]
    ]
  }
}