{
  "0": {
    "title": "GENESIS",
    "clues": [
      [
        "$200",
        "First signed in 1864, these conventions were the genesis of the humane treatment of wartime wounded"
      ],
      [
        "$400",
        "The Voice of America first hit the airwaves during this war"
      ],
      [
        "$600",
        "This duo's expedition began in Missouri in May of 1804; they got back 2 years later"
      ],
      [
        "$800",
        "On May 24, 1607 English colonists named their New World settlement this"
      ],
      [
        "$1000",
        "In 1862 he began to manufacture nitroglycerin in Sweden"
      ]
    ]
  },
  "1": {
    "title": "THE GARDEN",
    "clues": [
      [
        "$200",
        "One theory on this ancient wonder is that it was irrigated by the Euphrates"
      ],
      [
        "$400",
        "Travel like a god on the Odin Express at Tivoli Gardens amusement park in this Scandinavian capital"
      ],
      [
        "$600",
        "Things get ruff at the Westminster Dog Show, held in this NYC arena each February"
      ],
      [
        "$800",
        "Garden Grove, California is where this reverend opened the 10,000-window Crystal Cathedral in 1980"
      ],
      [
        "DAILY DOUBLE",
        "It's the garden where Judas kissed Jesus"
      ]
    ]
  },
  "2": {
    "title": "OF \"E\" DEN",
    "clues": [
      [
        "$200",
        "When Mary Todd Lincoln was First Lady, the White House was still known as this \"Mansion\""
      ],
      [
        "$400",
        "From the Latin for \"shoulder blade\", they're what's being worn here"
      ],
      [
        "$600",
        "The civil branch of this occupation is concerned with the building & maintenance of public structures"
      ],
      [
        "$800",
        "It's the E in an IED, a regrettable addition to 21st century warfare vocabulary"
      ],
      [
        "$1000",
        "Cryptically named cryptogram machine used by the Nazis"
      ]
    ]
  },
  "3": {
    "title": "ADAM",
    "clues": [
      [
        "$200",
        "In 1789 architect Robert Adam designed the University of this Scottish city"
      ],
      [
        "$400",
        "He said to found a great empire only for customers seems to be a project \"for a nation of shopkeepers\""
      ],
      [
        "$600",
        "Though born in Zurich, Hans Adam II is the head of state of this tiny European principality"
      ],
      [
        "$800",
        "In 1945 this African American was elected to the U.S. House of Representatives as a Democrat from Harlem"
      ],
      [
        "$1000",
        "Some words from Wordsworth serve as the epigraph to this novel by George Eliot"
      ]
    ]
  },
  "4": {
    "title": "EVE",
    "clues": [
      [
        "$200",
        "A popular British treat is Eve's pudding, which has sponge cake &, fittingly, this baked fruit"
      ],
      [
        "$400",
        "EVE Online is a multiplayer game in which players take on the role of pilots of these"
      ],
      [
        "$600",
        "The Duke of Wellington comes upon an inn in a painting detailing the eve before this battle"
      ],
      [
        "$800",
        "EVE, the Essay Verification Engine, helps guard against this, from the Latin for \"kidnapping\""
      ],
      [
        "$1000",
        "The mitochondrial Eve theory suggests everyone inherited their mitochondrial this from one woman in Africa"
      ]
    ]
  },
  "5": {
    "title": "THE SERPENT",
    "clues": [
      [
        "$200",
        "In this 1981 film Harrison Ford delivers the immortal line \"I hate snakes\""
      ],
      [
        "$400",
        "Kaa the serpent had his mesmerizing eyes set on Mowgli in this 1967 Disney favorite"
      ],
      [
        "$600",
        "A scary evil snake called a basilisk squares off against the young magician in this second Harry Potter film"
      ],
      [
        "$800",
        "In \"Vol. 2\" of this revenge 2-parter, Daryl Hannah kills off Michael Madsen with a deadly black mamba"
      ],
      [
        "$1000",
        "James Earl Jones sports a Bettie Page haircut & turns into a giant evil snake in this Schwarzenegger film from 1982"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE U.N.",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from next to a big bell in New York.) The Japanese Peace Bell is rung twice a year: when the General Assembly opens, and on the first day of this season"
      ],
      [
        "$800",
        "(Sarah of the Clue reports from the U.N. General Assembly.) When this man first stood at the podium in the General Assembly in 1960, he gave a speech lasting 4 hours 29 minutes"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reports from the Assembly floor.) Many U.N. agencies, like the World Health Organization, are headquartered in this country that didn't get its General Assembly seat until 2002"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from the speaker's podium.) In a 2003 speech to the General Assembly, where a predecessor once banged his shoe, he called the U.N. \"irreplaceable\""
      ],
      [
        "$2000",
        "(Sarah of the Cue Crew reports from outside the U.N.) In 1945, there were 51 U.N. members including Yugoslavia; as of 2008, there are 192 including this newest entry, once part of Yugoslavia"
      ]
    ]
  },
  "7": {
    "title": "HIS PRO TEAM RIGHT BEFORE...",
    "clues": [
      [
        "$400",
        "...before Michael Jordan played for the Wizards"
      ],
      [
        "$800",
        "...before Joe Montana played for the Chiefs"
      ],
      [
        "$1200",
        "...before Babe Ruth played for the Yankees"
      ],
      [
        "$1600",
        "...before Karl Malone played for the Lakers"
      ],
      [
        "$2000",
        "...before Wayne Gretzky played for the L.A. Kings (they're up north)"
      ]
    ]
  },
  "8": {
    "title": "SHORT STORIES",
    "clues": [
      [
        "$400",
        "\"The Musgrave Ritual\" begins with Watson's complaint about this man's slovenly habits"
      ],
      [
        "$800",
        "The \"prize\" in this 1948 short story is death by stoning"
      ],
      [
        "$1200",
        "As luck would have it, his \"The Luck of Roaring Camp\" was published in 1868"
      ],
      [
        "DAILY DOUBLE",
        "In this Joyce story, Gabriel goes to a party, then realizes his wife deeply loved a deceased man"
      ],
      [
        "$2000",
        "A girl is seduced by a creepazoid in this 3-named woman's \"Where Are You Going, Where Have You Been?\""
      ]
    ]
  },
  "9": {
    "title": "CAN YOU AD?",
    "clues": [
      [
        "$400",
        "He was an Esquire copywriter in 1953 when he designed his own men's magazine in his Chicago apartment"
      ],
      [
        "$800",
        "(I'm Elisabeth Moss.  I play copywriter Peggy Olson on Mad Men.)  This woman was a copywriter for an ad agency before being named editor in chief of Cosmopolitan magazine"
      ],
      [
        "$1200",
        "After being fired from an L.A. ad agency, he flew to England & animated \"Monty Python\""
      ],
      [
        "$1600",
        "She was an ad copywriter before marrying John Gregory Dunne & writing essays, novels & screenplays"
      ],
      [
        "$2000",
        "This \"Big Chill\" director found advertising so loathsome, he refused to have a 2nd child until he escaped from it"
      ]
    ]
  },
  "10": {
    "title": "LIVING IN \"L\"",
    "clues": [
      [
        "$400",
        "It's paired with Newfoundland in the name of a Canadian province"
      ],
      [
        "$800",
        "This Scottish body of water is the largest freshwater lake by volume in Great Britain"
      ],
      [
        "$1200",
        "In 1893 this Southeast Asian nation became a protectorate of France"
      ],
      [
        "$1600",
        "Founded in 1854, it's the oldest city in Kansas; some \"citizens\" would rather be living elsewhere"
      ],
      [
        "$2000",
        "Riga is its capital"
      ]
    ]
  },
  "11": {
    "title": "FROM THE GREEK",
    "clues": [
      [
        "$400",
        "Give me 5!--this 5-event Greek-named athletic competition"
      ],
      [
        "$800",
        "Meaning \"life ball\", it's the part of the earth & its atmosphere that supports life"
      ],
      [
        "$1200",
        "Meaning \"to put under\", it's an assumption or proposition put forth in science that can then be tested"
      ],
      [
        "$1600",
        "Sadly, this word literally means a hatred of mankind"
      ],
      [
        "$2000",
        "From Greek words for \"first\" & \"glue\", it's the accepted rules of behavior to follow on official occasions"
      ]
    ]
  }
}