{
  "0": {
    "title": "COMIC STRIPS",
    "clues": [
      [
        "$100",
        "Jim Davis named this cat after his grandfather, not the 20th president"
      ],
      [
        "$200",
        "John Steinbeck wrote the preface of a book about this Al Capp character"
      ],
      [
        "$300",
        "Standard comment of Little Orphan Annie's dog Sandy"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$100",
        "Used as early as 230 B.C., the 1st successful electric one was developed by the Otis Bros. in 1889"
      ],
      [
        "$200",
        "Begun by Appius Claudius as a public work in 312 B.C., it's one of the roads that lead to Rome"
      ],
      [
        "$300",
        "Type of well named for the French region of Artois where 1 was 1st drilled in 1126"
      ],
      [
        "$400",
        "A 1984 survey found an additional 2,500 miles to this barrier, now totaling 6,200 miles long"
      ],
      [
        "$500",
        "This 15th century artist built fortresses, bridges, harbors, & locks"
      ]
    ]
  },
  "2": {
    "title": "MOVIES",
    "clues": [
      [
        "$100",
        "Movie question posed by Barbra Streisand & Bugs Bunny"
      ],
      [
        "$200",
        "Dustin Hoffman & Alec Guinness were considered for this role that won an Oscar for Ben Kingsley"
      ],
      [
        "$300",
        "Some of the character names rejected for this classic were \"Gaspy\", \"Daffy\", & \"Snoopy\""
      ],
      [
        "$400",
        "The make of car that starts up immediately after 200 years in Woody Allen's \"Sleeper\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "The only mammal capable of sustained flight"
      ],
      [
        "$200",
        "Of a rat, a raven, & a spineless jellyfish the one which can be taught to count"
      ],
      [
        "DAILY DOUBLE",
        "A luna moth's are feathered, a june bug's leaflike, & a cockroach's are feelers"
      ],
      [
        "$400",
        "Since 1955 ultrasonic vibrations have repelled these crusty creatures from ship hulls"
      ],
      [
        "$500",
        "Often called the panther, its name was originally given to the cat now known as the cheetah"
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Herbs anise & fennel resemble the flavor of this common black candy"
      ],
      [
        "$200",
        "From the Romanian word for \"to preserve\", it's served hot with mustard on rye"
      ],
      [
        "$300",
        "When it was 1st introduced into England from France, it was called \"butterine\""
      ],
      [
        "$400",
        "Named for an English dr. who recommended meat as cure-all, it's a hamburger without a bun"
      ],
      [
        "$500",
        "Not a fabric but a cake that's a cross between an angel & a sponge"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE DOUBLE LETTERS",
    "clues": [
      [
        "$100",
        "\"Tinsel Town\""
      ],
      [
        "$200",
        "Unable to speak"
      ],
      [
        "$300",
        "Soft white Italian cheese often used as pizza topping"
      ],
      [
        "$400",
        "A gathering at which Pete Seeger & Joan Baez, or an owl & a goat might sing"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$200",
        "This author of \"The Jungle Book\" lived in Vermont for 4 years"
      ],
      [
        "$400",
        "Aldous Huxley's 1932 version of \"1984\""
      ],
      [
        "$600",
        "James Hilton's schoolmaster father was the model for this novel's title character"
      ],
      [
        "$800",
        "The hero's clubfoot in \"Of Human Bondage\" represented this author's stammer"
      ],
      [
        "$1000",
        "Ironically Catherine, wife of this poet, painter, & printer, was illiterate"
      ]
    ]
  },
  "7": {
    "title": "SINGERS",
    "clues": [
      [
        "$200",
        "This British/Australian group's name was taken from oldest brother Barry's initials"
      ],
      [
        "$400",
        "In '72, he sang \"Song Sung Blue\""
      ],
      [
        "$600",
        "In '67, this \"Lady of Soul\" got due \"Respect\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "Dorothy Parker said, \"Men seldom make passes at girls who\" do this"
      ],
      [
        "$400",
        "Emerson said, \"If a man makes a better\" one of these, \"the world will beat a path to his door\""
      ],
      [
        "$600",
        "\"The doctor can bury his mistakes, but we can only advise clients to plant vines\", said this architect"
      ],
      [
        "DAILY DOUBLE",
        "Completes the quote \"Go west, young man\""
      ],
      [
        "$1000",
        "\"Reading is to the mind as\" this is \"to the body\""
      ]
    ]
  },
  "9": {
    "title": "GENERALS",
    "clues": [
      [
        "$200",
        "Presidents Hayes, Garfield, & Benjamin Harrison were all generals in this war"
      ],
      [
        "$400",
        "General who told Congress in 1951, \"There is no substitute for victory\""
      ],
      [
        "$600",
        "Generals Lee, Grant, Sherman, Pershing, & Patton have all had a type of these named for them"
      ],
      [
        "$800",
        "\"Old Fuss & Feathers\", general Winfield Scott, captured this foreign capital in 1847"
      ],
      [
        "$1000",
        "With under 200 men, this Revolutionary War general captured 3 British forts in Ill. & Ind."
      ]
    ]
  },
  "10": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "In 1965, Pope Paul VI formally exonerated this group of blame for the death of Jesus"
      ],
      [
        "$400",
        "It's what the P.T.L. in TV's \"P.T.L. Club\" stands for"
      ],
      [
        "$600",
        "Well-known nickname of Siddhartha Gautama"
      ],
      [
        "$800",
        "North American Protestant group featured in the movie \"Witness\""
      ],
      [
        "$1000",
        "Prayer taken from salutation of Gabriel, it's now said as commonly as the Lord's Prayer"
      ]
    ]
  },
  "11": {
    "title": "NEIGHBORHOODS",
    "clues": [
      [
        "$200",
        "Largest Chinese community outside Asia lives in this city's Chinatown"
      ],
      [
        "$400",
        "Of a North, East, South & West Side, the 1 Chicago doesn't have"
      ],
      [
        "DAILY DOUBLE",
        "The Village Stompers stomped around this part of Greenwich Village:"
      ],
      [
        "$800",
        "Founded in 1683, Germantown is now an historic part of this city"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}