{
  "0": {
    "title": "PRESIDENTIAL QUOTES",
    "clues": [
      [
        "$100",
        "\"When the president does it, that means that it is not illegal\""
      ],
      [
        "$200",
        "\"I have often looked at women & committed adultery in my heart\""
      ],
      [
        "$300",
        "\"Let us never negotiate out of fear, but let us never fear to negotiate\""
      ],
      [
        "$400",
        "\"One way to make sure crime doesn't pay would be to let the government run it\""
      ],
      [
        "$500",
        "When asked about his condition this president said, \"I don't have ulcers, I give 'em\""
      ]
    ]
  },
  "1": {
    "title": "\"UP\" SONGS",
    "clues": [
      [
        "$100",
        "After they fell asleep at the drive-in the Everly Brothers had this to say"
      ],
      [
        "$200",
        "Where you'd be going \"by the old mill run... in the noonday sun\""
      ],
      [
        "$300",
        "In '80, Diana Ross was \"inside out\" with this #1 hit"
      ],
      [
        "$400",
        "Starsky & Hutch's David Soul made his recording debut with this soulful plea"
      ],
      [
        "$500",
        "Waylon Jennings' maternal admonition"
      ]
    ]
  },
  "2": {
    "title": "BIBLICAL ZOO",
    "clues": [
      [
        "$100",
        "The 2nd of Egypt's plagues was hoards of this amphibian"
      ],
      [
        "$200",
        "Jeremiah rhetorically asked, \"can it change its spots?\""
      ],
      [
        "$300",
        "They licked the sores of Lazarus & ate the flesh of Jezebel"
      ],
      [
        "$400",
        "Joseph explained Pharaoh's dreams of 7 lean ones who ate 7 fat ones but still remained lean"
      ],
      [
        "$500",
        "Samson killed one of these with his bare hands"
      ]
    ]
  },
  "3": {
    "title": "GAME SHOWS",
    "clues": [
      [
        "$100",
        "Since 1967, some parting \"Jeopardy!\" contestants have received this \"San Francisco treat\""
      ],
      [
        "$200",
        "Game in which toss-up questions were thrown to campus combatants by Allen Ludden"
      ],
      [
        "$300",
        "\"Just Men\" had 7 keys & 1 of these, while \"Split Second\" had 1 key & 5 of these"
      ],
      [
        "DAILY DOUBLE",
        "No. 1 show in history of syndicated TV, its theme is the following:"
      ],
      [
        "$500",
        "Jon Bauman & Gene Rayburn passed the mike for an hour when these games combined in 1983"
      ]
    ]
  },
  "4": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "13th to enter the Union, it must have been Providence, or we'd have had a flag with 12 stripes"
      ],
      [
        "$200",
        "While New York is the Empire State of the north, this is \"The Empire State of the South\""
      ],
      [
        "$300",
        "The geographic center of this state is Delaware, 25 miles north of Columbus"
      ],
      [
        "$400",
        "Both Sun Valley & the Craters of the Moon are tourist attractions in this state"
      ],
      [
        "$500",
        "Francis Scott Key didn't have to leave this, his home state, to spend the night near Ft. McHenry"
      ]
    ]
  },
  "5": {
    "title": "SUDDEN DEATH",
    "clues": [
      [
        "$100",
        "Self-slaughter"
      ],
      [
        "$200",
        "Curiosity committed felicide when it killed this"
      ],
      [
        "$300",
        "Term for what Cain did to Abel"
      ],
      [
        "$400",
        "DDT commits this"
      ],
      [
        "$500",
        "From Greek for \"easy death\", painlessly pulling the plug"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN INDIANS",
    "clues": [
      [
        "$200",
        "Until their near extinction in the 1880s, they were the plains Indians main source of food"
      ],
      [
        "$400",
        "An American Indian word for food, now the basis for a common style of grits"
      ],
      [
        "$600",
        "The 2 \"superpower\" adversaries of the French & Indian War"
      ],
      [
        "$800",
        "Gall & he led the attack on Custer's 7th cavalry"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 5 \"Civilized Tribes\", so called because they resembled European nations in structure"
      ]
    ]
  },
  "7": {
    "title": "HOTELS",
    "clues": [
      [
        "$200",
        "National chain of hotels often referred to as \"HoJo's\""
      ],
      [
        "$400",
        "In 1977, The Eagles checked into the #1 spot on the charts with this song"
      ],
      [
        "$600",
        "California's famous Ahwahnee Hotel is in the heart of this national park"
      ],
      [
        "$800",
        "This payment plan includes both lodging and meals"
      ],
      [
        "$1000",
        "In 1954 Conrad Hilton wrote checks for $97 million to purchase this entire hotel chain"
      ]
    ]
  },
  "8": {
    "title": "GREAT THINKERS",
    "clues": [
      [
        "$200",
        "In \"Thus Spake Zarathustra\" this 19th century German declared, \"God is dead\""
      ],
      [
        "$400",
        "While prisoner of the Germans in WWII, this French existentialist wrote some of his greatest work"
      ],
      [
        "$600",
        "Greek philosopher whose works were the basis for most scientific study well into 17th C."
      ],
      [
        "$800",
        "French soldier & mathematician whose motto was \"I think, therefore I am\""
      ],
      [
        "$1000",
        "This 17th C. Dutch Jew was excommunicated from his synagogue for his independent thinking"
      ]
    ]
  },
  "9": {
    "title": "AGRICULTURE",
    "clues": [
      [
        "$200",
        "Asian nation 2nd only to U.S. in meat production"
      ],
      [
        "$400",
        "Recently, New Jersey had the highest value per farm acre & this other \"New\" state the lowest"
      ],
      [
        "$600",
        "Farms on this continent average about 5000 acres"
      ],
      [
        "$800",
        "Over 90% of the world food supply comes from farms or ranches & the rest from these 2 methods"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "THE NETHERLANDS",
    "clues": [
      [
        "$200",
        "Today very few Hollanders can be found clompin' around in these \"klompen\""
      ],
      [
        "$400",
        "As of March 1985, 3.46 of these equaled the American dollar"
      ],
      [
        "$600",
        "Until the 1700s, this city was noted for its fine blue patterned china"
      ],
      [
        "$800",
        "Queen Juliana's daughter, she is the present queen of the Netherlands"
      ],
      [
        "$1000",
        "In 1975, independence of this S. American country caused mass emigration to the Netherlands"
      ]
    ]
  },
  "11": {
    "title": "\"GREEN\"",
    "clues": [
      [
        "$200",
        "A retailer of fresh fruits & vegetables, or TV's Joe Carcione"
      ],
      [
        "$400",
        "Where actors wait, or 1st time comedians on \"The Tonight Show\" try to keep their dinner down"
      ],
      [
        "$600",
        "Central Park's famous eating establishment"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}