{
  "0": {
    "title": "THE 1960s",
    "clues": [
      [
        "$200",
        "1963 protests by members of this religion, some of whom immolated themselves, led to the fall of South Vietnam's govt."
      ],
      [
        "$400",
        "These alphanumeric planes told the U.S. government about the Soviet missiles in Cuba"
      ],
      [
        "$600",
        "Detroit was a candidate to host the 1968 Olympic Games that went to this Latin American capital"
      ],
      [
        "$800",
        "In 1968 this pope reaffirmed church opposition to artificial means of birth control"
      ],
      [
        "$1000",
        "Rafael Trujillo's 30-year tyranny over this country ended with his assassination in 1961"
      ]
    ]
  },
  "1": {
    "title": "THE QUOTABLE KEITH RICHARDS",
    "clues": [
      [
        "$200",
        "Keith said \"the only things\" he & this guy disagree about are \"the band, the music and what we do\""
      ],
      [
        "$400",
        "It \"made us all sick\" when this \"Layla\" guy \"went away for 6 months and came back playing better than anybody\""
      ],
      [
        "$600",
        "\"I've never turned\" this color \"in somebody else's bathroom, I consider that the height of bad manners\""
      ],
      [
        "$800",
        "This '60s guitar icon was \"a sweet guy... trying to find his own place to hide, he just hid too deep, that's all\""
      ],
      [
        "$1000",
        "Keith said this guy \"showed us all in the '60s...new ways of writing songs\"--then called him \"a nasty little bugger\""
      ]
    ]
  },
  "2": {
    "title": "\"S\"CIENCE",
    "clues": [
      [
        "$200",
        "Eradicated worldwide by vaccination programs, this febrile disease is caused by the variola virus"
      ],
      [
        "$400",
        "Once also called brimstone, this element produces a very strong odor when burned"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew demonstrates with a couple of pours.) Like sand fitting into the spaces left by marbles, salt fills in the spaces between water molecules; the arrangement between two such substances is called this"
      ],
      [
        "$800",
        "Used as a sweetener, this white crystalline powder, C7H5NO3S, is 300 times as sweet as sugar"
      ],
      [
        "$1000",
        "It's what the \"S\" stands for in SEM, a type of electron microscope"
      ]
    ]
  },
  "3": {
    "title": "IN THE OFFICE FRIDGE",
    "clues": [
      [
        "$200",
        "There's an empty cup in the freezer to make scooping this more sanitary for all (yet no one refills the trays)"
      ],
      [
        "$400",
        "The butter compartment is filled with Kikkoman packets of this alliterative condiment"
      ],
      [
        "$600",
        "Someone has this candy bar in the freezer because rock-hard it \"really satisfies\", as its slogan used to say"
      ],
      [
        "$800",
        "These containers named for a guy called Earl are crammed up; careful taking one out!"
      ],
      [
        "$1000",
        "Made of chickpeas formed into balls, this street food of Israel has been in the fridge so long, I think it growled at me"
      ]
    ]
  },
  "4": {
    "title": "THE SOUTHERN DANDY EXPOUNDS",
    "clues": [
      [
        "$200",
        "Ah do so enjoy dressin' like this fast food icon, who began sellin' his products in buckets in 1957, indeed ah do"
      ],
      [
        "$400",
        "Ah will not sully mah hand in this barbaric practice that resulted in Button Gwinnett's 1777 death! Good day, suh!"
      ],
      [
        "$600",
        "Before we part, ah present to you this alliterative paper item with all mah pertinent social information"
      ],
      [
        "$800",
        "Ashley honey, have you seen this 7-letter lightweight umbrella of mine lyin' 'round? it's pow'ful hot"
      ],
      [
        "$1000",
        "The leaves of the southern or laurel type of this tree tickle the skin on mah face & remind me of gentler times"
      ]
    ]
  },
  "5": {
    "title": "CHANGE THE VOWELS",
    "clues": [
      [
        "$200",
        "Mournful sound: grain"
      ],
      [
        "$400",
        "A dog: pot ball"
      ],
      [
        "$600",
        "Letterman bit: Tip Tan Lust"
      ],
      [
        "$800",
        "Formal attire need: block pints"
      ],
      [
        "$1000",
        "Library to-do: chuck eat I beak"
      ]
    ]
  },
  "6": {
    "title": "ENGLISH LITERATURE",
    "clues": [
      [
        "$400",
        "\"Curtain: Poirot's last case\" was supposed to be published after her death but was released during her lifetime"
      ],
      [
        "DAILY DOUBLE",
        "Long Jack is one of the crew on a cod boat that rescues Harvey Cheyne in the Grand Banks in this Kipling novel"
      ],
      [
        "$1200",
        "In part II of this allegory, Christian's wife, Christiana, sets out on a pilgrimage"
      ],
      [
        "$1600",
        "In \"Ivanhoe\" the crusading knight is disinherited by his father because of his love for her"
      ],
      [
        "$2000",
        "This fireside novella by Dickens is subdivided not into 3 chapters but into 3 chirps"
      ]
    ]
  },
  "7": {
    "title": "MR. OBAMA GOES TO WASHINGTON",
    "clues": [
      [
        "$400",
        "Barack Obama was born on Aug. 4, 1961 in this state capital"
      ],
      [
        "$800",
        "Obama entered this university's law school in 1988 & graduated magna cum laude in '91"
      ],
      [
        "$1200",
        "Obama said, \"I got (this) middle name from somebody who obviously didn't think I'd ever run for president\""
      ],
      [
        "$1600",
        "Obama was only the third African American to be elected to the Senate since the 1865-1877 period known as this"
      ],
      [
        "$2000",
        "Obama won the White House with 365 electoral votes; he only needed this many to win"
      ]
    ]
  },
  "8": {
    "title": "BIRDS OF A FEATHER",
    "clues": [
      [
        "$400",
        "Rock,turtle,mourning"
      ],
      [
        "$800",
        "Red-headed,ivory-billed,yellow-bellied sapsucker"
      ],
      [
        "$1200",
        "Amazon,African gray,lory"
      ],
      [
        "$1600",
        "Blue,wattled,sandhill"
      ],
      [
        "$2000",
        "Macaroni,Fjordland,Adelie"
      ]
    ]
  },
  "9": {
    "title": "OVERLAPS",
    "clues": [
      [
        "$400",
        "One one-hundredth part & a revealing spread halfway through a magazine"
      ],
      [
        "$800",
        "The gathering of crops & a house entryway"
      ],
      [
        "$1200",
        "Solar timepiece & a regional language variation"
      ],
      [
        "$1600",
        "Military clothing & the chemical makeup of a compound"
      ],
      [
        "$2000",
        "The Magyar capital & a plague"
      ]
    ]
  },
  "10": {
    "title": "THE ROAR OF THE GREASEPAINT",
    "clues": [
      [
        "$400",
        "In 1964 Hal Prince produced this musical set in an east European shtetl; it ran for 3,242 performances"
      ],
      [
        "$800",
        "Dolly Parton wrote the music & lyrics for this show, Broadway-bound in 2009; what a way to make a livin'!"
      ],
      [
        "$1200",
        "He took home both a Tony & an Oscar for his role in \"The King and I\""
      ],
      [
        "$1600",
        "George Wendt played the Great White Way in 2008 as Edna Turnblad in this musical set in 1962"
      ],
      [
        "$2000",
        "On Broadway since 2001, this musical co-written by a guy named Bjorn (big hint!) is about a wedding on a tiny Greek island"
      ]
    ]
  },
  "11": {
    "title": "THE SMELL OF THE CROWD",
    "clues": [
      [
        "$400",
        "Environmentalist Denis Hayes led 100s of students in organizing the observance of this April 22, 1970 event"
      ],
      [
        "$800",
        "Pele scored his 1000th goal in front of more than 100,000 fans at Maracana Stadium in this country"
      ],
      [
        "$1200",
        "This pacifist led 100s on a 240-mile march to the sea, making salt from seawater to protest the salt acts"
      ],
      [
        "$1600",
        "On Sept. 19, 1981 Simon & Garfunkel played for 500,000 people on the Great Lawn, part of this 843-acre area"
      ],
      [
        "DAILY DOUBLE",
        "About 800 bishops & other churchmen participated in this council (I) from Dec. 1869 to Oct. 1870"
      ]
    ]
  }
}