{
  "0": {
    "title": "LITERARY CHARACTERS' E-MAILS",
    "clues": [
      [
        "$200",
        "To: Junglechick.From: Mr_Simian.Subject: Pronouns.FYI, I do use \"I\" when referring to myself in a 1914 novel"
      ],
      [
        "$400",
        "To: Maneating_Harpooner,From: lSailor. Captain A's off his nut. Call me scared"
      ],
      [
        "$600",
        "To: RButlerdidit. From: Melanies-man. Subject: Your marriage.Your Southern wife loves me. Is that a problem?"
      ],
      [
        "$800",
        "To: LouisLouis.From: Fangsalot.Subject: Dinner.I made you a vampire, let's have Italian tonight--his name is Gino"
      ],
      [
        "$1000",
        "To: (general island mailing).From: Asthmaboy. Subject: My name.I'm not happy with the \"porcine\" name you boys gave me"
      ]
    ]
  },
  "1": {
    "title": "MIT DEN BEATLES",
    "clues": [
      [
        "$200",
        "The Beatles honed their chops playing clubs in the Reeperbahn, a red-light district in this German port city"
      ],
      [
        "$400",
        "One of 2 official Beatles German-language releases, \"Komm, gib mir deine Hand\" was the lads' take on this 1964 smash"
      ],
      [
        "$600",
        "Astrid Kirchherr & Klaus Voormann are characters in this movie dramatization of the Beatles' time in Germany"
      ],
      [
        "$800",
        "To please their rabid German fans, the boys re-recorded this hit as \"Sie liebt dich\" in 1964"
      ],
      [
        "$1000",
        "While making \"Let It Be\", the Beatles recorded \"Geh Raus\", a German-language spoof of this No. 1 hit"
      ]
    ]
  },
  "2": {
    "title": "THAT'S THE FACT, JACK!",
    "clues": [
      [
        "$200",
        "In 2008 this company's 77-year run as the world's largest automaker came to an end"
      ],
      [
        "$400",
        "This Norse god hammered Hrungnir to death"
      ],
      [
        "$600",
        "In July 1918 this world leader was executed in the Ural Mountains"
      ],
      [
        "$800",
        "This element's symbol is Po"
      ],
      [
        "$1000",
        "Exodus 2:10 says \"and she called his name\" this (it's Exodus, folks)"
      ]
    ]
  },
  "3": {
    "title": "I'M IN SUCH A STATE!",
    "clues": [
      [
        "$200",
        "I'm darn proud knowin' no other part of North America is closer to Asia than this state, you betcha!"
      ],
      [
        "$400",
        "I'm pleased to find this state has the Miss. Alluvial Plain & that the Miss. River empties into the Gulf of Mexico there"
      ],
      [
        "$600",
        "The fact that some vehicles have gone more than 600 mph on its Bonneville Salt Flats amazes me"
      ],
      [
        "$800",
        "If I don't have a bourbon in hand when I visit this state's Cumberland Falls State Park, I'm vexed"
      ],
      [
        "$1000",
        "I'm of one mind to say it's the only state with a unicameral state legislature"
      ]
    ]
  },
  "4": {
    "title": "PLURALIZE IT!",
    "clues": [
      [
        "$200",
        "When a sheep hangs out with the family, they're just a bunch of..."
      ],
      [
        "$400",
        "One crisis, but 6 these, like in a Nixon book title"
      ],
      [
        "$600",
        "An ox has a hard life, so when you see a group of them, please call them this, not \"oxes\""
      ],
      [
        "$800",
        "When an alumnus parties with the rest of the Class of '83, they're a bunch of drunk these"
      ],
      [
        "$1000",
        "Look, it's a winged celestial being called a cherub! That makes it one of these, an unusual plural"
      ]
    ]
  },
  "5": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$200",
        "A guitar,a marionette,a too-good offer"
      ],
      [
        "$400",
        "A rhino,a steering wheel,a Marsalis brother"
      ],
      [
        "DAILY DOUBLE",
        "A boxer,a surgeon,Rita Hayworth in \"Gilda\""
      ],
      [
        "$800",
        "A zoo,Bengal,Detroit's Comerica Park"
      ],
      [
        "$1000",
        "A car,the mafia,Sherwood Forest"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "In a perfectly inelastic collision, this is what would happen to the 2 objects that meet"
      ],
      [
        "$800",
        "In refraction, radiation passes from one medium into another; this is when radiation bends around an obstacle's edge"
      ],
      [
        "$1200",
        "With 8 drops in 75 years, the fluid pitch seen here exemplifies this physics quality of stickiness or flow resistance"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew demonstrates pedulums in action.) Two of the three pendulums have the same resonant frequency, in this case, the same length; when one swings, the matching one will begin to swing, too,  which is known  as this type of vibration"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew demonstrates with a spring and a monitor.) A spring and earthquakes generate these waves with a geographic-sounding name in which the vibrations parallel the direction"
      ]
    ]
  },
  "7": {
    "title": "THE ANGEL GABRIEL",
    "clues": [
      [
        "$400",
        "In Christianity, Gabriel is considered to be one of these high-ranking angels like Michael & Raphael"
      ],
      [
        "$800",
        "Shortly before Muhammad's death, Gabriel took him to this city to meet Abraham & Jesus"
      ],
      [
        "$1200",
        "In the N.T., Gabriel appears to Zacharias & tells him that his wife Elizabeth will give birth to this person"
      ],
      [
        "$1600",
        "In his second appearance in the Old Testament, Gabriel announces the coming end of the Jewish exile here"
      ],
      [
        "$2000",
        "In the Old Testament, when this man has a vision he can't understand, God sends Gabriel to explain it"
      ]
    ]
  },
  "8": {
    "title": "HISTORIC NEWS PHOTOS",
    "clues": [
      [
        "$400",
        "Month and year of the famous first seen here"
      ],
      [
        "$800",
        "This governor is seen here in 1963 blocking a doorway"
      ],
      [
        "$1200",
        "The 1936 photograph of Florence Owens Thompson seen here came to symbolize this national crisis"
      ],
      [
        "DAILY DOUBLE",
        "The historic career-ending photo seen here was taken in this year"
      ],
      [
        "$2000",
        "Senator Joseph McCarthy is seen here with this young associate in 1954"
      ]
    ]
  },
  "9": {
    "title": "SHAKE, RATTLE & ROLL",
    "clues": [
      [
        "$400",
        "The Banzai Pipeline rolls in as part of the venue for the Vans Triple Crown of this sport"
      ],
      [
        "$800",
        "Brought to the mainstream via the South Bronx, this \"floor show\" has such moves as poppin', lockin' & windmills"
      ],
      [
        "$1200",
        "Popular withLatin dance bands,this instrumentis made from a gourd"
      ],
      [
        "$1600",
        "Also slang for losing a defender & scoring in basketball, this food coating is applied by using a plastic bag"
      ],
      [
        "$2000",
        "The first one of these was invented in China in 132 A.D.; a water spillage type was invented in 19th century Italy"
      ]
    ]
  },
  "10": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$400",
        "Equip with a gun"
      ],
      [
        "$800",
        "One stage of a journey"
      ],
      [
        "$1200",
        "Hug & kiss, maybe in a car"
      ],
      [
        "DAILY DOUBLE",
        "Cool,with it,stylish"
      ],
      [
        "$2000",
        "To tolerate or endure"
      ]
    ]
  },
  "11": {
    "title": "COMMON BLONDES",
    "clues": [
      [
        "$400",
        "\"Gentlemen Prefer Blondes\", \"Some Like It Hot\""
      ],
      [
        "$800",
        "\"Foul Play\",\"Private Benjamin\""
      ],
      [
        "$1200",
        "\"Charlie's Angels\", \"Vanilla Sky\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}