{
  "0": {
    "title": "THE OLD FARMER'S ALMANAC",
    "clues": [
      [
        "$200",
        "On May 1 in the western U.S. this is estimated to be 6:13 A.M.; by month's end it will be 5:44"
      ],
      [
        "$400",
        "In late May, ahead of the official hurricane season, Tropical Storm Ana will threaten this state"
      ],
      [
        "$600",
        "The 6th, 7th & 15th of November seem to be good days for canning, pickling or making this fermented cabbage dish"
      ],
      [
        "$800",
        "March & September will see the vernal & autumnal this, when day & night are approximately the same length"
      ],
      [
        "$1000",
        "An article about this German born in 1571 is titled \"The Man Who Moved the Universe\""
      ]
    ]
  },
  "1": {
    "title": "MOVIES' LAST LINES",
    "clues": [
      [
        "$200",
        "1961:\"Fat Man, you shoot a great game of pool.\" \"So do you, Fast Eddie\""
      ],
      [
        "$400",
        "1964:\"Mein Fuhrer, I can walk!\""
      ],
      [
        "$600",
        "1941:\"The, uh, stuff that dreams are made of\""
      ],
      [
        "$800",
        "1953:\"Robert E. Lee Prewitt. Isn't that a silly old name\""
      ],
      [
        "$1000",
        "1969:\"We'll be in Miami in just a few minutes\""
      ]
    ]
  },
  "2": {
    "title": "BANK ON IT",
    "clues": [
      [
        "$200",
        "In a 2008 weekend fire sale, this red, white & blue bank snapped up Merrill Lynch"
      ],
      [
        "$400",
        "This British bank bought the banking & capital market operations from the bankrupt Lehman Brothers"
      ],
      [
        "$600",
        "This name precedes \"Chase\" in the name of the bank that gobbled up Bear Stearns"
      ],
      [
        "DAILY DOUBLE",
        "This company was incorporated to help those in need after a fire blackened the Seattle business district in 1889"
      ],
      [
        "$1000",
        "The unusual name of this bank honors the setters of North Carolina who came from a Danube valley"
      ]
    ]
  },
  "3": {
    "title": "ETIQUETTE",
    "clues": [
      [
        "$200",
        "Miss Manners says that the only safe place to keep damaging love letters is in this place, \"between burning logs\""
      ],
      [
        "$400",
        "If a bride's principal attendant is married, she isn't called a Maid of Honor but this"
      ],
      [
        "$600",
        "Add one letter to \"etiquette\" to get this word for online etiquette"
      ],
      [
        "$800",
        "A fairly stiff handshake & a pat on the shoulder may help you avoid one of these, even the \"air\" type"
      ],
      [
        "$1000",
        "This should never precede a lady into a room, even if it's Caleche or Diorissimo"
      ]
    ]
  },
  "4": {
    "title": "NAME THAT CRITTER",
    "clues": [
      [
        "$200",
        "Panthera tigris"
      ],
      [
        "$400",
        "Ursus arctos horribilis"
      ],
      [
        "$600",
        "Mus musculus"
      ],
      [
        "$800",
        "Gymnogyps californianus"
      ],
      [
        "$1000",
        "Loxodonta africana"
      ]
    ]
  },
  "5": {
    "title": "NEWER WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "One dictionary defines it as \"a fit of violent anger by the driver of an automobile\""
      ],
      [
        "$400",
        "This name evokes your average blue-collar worker, toting a half-dozen beers"
      ],
      [
        "$600",
        "The HS in HSN, it's the browsing & buying of goods from cable TV or the Internet"
      ],
      [
        "$800",
        "Hey, man!  Grab the tweezers!  You've got one of these growing straight across your forehead"
      ],
      [
        "$1000",
        "This hyphenated term describes an athletic shoe designed for various activities like aerobics & muscle building"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "\"Mefistofele\" is based on this 1808 literary work"
      ],
      [
        "$800",
        "The Duke of Mantua's \"La donna e mobile\" is from this opera"
      ],
      [
        "$1200",
        "This 2008 opera is based partly on a 1986 David Cronenberg film"
      ],
      [
        "$1600",
        "In a Beethoven opera, Leonore disguises herself as this boy"
      ],
      [
        "$2000",
        "Eva will wed the contest winner in \"Die\" this \"von Nurnberg\""
      ]
    ]
  },
  "7": {
    "title": "OLYMPIC FACTS",
    "clues": [
      [
        "$400",
        "It was Michael Phelps' margin of victory for his seventh gold in 2008, the 100-meter butterfly"
      ],
      [
        "DAILY DOUBLE",
        "He said he threw his 1960 gold medal into the Ohio River after being denied service at a whites-only diner"
      ],
      [
        "$1200",
        "Cathy Freeman was the first athlete of this ethnicity to win individual gold for Australia"
      ],
      [
        "$1600",
        "Sometimes called the metric mile, it's the last of the 10 events in the decathlon"
      ],
      [
        "$2000",
        "Divided into 1- & 2-handed events, these 1896 Olympic contests were won with marks of 157 & 246 pounds"
      ]
    ]
  },
  "8": {
    "title": "20th CENTURY MILITARY NAMES",
    "clues": [
      [
        "$400",
        "In 1998 DNA testing identified this memorial's Vietnam War remains as those of Lt. Michael J. Blassie"
      ],
      [
        "DAILY DOUBLE",
        "Before he died in 1981, he was the USA's last surviving 5-star officer"
      ],
      [
        "$1200",
        "Kristin Baker was the first woman to be named First Captain of this school's corps of cadets"
      ],
      [
        "$1600",
        "Before the war in Vietnam, he became the youngest ever Major General of the U.S. Army (age 42)"
      ],
      [
        "$2000",
        "France's commander of Allied forces during the closing months of World War I"
      ]
    ]
  },
  "9": {
    "title": "A DAMSEL IN THIS DRESS",
    "clues": [
      [
        "$400",
        "Erica's been working out to fit into this dress that's also the holder for a sword"
      ],
      [
        "$800",
        "Beth's dress falls to a series of points below the knee--it's alliteratively called this type of hem"
      ],
      [
        "$1200",
        "Carrie's got on American Apparel's dress named for this Channel Islands fabric & carries it well"
      ],
      [
        "$1600",
        "I had to know where Faye's party dress was from, and when I got a peek at the logo, I knew it was this designer"
      ],
      [
        "$2000",
        "Amy's in a $46,000 dress embellished with crystal from the house of this Spanish designer whose first name was Cristobal"
      ]
    ]
  },
  "10": {
    "title": "ARE YOU SMARTER THAN A 15th GRADER?",
    "clues": [
      [
        "$400",
        "For most students, 15th grade would be this year of college"
      ],
      [
        "$800",
        "Every 15th grade music major can identify this note seen here"
      ],
      [
        "$1200",
        "You won't pass 15th grade math unless you know it's the first derivative of x3"
      ],
      [
        "$1600",
        "15th grade physics whizzes know it's the force described by the equation seen here"
      ],
      [
        "$2000",
        "15th grade English majors know this sonneteer who wrote \"Astrophel and Stella\" back in the 1500s"
      ]
    ]
  },
  "11": {
    "title": "THE JOURNEY OF LIFE",
    "clues": [
      [
        "$400",
        "A child still small enough to ride a trike; it rhymes with \"trike\""
      ],
      [
        "$800",
        "This word for one not quite an adult comes from the same Latin root as \"adult\""
      ],
      [
        "$1200",
        "3-letter term for a young man, or the British culture of hard-partying young men"
      ],
      [
        "$1600",
        "Elliot Jaques coined this term for when adults realize their time will run out (so better buy a sports car)"
      ],
      [
        "$2000",
        "Time magazine called this gift \"a metaphor for retirement from a corporate culture that cared for its workers\""
      ]
    ]
  }
}