{
  "0": {
    "title": "LONDON LANDMARKS",
    "clues": [
      [
        "$200",
        "It's the square where you'd find the monument seen here"
      ],
      [
        "$400",
        "It's Sir Christopher Wren's masterpiece, seen here"
      ],
      [
        "DAILY DOUBLE",
        "London's first new bridge in more than 100 years, it opened to foot traffic in the historic year of 2000"
      ],
      [
        "$800",
        "This place has your ticket to concerts and sporting events"
      ],
      [
        "$1000",
        "This venue, seen here, was dedicated to Queen Victoria's husband"
      ]
    ]
  },
  "1": {
    "title": "STEVE WIN",
    "clues": [
      [
        "$200",
        "Steve Carell won an MTV Movie Award for playing Andy Stitzer, the title character of this 2005 film"
      ],
      [
        "$400",
        "This Steve won a WGA award for his adapted screenplay \"Roxanne\""
      ],
      [
        "$600",
        "This Dodger first baseman won 4 straight gold gloves (1974-1977)"
      ],
      [
        "$800",
        "His \"Higher Love\" won him the 1986 Record of the Year Grammy"
      ],
      [
        "$1000",
        "1985 brought a National Medal of Technology to these 2 Steves who co-founded a little company"
      ]
    ]
  },
  "2": {
    "title": "TECHNO LUST",
    "clues": [
      [
        "$200",
        "This company has gone abbrev. happy with an HD XL DVR that records up to 150 hours of HDTV with THX"
      ],
      [
        "$400",
        "This search site's browser called Chrome has an incognito mode for anonymous surfing"
      ],
      [
        "$600",
        "(Alex, at Sony headquaters in Tokyo, Japan, takes a picture of you.)  Able to go from wide angle to telephoto without an equipment change, the Sony A100 is a classic DSLR, which stands for \"digital\" this"
      ],
      [
        "$800",
        "DirectX software is perfect for gamers; these \"controls\" that end in \"-ex\" help applications share information"
      ],
      [
        "$1000",
        "You can create your own species and universe with this game, whose name comes from the Greek for \"seed\""
      ]
    ]
  },
  "3": {
    "title": "STATE FLAGS",
    "clues": [
      [
        "$200",
        "Rhode Island has 13 of these on its state flag, Texas only one"
      ],
      [
        "$400",
        "This bovine is found on the flags of both Kansas & Wyoming"
      ],
      [
        "$600",
        "A flaming one of these on Indiana's flag represents liberty & enlightenment"
      ],
      [
        "$800",
        "Ohio's is the only flag in this shape with swallowtails, coveted by baseball teams"
      ],
      [
        "$1000",
        "Its flag uses the red & yellow colors of the Spanish flag & the sun symbol of the Zia Indians"
      ]
    ]
  },
  "4": {
    "title": "THEY SHOULD HAVE PLAYED VEGAS",
    "clues": [
      [
        "$200",
        "Fiddle me this:This emperor born in 37 A.D. could really burn up the stage at Caesars Palace"
      ],
      [
        "$400",
        "Aargh!  He stuck long lit matches under his hat to frame his famous facial hair in fire; let's book him at Treasure Island"
      ],
      [
        "$600",
        "Showgirls in green sleeves--& little else--will accompany this king as he plays his legendary hit \"Greensleeves\""
      ],
      [
        "$800",
        "Britannica says this WWI spy was \"willing to appear virtually nude in public\"--can't wait to see her dance in Vegas"
      ],
      [
        "$1000",
        "It's Luxor or bust for this royal wife, known for her painted bust since the 18th dynasty"
      ]
    ]
  },
  "5": {
    "title": "\"BO\"POURRI",
    "clues": [
      [
        "$200",
        "She lost some sheep"
      ],
      [
        "$400",
        "This government organization was founded in 1924 to prevent illegal immigration"
      ],
      [
        "$600",
        "An old-timey central European, or a modern artsy type"
      ],
      [
        "$800",
        "Weak acid used in roach powder & eyewash"
      ],
      [
        "$1000",
        "1932 \"army\" that marched on Washington"
      ]
    ]
  },
  "6": {
    "title": "LANDLOCKED UP",
    "clues": [
      [
        "$400",
        "One of the 2 landlocked countries that border the Czech Republic"
      ],
      [
        "$800",
        "A landlocked country the size of Arkansas, its ethnic groups include Newars & Sherpas"
      ],
      [
        "$1200",
        "5 miles from Rimini, Italy, this nation has a population of about 30,000"
      ],
      [
        "$1600",
        "Eritrea's independence made this neighbor landlocked"
      ],
      [
        "$2000",
        "Si, it's the smallest landlocked country in the Americas"
      ]
    ]
  },
  "7": {
    "title": "REMEMBER THESE OSCAR NOMINEES?",
    "clues": [
      [
        "$400",
        "Best Picture-nominated period piece with Anthony Hopkins & Emma Thompson as house servants"
      ],
      [
        "$800",
        "\"In the Name of the Father\", believe us that this guy got a lead actor nod for that film"
      ],
      [
        "$1200",
        "1998 contender featuring Clooney, Penn, Travolta, Nolte & Harrelson (war is hell on top billing)"
      ],
      [
        "$1600",
        "Actor Massimo Troisi died shortly after delivering this occupational 1994 movie"
      ],
      [
        "$2000",
        "Forgot this nominee with Sissy Spacek & Tom Wilkinson?  Well, it is only a prepositional phrase"
      ]
    ]
  },
  "8": {
    "title": "ALL ABOUT AUTHORS",
    "clues": [
      [
        "$400",
        "Parties at her Atlanta home--now a museum--serve martinis in Mason jars, a favorite of hers"
      ],
      [
        "$800",
        "This author of \"The Tale of Mrs. Tiggy-Winkle\" looked a bit like Mrs. Tiggy-Winkle when she wore a frilled white cap"
      ],
      [
        "$1200",
        "This author who set \"The Return of the Native\" in Wessex had a terrier named Wessex"
      ],
      [
        "$1600",
        "Nathaniel Hawthorne died while traveling with this N.H.-born U.S. president, his close friend"
      ],
      [
        "$2000",
        "She co-authored a book about \"The Decoration of Houses\" before writing \"The House of Mirth\""
      ]
    ]
  },
  "9": {
    "title": "SHOW BUSINESS",
    "clues": [
      [
        "$400",
        "This company took a big step in computer animation by buying Pixar"
      ],
      [
        "$800",
        "\"In Dreams\" & \"Dreamgirls\" are 2 films from this studio founded by a trio"
      ],
      [
        "DAILY DOUBLE",
        "In 1923 siblings Harry, Albert, Samuel & Jack established a studio under this name"
      ],
      [
        "$1600",
        "The Paramount holdings of this company include MTV & Comedy Central"
      ],
      [
        "$2000",
        "Started in 1890, this conglom shows off its products on the networks it owns, like Sci Fi, USA & Bravo"
      ]
    ]
  },
  "10": {
    "title": "NATIVE AMERICAN TRIBES",
    "clues": [
      [
        "$400",
        "To preserve the buffalo, the Oglala branch of these Indians tried to keep folks from using the Bozeman Trail"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Gathering of Nations in Albuquerque, NM.)  Nightmares get caught in the webs of these Ojibwa craftworks, & the morning sun burns them away"
      ],
      [
        "$1200",
        "The Penobscot are represented in the legislature of this state where you'll find Penobscot Bay"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew gives the clue after a Native American speaks in his native language, subtitled in English.)\"They made code to help the Allies\"The first tribe relocated to Oklahoma's Indian Territory was this southern one; speakers of its language helped in World War I, like Navajo code talkers in World War II"
      ],
      [
        "$2000",
        "The Klamath tribes run the Kla-Mo-Ya casino in this state"
      ]
    ]
  },
  "11": {
    "title": "BEGINS & ENDS WITH \"E\"",
    "clues": [
      [
        "$400",
        "In 2002 this female rapper had her biggest hit, \"Gangsta Lovin'\" featuring Alicia Keys"
      ],
      [
        "$800",
        "Chopin composed a \"Revolutionary\" this piece"
      ],
      [
        "DAILY DOUBLE",
        "Sheikh Hamid bin Khalifa al Thani rules one, specifically Qatar"
      ],
      [
        "$1600",
        "It's a person with refined taste, especially in food & wine"
      ],
      [
        "$2000",
        "This decongestant is used by those suffering from hay fever, colds & allergies"
      ]
    ]
  }
}