{
  "0": {
    "title": "LITERARY LOCALES",
    "clues": [
      [
        "$100",
        "African-American writer Chester Himes exploded with \"A Rage in\" this section of Manhattan"
      ],
      [
        "$200",
        "John Steinbeck describes this title fish processing area in Monterey, Ca. as \"A poem, a stink, a grating noise\""
      ],
      [
        "$300",
        "In an Erich Maria Remarque novel, \"The army report confined itself to a single sentence\"--this, the book's title"
      ],
      [
        "$400",
        "Machines are forbidden in this remote land, the subject of an 1872 satire by Samuel Butler"
      ],
      [
        "$500",
        "The high-spirited mistresses Ford & Page are the title married women of this place in a Shakespeare play"
      ]
    ]
  },
  "1": {
    "title": "FASHION",
    "clues": [
      [
        "$100",
        "The length of these ladylike accessories is denoted by buttons;  16-button ones are formal length"
      ],
      [
        "$200",
        "Prince William's alma mater, this school known for its \"playing fields\" had a jacket named for it"
      ],
      [
        "$300",
        "(Sarah of the Clue Crew delivers the clue from a \"boat.\")  Wear this neckline whose name is French for \"boat\" & you'll be cruising in a style popular in the '20s & '30s"
      ],
      [
        "$400",
        "People magazine said this rock star's daughter Jade launched her line of jewelry in a see-through dress"
      ],
      [
        "$500",
        "In the 1800s it was fashionable to wear a cap named for this woman who stabbed Jean-Paul Marat"
      ]
    ]
  },
  "2": {
    "title": "POX, PLAGUE & PESTILENCE",
    "clues": [
      [
        "$100",
        "This man who found Livingstone also helped spread Congolese sleeping sickness while establishing trading stations"
      ],
      [
        "$200",
        "The first recorded epidemic of this salivary gland-swelling disease was described around 410 B.C. in Greece"
      ],
      [
        "$300",
        "Causing thousands of deaths, abnormally high temperatures in 1803 led to Spanish outbreaks of this colorful fever"
      ],
      [
        "$400",
        "Deadly outbreaks of cholera & typhus struck British, French & Russian soldiers equally in this 1853-56 war"
      ],
      [
        "$500",
        "A devastating 17th c. plague epidemic on this island 58 miles south of Sicily killed 1 in 7 people"
      ]
    ]
  },
  "3": {
    "title": "INTERNATIONAL SPORTSMEN",
    "clues": [
      [
        "$100",
        "Golfer Greg Norman was born in this country"
      ],
      [
        "$200",
        "Germany's Jan Ullrich gained glory through this pursuit"
      ],
      [
        "$300",
        "Sport that made Jean-Claude Killy famous"
      ],
      [
        "$400",
        "Auto racer born in Dunbartonshire, Scotland in 1939"
      ],
      [
        "$500",
        "This British-born boxer won the WBC heavyweight title in 1992"
      ]
    ]
  },
  "4": {
    "title": "FIRST LADIES",
    "clues": [
      [
        "$100",
        "A former school librarian, she helped organize the Texas Book Festival to raise money for local libraries"
      ],
      [
        "$200",
        "This first lady was all smiles in the photo seen here, taken at her surprise birthday party in 1954"
      ],
      [
        "$300",
        "Born Elizabeth Bloomer, she sprang up in Chicago in 1918"
      ],
      [
        "DAILY DOUBLE",
        "Her feelings about thespians might have been improved when Sarah Bernhardt reportedly saved her life in 1880"
      ],
      [
        "$500",
        "Largely an invalid, Eliza, wife of this \"Tennessee Tailor\", made only 2 public appearances as first lady"
      ]
    ]
  },
  "5": {
    "title": "¿HABLA ESPAÑOL?  ¡SÍ!",
    "clues": [
      [
        "$100",
        "If you want to show off your bronco riding & calf roping skills enter this public exhibition, hombre"
      ],
      [
        "$200",
        "My wife claims I am muy this, manly & assertive, just like the Village People song"
      ],
      [
        "$300",
        "These irregular soldiers who harass the enemy have a type of warfare named for them"
      ],
      [
        "$400",
        "Lorne Greene & his amigos could find this source of great & sudden wealth near the Ponderosa"
      ],
      [
        "$500",
        "This type of person is a fan of a hobby or activity, con mucho gusto"
      ]
    ]
  },
  "6": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "Round, wrinkled, green seed or yellow seed are differences in the 7 traits of these plants Mendel studied"
      ],
      [
        "$400",
        "A father contributes an X chromosome to create a daughter & this chromosome to create a son"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew cracks the case.)  It's the total number of cells in this yellow egg yolk"
      ],
      [
        "$800",
        "Oxygen is a waste product of this metabolic process in green plants"
      ],
      [
        "$1000",
        "Chitin is the main component in this supportive outside covering of lobsters & insects"
      ]
    ]
  },
  "7": {
    "title": "SPECIAL \"K\" PLACES",
    "clues": [
      [
        "$200",
        "Lots of places have an Oktoberfest, but the town of Liberal in this state has an Oztoberfest"
      ],
      [
        "$400",
        "Snowy peaks surround Bishkek, the capital of this country (hint:  most of the people speak Kyrgyz)"
      ],
      [
        "$600",
        "Seen here in all its glory, Waimea Canyon on this island is known as the \"Grand Canyon of the Pacific\""
      ],
      [
        "$800",
        "When visiting this London palace that was home to Princess Di, stop for a spot of tea at the Orangery"
      ],
      [
        "DAILY DOUBLE",
        "The 2 \"K\" towns--one in Florida & one in Idaho--that were home to Hemingway"
      ]
    ]
  },
  "8": {
    "title": "THIS YEAR'S HEADLINE!",
    "clues": [
      [
        "$200",
        "Nixon Resigns as President!"
      ],
      [
        "$400",
        "Soviets Send First Man Into Space!"
      ],
      [
        "$600",
        "Joe Namath & the Jets Win the Super Bowl!"
      ],
      [
        "$800",
        "Bolsheviks Kill the Czar & His Family!"
      ],
      [
        "$1000",
        "Hong Kong Returned to China!"
      ]
    ]
  },
  "9": {
    "title": "AMERICAN RHODES SCHOLARS",
    "clues": [
      [
        "$200",
        "This \"Man from Hope\" was a '68 recipient"
      ],
      [
        "$400",
        "A scholar was born with the 1958 selection of this man who wrote the song \"Me And Bobby McGee\""
      ],
      [
        "$600",
        "He was on the Rhodes to success in '65 but got Gore-d in the 2000 presidential primaries"
      ],
      [
        "$800",
        "He wasn't focused properly when he studied law at Oxford;  astronomy was his calling & a space telescope was named for him"
      ],
      [
        "DAILY DOUBLE",
        "Some say Rob Lowe's \"West Wing\" character is based on this 1984 Rhodes Scholar, now an ABC News commentator"
      ]
    ]
  },
  "10": {
    "title": "DON'T LISTEN TO THEM!",
    "clues": [
      [
        "$200",
        "An Actors Studio founder once said of this play, \"Who wants to see a play about an unhappy traveling salesman?\""
      ],
      [
        "$400",
        "Just before its fateful 1912 voyage began, a deckhand asserted, \"God himself couldn't sink this ship\""
      ],
      [
        "$600",
        "About this film Irving Thalberg predicted, \"Forget it, Louis.  No Civil War picture ever made a nickel\""
      ],
      [
        "$800",
        "In 1839 French painter Paul Delaroche said, \"From today painting is dead\" after an exhibition of these"
      ],
      [
        "$1000",
        "Returning from Munich in 1938 he predicted, \"I believe it is peace in our time\""
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "A baby may do this when this plaything bounces away"
      ],
      [
        "$400",
        "The crust end of a loaf of bread, or to make well"
      ],
      [
        "$600",
        "Possess, or divide into 2 equal pieces"
      ],
      [
        "$800",
        "Makes noise like a donkey, or to cook fat-browned meat slowly in a small amount of liquid in a covered pot"
      ],
      [
        "$1000",
        "Maybe, just perhaps, this small arachnid will attack your plant"
      ]
    ]
  }
}