{
  "0": {
    "title": "A LITTLE LIT",
    "clues": [
      [
        "$200",
        "Dickens' mother was probably the inspiration for Mrs. Micawber in this very autobiographical novel"
      ],
      [
        "$400",
        "Up, up & away with Jules Verne's classic adventure \"Five Weeks in\" one of these"
      ],
      [
        "$600",
        "If you love stories with surprise endings, pick up his 1906 collection \"The Four Million\""
      ],
      [
        "$800",
        "A.A. Milne wrote a book of verse called \"Now We Are\" this age--a bit younger than you"
      ],
      [
        "$1000",
        "Prosper Merimee was just 19 when he wrote his first play, about this Lord Protector of England"
      ]
    ]
  },
  "1": {
    "title": "VEGAS FILMS",
    "clues": [
      [
        "$200",
        "In \"Casino\" he played Ace Rothstein, the mobster who ran The Tangiers"
      ],
      [
        "$400",
        "He directed the 2001 Vegas caper film \"Ocean's Eleven\""
      ],
      [
        "$600",
        "The title of this 2008 Cameron Diaz-Ashton Kutcher film was inspired by a Sin City slogan"
      ],
      [
        "$800",
        "One review said this 1995 Elizabeth Berkley film was \"'42nd Street' meets 'All About Eve' meets soft-core porn\""
      ],
      [
        "$1000",
        "In a 2003 film he played \"The Cooler\", a Vegas casino's gambling jinx"
      ]
    ]
  },
  "2": {
    "title": "AT THE BUFFET",
    "clues": [
      [
        "$200",
        "You might start off with the peel-&-eat these; the cocktail sauce is on the left"
      ],
      [
        "$400",
        "I noticed the Lorraine type of this eggy dish, but I didn't see any real men eating it"
      ],
      [
        "$600",
        "There's an outstandingpasta salad made with these stuffed rings seen here"
      ],
      [
        "$800",
        "I can't stay away from these appetizers: bacon wrapped around a water chestnut & a piece of liver"
      ],
      [
        "$1000",
        "Get your fill of this British-sounding \"steak\", a seasoned ground beef patty with onions & gravy"
      ]
    ]
  },
  "3": {
    "title": "FLOORING",
    "clues": [
      [
        "$200",
        "Grout & a special saw are tools for installing this type of floor"
      ],
      [
        "$400",
        "Also the surface of bulletin boards, this material makes warm, sound-insulating flooring"
      ],
      [
        "DAILY DOUBLE",
        "This durable material almost synonymous with mid-20th c. flooring was patented in 1863"
      ],
      [
        "$800",
        "In forestry, it's a synonym for \"dicot\"; in real estate ads, it makes mouths water when seen before \"floors\""
      ],
      [
        "$1000",
        "1 letter off from \"flat stones\", they make good flooring for your castle"
      ]
    ]
  },
  "4": {
    "title": "REBELLIONS: SHAYS' & WHISKEY",
    "clues": [
      [
        "$200",
        "Both Shays' Rebellion & the Whiskey Rebellion were protests against these"
      ],
      [
        "$400",
        "Shays' Rebellion in this state in 1786-87 included an attack on the Springfield armory"
      ],
      [
        "$600",
        "This Treasury Sec. helped form, & then tagged along with, the army sent to suppress the Whiskey Rebellion"
      ],
      [
        "$800",
        "Though put down swiftly, Shays' Rebellion exposed the military weakness of this 1781 document"
      ],
      [
        "$1000",
        "Thousands of Whiskey Rebels marched to \"The Point\" in this Penn. city, but were persuaded not to burn the town"
      ]
    ]
  },
  "5": {
    "title": "POETIC WORDS",
    "clues": [
      [
        "$200",
        "E'er is a poetic form of this adverb"
      ],
      [
        "$400",
        "E'en is a poetic form of this adverb"
      ],
      [
        "$600",
        "In \"To Celia\", this possessive case of thou precedes the word \"eyes\""
      ],
      [
        "$800",
        "\"L'allegro\" by Milton uses this 4-letter word for a deep shade of black, a shortening of the name of a wood"
      ],
      [
        "$1000",
        "A poem by Robert Burns taught us that \"gang aft\" this means \"often go wrong\""
      ]
    ]
  },
  "6": {
    "title": "TOUGH CAPITAL CITIES",
    "clues": [
      [
        "$400",
        "One of the \"Stan\"s:Tashkent"
      ],
      [
        "$800",
        "Island country in the Indian ocean:Port Louis"
      ],
      [
        "$1200",
        "A former Soviet republic: Chisinau"
      ],
      [
        "$1600",
        "In western Africa:Yamoussoukro"
      ],
      [
        "$2000",
        "In the Pacific:Honiara"
      ]
    ]
  },
  "7": {
    "title": "THINK YOU KNOW BASEBALL?",
    "clues": [
      [
        "$400",
        "He hit the first home run in All-Star game history (take a wild guess)"
      ],
      [
        "$800",
        "Their home parks have included the Union Grounds, Crosley Field & Riverfront Stadium"
      ],
      [
        "$1200",
        "The New York Yankees have won 26 World Series titles; these N.L. birds are a distant second, with 10"
      ],
      [
        "$1600",
        "Researchers have knocked a point off his record lifetime batting average, reducing it to .366"
      ],
      [
        "$2000",
        "\"Avian\" nickname of 1960s reliever Phil Regan, notorious for \"stealing\" wins from starting pitchers"
      ]
    ]
  },
  "8": {
    "title": "CHAMPIONS OF TOURNAMENTS",
    "clues": [
      [
        "$400",
        "In 2006 in Berlin, Italy won this sports tourney by beating France, 1-1 (technically, that was the final score)"
      ],
      [
        "$800",
        "As world champ of this Parker Bros. game, Antonio Fernandez won $15,140, the total amount of \"cash\" in the game"
      ],
      [
        "$1200",
        "In 2007 Nigel Richards took home $15,000 as the letter-perfect world champ of this Hasbro game"
      ],
      [
        "$1600",
        "In 2007 16-year-old Ayan Tariq bested 31 others to win $100,000 playing this title ex-coach's football video game"
      ],
      [
        "$2000",
        "In 1972 \"Amarillo Slim\" won this annual event"
      ]
    ]
  },
  "9": {
    "title": "MEET THE BEADLES",
    "clues": [
      [
        "$400",
        "\"Beadle\", meaning a minor official, comes from Middle English for one of these old-time announcer guys--hark!"
      ],
      [
        "$800",
        "In hunting season, Beadle County, South Dakota is a bad place to be a ring-necked one of these, the state bird"
      ],
      [
        "$1200",
        "In this Sondheim musical, Beadle Bamford gets sliced up for pie filling (don't worry, he wasn't a good guy)"
      ],
      [
        "$1600",
        "George Beadle won a Nobel Prize for studying the genetics of a bread type of this fuzzy fungus"
      ],
      [
        "$2000",
        "In this author's \"Night\", Moshe the Beadle warns the Jews of Sighet about the looming holocaust, but they don't listen"
      ]
    ]
  },
  "10": {
    "title": "ADJECTIVES TO USE IN VEGAS",
    "clues": [
      [
        "$400",
        "Your bold, audacious bets could be called this, perhaps from a blend of \"bold\" & \"audacious\""
      ],
      [
        "$800",
        "I expect to be treated like a VIP, so remember that the \"I\" stands for this adjective"
      ],
      [
        "$1200",
        "Also a type of fabric, this synonym for lavish describes my suite (& it rhymes with lush)"
      ],
      [
        "$1600",
        "I must see the \"O\" show--it boasts this type of swimming, also an artistic Olympic event"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"great-souled\", it will describe your immense generosity after you win big bucks"
      ]
    ]
  },
  "11": {
    "title": "A VISIT TO BROOKHAVEN NATIONAL LABORATORY",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from outside Brookhaven National Laboratory, Long Island, New York.)  Work done at Brookhaven, which is run by this Cabinet department, has produced six Nobel Prizes, including one for work on solar neutrinos"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from a lab at Brookhaven National Laboratory, Long Island, NY.)  Conditions milliseconds after this event are replicated on a microscopic scale by creating a superhot fireball in this 3-D camera"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew reports from the clean room at Brookhaven National Laboratory, Long Island, NY.)  The etcher used in the Center for Functional Nanomaterials' clean room uses this highly ionized state of matter to work on tiny circuits"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew reports from a particle accelerator at Brookhaven National Laboratory, Long Island, NY.)  Cooled magnets at the Relativistic Heavy Ion Collider facilitate this super phenomenon; current shows no resistance, & gold ions travel at nearly light speed"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from inside a supercomputer room at Brookhaven National Laboratory, Long Island, NY)  NY Blue is an 18-rack supercomputer at Brookhaven that processes in terms of this speed--one trillion floating operations per second"
      ]
    ]
  }
}