{
  "0": {
    "title": "THE SOPRANOS",
    "clues": [
      [
        "$200",
        "He played a stuntman-mobster in \"Get Shorty\" before becoming the big boss Tony Soprano"
      ],
      [
        "$400",
        "This \"Jersey Boy\" made several appearances as mobster Rusty Millio, till he got whacked"
      ],
      [
        "$600",
        "For business or pleasure, Tony & the boys frequented this strip club owned by Silvio"
      ],
      [
        "$800",
        "On a trip to L.A. Tony's nephew Christopher jumped this \"To Have and Have Not\" star & stole her gift basket"
      ],
      [
        "$1000",
        "Lorraine Bracco played Tony's therapist & this director-actor played Elliot Kupferberg, her therapist"
      ]
    ]
  },
  "1": {
    "title": "BATTLES BY PRESENT-DAY COUNTRY",
    "clues": [
      [
        "$200",
        "Con Thien ambush, Hamburger Hill"
      ],
      [
        "$400",
        "Sedan, Crecy"
      ],
      [
        "$600",
        "The Battle of the Piave River, Anzio"
      ],
      [
        "$800",
        "The Battle of the Boyne, the Easter Rising"
      ],
      [
        "$1000",
        "The Battle of Arnhem, the Siege of Haarlem"
      ]
    ]
  },
  "2": {
    "title": "EMAIL ETIQUETTE",
    "clues": [
      [
        "$200",
        "Don't type in all these--the reader might think you're yelling"
      ],
      [
        "$400",
        "Ask before sending a big attachment; big or small, this office product usually represents it"
      ],
      [
        "$600",
        "If you email in this \"directional\" fashion to group recipients, don't disclose everyone's email addresses"
      ],
      [
        "$800",
        "Let people know their message was received; sometimes email falls prey to an overeager filter for this"
      ],
      [
        "$1000",
        "If not all the recipients know each other, don't give out their addresses--use bcc, short for this"
      ]
    ]
  },
  "3": {
    "title": "DUMB STUFF I SAW ON THE ROAD",
    "clues": [
      [
        "$200",
        "A 1987 Accord (made by this company) said \"four sale\"; something tells me you can talk the seller down"
      ],
      [
        "$400",
        "A minivan bore a \"Child in Car\" sign, an obvious ripoff of this sign from Safety 1st Corp,; C'mon, spring for the original!"
      ],
      [
        "$600",
        "A store had this word after \"ATM\", making it redundant; what a waste of money on that sign!"
      ],
      [
        "$800",
        "A cinema marquee says \"The Dark Night\", leaving this letter off the Batman title; Seriously? No one notices this?"
      ],
      [
        "$1000",
        "To the guy with a \"Perot/Choate\" bumper sticker: scrape it off already! they lost their White House bid in this year"
      ]
    ]
  },
  "4": {
    "title": "TASMANIA MANIA",
    "clues": [
      [
        "$200",
        "This large carnivorous marsupial was declared endangered in 2008"
      ],
      [
        "$400",
        "Abel Tasman, the explorer for whom the island is named, first charted it in this century"
      ],
      [
        "DAILY DOUBLE",
        "It's the ocean to the east of Tasmania"
      ],
      [
        "$800",
        "Illegal almost everywhere, the growing of these poppies for medicinal purposes is legal in Tasmania"
      ],
      [
        "$1000",
        "The rough waters of Bass Strait separate Tasmania from this Australian state"
      ]
    ]
  },
  "5": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$200",
        "Al Gore's environmental film that's a drug administered to get a subject to spill the beans in interrogation"
      ],
      [
        "$400",
        "Star of 2008's \"Incredible Hulk\" who is a software program that gives spyware protection"
      ],
      [
        "$600",
        "Houston Rockets center who ruled over China from 1368 to 1644"
      ],
      [
        "$800",
        "Coldplay singer known for portraying Jiminy Glick"
      ],
      [
        "$1000",
        "Jack London story about the dog Buck who joins a Nick cartoon about Eliza, who can talk to animals"
      ]
    ]
  },
  "6": {
    "title": "THE SOPRANOS",
    "clues": [
      [
        "$400",
        "Kathleen Battle's debut with the Metropolitan Opera was as the shepherd in this composer's \"Tannhauser\""
      ],
      [
        "$800",
        "Sadly, this \"bubbly\" soprano & longtime general director of the NYC opera passed away in 2007"
      ],
      [
        "$1200",
        "One of Lily Pons' well-known roles was that of the beautiful Rosina in this Rossini opera"
      ],
      [
        "$1600",
        "In 1960 she performed \"Aida\" at La Scala, becoming the first black woman to sing a leading role there"
      ],
      [
        "$2000",
        "Maria Jeritza sang the title role of this composer's \"Turandot\" at its U.S. premiere in 1926"
      ]
    ]
  },
  "7": {
    "title": "ENTERTAINERS' ORIGINAL NAMES",
    "clues": [
      [
        "$400",
        "CBS sitcom star Carlos Estevez"
      ],
      [
        "$800",
        "Illusionist David Kotkin"
      ],
      [
        "$1200",
        "Cool rapper O'Shea Jackson"
      ],
      [
        "$1600",
        "The pulse-quickening Raquel Tejada"
      ],
      [
        "$2000",
        "1940s bombshell Margarita Cansino"
      ]
    ]
  },
  "8": {
    "title": "HEALTH & FITNESS",
    "clues": [
      [
        "$400",
        "To calculate the ratio of this, divide the total level by the HDL level; a desirable result is below 4"
      ],
      [
        "DAILY DOUBLE",
        "On the BMI, this index, 25.0 to 29.9 is overweight; 30.0 & above is obese"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew presents a chart.)  Before working out, try this excercise:  subtract your age from 220. Taking 60% and 80% of that number will give you the lower and upper end of your optimal this for training"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "ALL THE PRESIDENTS' CHILDREN",
    "clues": [
      [
        "$400",
        "In May 2008 she tied the knot with Henry Hager at the family ranch in Texas"
      ],
      [
        "$800",
        "While only 2 of the 6 children from his marriage lived to maturity, he may have fathered others with Sally Hemings"
      ],
      [
        "DAILY DOUBLE",
        "Her father's only daughter, she was called on to christen a new battleship, the USS Missouri"
      ],
      [
        "$1600",
        "He made his last major public appearance in 1922 at the dedication of his father's memorial in Washington, D.C."
      ],
      [
        "$2000",
        "A chip off the old block, this president's son Fred graduated from West Point in 1871, while dad was in the White House"
      ]
    ]
  },
  "10": {
    "title": "ALSO FOUND AT A CIRCUS",
    "clues": [
      [
        "$400",
        "Subtract 2 symbols from the Olympic logo created in 1914 & you get this"
      ],
      [
        "$800",
        "This product from Adobe lets you create & share documents in PDF form"
      ],
      [
        "$1200",
        "Though named Marlin, Marlin in \"Finding Nemo\" was actually this type of fish"
      ],
      [
        "$1600",
        "You'll go head over heels for these stemless cocktail glasses with thick bottoms"
      ],
      [
        "$2000",
        "Aussie Medicare features this, what the AHD defines as \"a guarantee, as of professional or financial security\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE AN \"AFTER\"",
    "clues": [
      [
        "$400",
        "This 3-word fairy tale ending tells us how the main characters lived from that point onward"
      ],
      [
        "$800",
        "Many religions believe in this time yet to come, post-death"
      ],
      [
        "$1200",
        "In 1973 Maureen McGovern sang, \"There's got to be\" one of these \"if we can hold on through the night\""
      ],
      [
        "$1600",
        "From the Old Norse for \"beam\", it's a wooden beam forming the framework of a roof"
      ],
      [
        "$2000",
        "More than 100 million viewed this 1983 TV movie set in Lawrence, Kansas about a nuclear strike on the U.S."
      ]
    ]
  }
}