{
  "0": {
    "title": "SCIENCE HISTORY",
    "clues": [
      [
        "$200",
        "In 1797 Smithson Tennant showed that charcoal has the same composition as this gem"
      ],
      [
        "$400",
        "Using the ultramicroscope, Jean Perrin estimated the size of this as one hundred millionth of a centimeter"
      ],
      [
        "$600",
        "Michael Faraday named oxygen as a \"permanent gas\" he couldn't turn into this state; Mike, just make it a lot colder"
      ],
      [
        "$800",
        "Nutbrain Soviet scientists adopted the discredited 19th C, theory of Lamarck that said acquired traits could be this"
      ],
      [
        "$1000",
        "The unit of this in electricity is named for Georg Ohm; it's also what Ohm ran into when he published his ideas"
      ]
    ]
  },
  "1": {
    "title": "SONG DICHOTOMY",
    "clues": [
      [
        "$200",
        "\"Come Together\" & \"Get Back\" aren't calls at a square dance; they're opposite-sounding No. 1s from this band"
      ],
      [
        "$400",
        "It's hard to swallow their rebellious song \"I Get Around\" after picturing them as loners in \"In My Room\""
      ],
      [
        "$600",
        "From their songs \"Marlena\", \"Ronnie\" & \"C'mon Marianne\" they begged a lot of women to stay; but they told Dawn to go away"
      ],
      [
        "$800",
        "Their first hit? \"Hold On\"... their second hit? \"Release Me\"... C'mon, ladies, make up your minds"
      ],
      [
        "$1000",
        "Going by their first releases, they were \"Lost in Love\" & then a few months later, \"All Out of Love\"; that was quick"
      ]
    ]
  },
  "2": {
    "title": "PUTTING ON THE DOG",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the American Kennel Club.)  Like something you'd find on a fishing hook, it's the object or treat that show handlers use to focus the dog's attention & keep it alert in the ring"
      ],
      [
        "$400",
        "In 1889 a Siberian wolfhound in the WKC show had quite a pedigree; its breeder was listed as the czar of this country"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew is with a cocker spaniel.)  In dog shows, some cocker spaniels are ASCOB, which stands for any solid color other than this"
      ],
      [
        "$800",
        "2008's Best in Show winner at Crufts was one of these dogs whose name is from the German for \"snout\""
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew is at the American Kennel Club.)  American Kennel Club judges evaluate how close dogs come to this, an 8-letter term for a written description of the ideal specimen of the breed"
      ]
    ]
  },
  "3": {
    "title": "I LIKE...ME!",
    "clues": [
      [
        "$200",
        "After supervising George W. Bush's search for the 2000 VP slot, he decided he was the best man for the job"
      ],
      [
        "$400",
        "Merely Taj Mahal or Plaza Hotel & Casino wasn't enough; to him, the buildings needed this name to complete them"
      ],
      [
        "$600",
        "Bartlett's says this athlete's slogan, \"I am the greatest\", was inspired by wrestler Gorgeous George"
      ],
      [
        "$800",
        "This handsome young man of myth fell in love with his own reflection, spurning Echo's love"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "WHAT SIGN ARE YOU?",
    "clues": [
      [
        "$200",
        "You're a 7' tall red octagon with white letters; you tell folks to do this, & dang it, you mean it"
      ],
      [
        "$400",
        "You're a triangle pointing down; you were yellow & black, now you're red & white; you want folks to be nice & do this"
      ],
      [
        "$600",
        "You're a white X (or \"crossbuck\"); your arms say these 2 words"
      ],
      [
        "$800",
        "You're a horizontal black rectangle containing a white arrow; all you have to say is these 2 words"
      ],
      [
        "$1000",
        "You're a red rectangle with white letters; you tell folks to look out! they're going this!"
      ]
    ]
  },
  "5": {
    "title": "STARTS WITH \"SCH\"",
    "clues": [
      [
        "$200",
        "You can still visit this Hollywood drugstore seen in \"Sunset Blvd.\"--at Universal Studios Florida, that is"
      ],
      [
        "$400",
        "A sailing vessel"
      ],
      [
        "$600",
        "2 words: \"fool\" & \"unlucky person\" (as mentioned in the \"Laverne & Shirley\" intro)"
      ],
      [
        "$800",
        "Kirschwasser, for one"
      ],
      [
        "$1000",
        "Excessively sentimental, like a soap opera"
      ]
    ]
  },
  "6": {
    "title": "BOOK CROOK",
    "clues": [
      [
        "$400",
        "This Sherlock Holmes nemesis might have been a brilliant mathematician but \"a criminal stain ran in his blood\""
      ],
      [
        "$800",
        "The murder of 2 Supreme Court justices begins this author's \"The Pelican Brief\""
      ],
      [
        "$1200",
        "Auric is the first name of this 1959 Ian Fleming villain; he later got a snazzy movie theme song"
      ],
      [
        "$1600",
        "A vicious teenage gang commits random acts of brutality in this 1962 Anthony Burgess novel"
      ],
      [
        "$2000",
        "Patricia Highsmith's series about this charming sociopath starts with \"The Talented Mr.\" him"
      ]
    ]
  },
  "7": {
    "title": "LEAN SCREEN",
    "clues": [
      [
        "$400",
        "King Hussein of Jordan offered David Lean camel-riders of the desert patrol as extras for this 1962 epic"
      ],
      [
        "$800",
        "Early Lean films included adaptations of this man's plays \"Brief Encounter\" & \"Blithe Spirit\""
      ],
      [
        "$1200",
        "Of this Lean film's 8 Oscar nominations, the only one to lose was Sessue Hayakawa for supporting actor"
      ],
      [
        "DAILY DOUBLE",
        "Tarek Sharif played this title character as an 8-year-old in Lean's 1965 epic"
      ],
      [
        "$2000",
        "Lean adapted the script for this, his last movie, from a work by E.M. Forster"
      ]
    ]
  },
  "8": {
    "title": "PLANET SPAN IT",
    "clues": [
      [
        "$400",
        "The Huey P. Long bridge spans this mighty river"
      ],
      [
        "$800",
        "The King Fahd Causeway links the island nation of Bahrain to this country"
      ],
      [
        "$1200",
        "The Bridge of Sighs in this city links the Doge's palace to the old state prison"
      ],
      [
        "$1600",
        "The Pont Neuf & the Pont Notre-Dame span this river"
      ],
      [
        "$2000",
        "The Vasco da Gama bridge spans the Tagus river near this capital city"
      ]
    ]
  },
  "9": {
    "title": "FOOD DUDE",
    "clues": [
      [
        "$400",
        "This Jamie Oliver nickname refers to his minimalist style of cooking (it also fits in a nude dude category)"
      ],
      [
        "$800",
        "Ethnicity of the \"Muppet Show\" chef whose little song ended, \"bork bork bork\""
      ],
      [
        "$1200",
        "The name of this famed Wolfgang Puck eatery is Italian slang for spaghetti"
      ],
      [
        "$1600",
        "Emeril Lagasse began shouting this 3-letter word years ago to jolt cameramen to attention"
      ],
      [
        "$2000",
        "Bad boy of the culinary scene with the book \"Kitchen Confidential\" & the TV show \"No Reservations\""
      ]
    ]
  },
  "10": {
    "title": "OCEAN O' LOTION",
    "clues": [
      [
        "$400",
        "Over-the-counter remedies for this teen affliction should have resorcinol, salicylic acid or benzoyl peroxide"
      ],
      [
        "$800",
        "Clotrimazole is an anti-this type of drug, effective against ringworm & athlete's foot"
      ],
      [
        "DAILY DOUBLE",
        "This principal constituent of oil of peppermint can be an ingredient in both cigarettes & lotions"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew stands in front of a table.)  The leaves of this plant are used in traditional remedies as a topical ointment; cutting open the leaves produces an easily applied clear gel"
      ],
      [
        "$2000",
        "The pink powder hemimorphite is also known as this, from which a soothing lotion is made"
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "Someone who sells Waring liquid-mixing appliances"
      ],
      [
        "$800",
        "A joint Democratic/ Republican craftsperson"
      ],
      [
        "$1200",
        "Gave refuge to the right side of a ship"
      ],
      [
        "$1600",
        "A splendid, brilliantly shining person against whom legal action is brought"
      ],
      [
        "$2000",
        "An Easter- or Passover-time rogue"
      ]
    ]
  }
}