{
  "0": {
    "title": "PRESIDENTIAL MIDDLE NAMES",
    "clues": [
      [
        "$100",
        "Baines"
      ],
      [
        "$200",
        "Earl"
      ],
      [
        "$300",
        "His actual first name was Hiram while his middle name was Ulysses"
      ],
      [
        "$400",
        "Howard"
      ],
      [
        "$500",
        "Abram"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY SAYINGS",
    "clues": [
      [
        "$100",
        "She accepted her Oscar for Best Actress shouting, \"You like me! You like me!\""
      ],
      [
        "$200",
        "Completes Mae West line, \"It's not the men in my life that count...\""
      ],
      [
        "$300",
        "Romantic idol who said, \"This king stuff is pure bull... I'm just a lucky slob from Ohio\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "WWII TRIVIA",
    "clues": [
      [
        "$100",
        "With only 4 ships, this neighbor of Australia had the smallest navy"
      ],
      [
        "$200",
        "The U.S. Navy had a ship whose sole purpose was to make this dessert"
      ],
      [
        "$300",
        "In 1942, approaches to the Mississippi River were mined by this type of German vessel"
      ],
      [
        "$400",
        "This Axis leader had a complete set of dental tools taken everywhere he went"
      ],
      [
        "$500",
        "Over 5,000 of them were pilots in the Soviet air force"
      ]
    ]
  },
  "3": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "Most living organisms have millions, but a prisoner only has one"
      ],
      [
        "$200",
        "A 5th C. B.C. Greek philosopher was 1st to theorize that all matter is made of these"
      ],
      [
        "$300",
        "Term for creatures like vultures or hermit crabs that eat carcasses & refuse"
      ],
      [
        "$400",
        "Days & nights are always 12 hours long there"
      ],
      [
        "$500",
        "If you're studying mensuration, you're studying this"
      ]
    ]
  },
  "4": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$100",
        "You can get a knish at a Jewish one, or mozzarella at an Italian one"
      ],
      [
        "$200",
        "From Latin for \"repentance\", San Quentin for example"
      ],
      [
        "$300",
        "Before 1934, the date for this was March 4; after 1934, January 20"
      ],
      [
        "DAILY DOUBLE",
        "The univ. choral group whose theme song is the following:\"Yes, the magic of their singing /Of the songs we love so well /'Shall I Wasting' and 'Mavourneen' and the rest...\""
      ],
      [
        "$500",
        "From the Latin for \"bend the knees\", not the cry of a ski instructor, but the act of showing reverence"
      ]
    ]
  },
  "5": {
    "title": "BEAR FACTS",
    "clues": [
      [
        "$100",
        "In song, Davy Crockett was said to have \"Kil't him a bar when he was only\" this age"
      ],
      [
        "$200",
        "The original Smokey the Bear became a popular attraction at this city's zoo"
      ],
      [
        "$300",
        "The constellation Ursa Major, meaning the \"great bear\", is better known by this name"
      ],
      [
        "$400",
        "Bear who was featured in an exercise book with drawings by Ernest Shepard"
      ],
      [
        "$500",
        "Few Americans got to see this mascot at the 1980 Olympics"
      ]
    ]
  },
  "6": {
    "title": "THE '50s",
    "clues": [
      [
        "$200",
        "Developer William J. Levitt built 3 suburban communities all named this"
      ],
      [
        "$400",
        "After posing for pictures she was asked what she had on & replied, \"The radio\""
      ],
      [
        "$600",
        "John & Stewart Alsop revived the word \"egghead\" to describe this candidate's supporters"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "ODD CUSTOMS",
    "clues": [
      [
        "$200",
        "Waving American-style is an insult in this Hellenic country"
      ],
      [
        "$400",
        "In Netherlands, a hostess may serve herself 1st, from custom of tasting food to prove it wasn't this"
      ],
      [
        "$600",
        "Frenchmen kiss cheeks, but in Romania male friends often kiss this way"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "In Exodus 3, it burned but wouldn't burn up"
      ],
      [
        "$400",
        "Nephew whom Abraham rescued in Gen. 14, he also needed rescuing from Sodom by Gen. 19"
      ],
      [
        "$600",
        "King whose reign was so rich that silver was said to have been as common as stones in Jerusalem"
      ],
      [
        "$800",
        "He wanted to put his finger into the nail marks in Jesus' palms"
      ],
      [
        "$1000",
        "It's the battlefield where good & evil will fight their final battle"
      ]
    ]
  },
  "9": {
    "title": "CLASSIC COUNTRY",
    "clues": [
      [
        "$200",
        "Migrants leaving this state's \"Dust Bowl\" helped bring country music to the West"
      ],
      [
        "$400",
        "Radio program originally called the \"WSM Barn Dance\""
      ],
      [
        "DAILY DOUBLE",
        "1 of 3 original members of the Country Music Hall of Fame"
      ],
      [
        "$800",
        "Type of music that's named after Bill Monroe's band"
      ],
      [
        "$1000",
        "The Texas Troubadour"
      ]
    ]
  },
  "10": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "Papillon, the French \"butterfly\", was netted & brought to this prison"
      ],
      [
        "$400",
        "A cloud of ash circled the Earth when most of this volcanic island was obliterated in an 1883 explosion"
      ],
      [
        "$600",
        "Spanish for \"pelican\" but appropriately called \"The Rock\" by its inhabitants"
      ],
      [
        "DAILY DOUBLE",
        "1st to claim Calif. gold said he found it on this island named for St. Catherine"
      ],
      [
        "$1000",
        "Pt. Udall, in this island group, is called the easternmost American point in the western hemisphere"
      ]
    ]
  },
  "11": {
    "title": "FRUITS & VEGETABLES",
    "clues": [
      [
        "$200",
        "Root vegetable that was the root of Peter Rabbit's passion"
      ],
      [
        "$400",
        "Europeans once believed this purple-skinned cousin to the tomato caused insanity"
      ],
      [
        "$600",
        "Syrup originally made from pomegranates processed on the Caribbean island of Grenada"
      ],
      [
        "$800",
        "The \"hospitality\" fruit, it can keep Jell-O from jelling"
      ],
      [
        "$1000",
        "Autumn edible which figured in the Alger Hiss case"
      ]
    ]
  }
}