{
  "0": {
    "title": "1899",
    "clues": [
      [
        "$200",
        "Fiat began building automobiles in this European country"
      ],
      [
        "$400",
        "Pioneering French filmmaker Georges Melies made 1899's \"Cendrillon\", which we know as this fairy tale"
      ],
      [
        "$600",
        "In 1899 the Transvaal & Orange Free State engaged Britain in this war"
      ],
      [
        "$800",
        "He was president in 1899 but would only live 2 years longer"
      ],
      [
        "$1000",
        "Oddly, Herbert Putnam became the first experienced librarian to fill this D.C. post"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL HEART CONDITIONS",
    "clues": [
      [
        "$200",
        "In 1979 Blondie \"shattered\" their image with this disco-flavored tune, their first No. 1 hit"
      ],
      [
        "$400",
        "In 1992 you couldn't escape this country crossover hit by Billy Ray Cyrus"
      ],
      [
        "$600",
        "\"My mouth is dry, my legs are weak\", sang Olivia Newton-John, \"You're givin' me\" this title condition"
      ],
      [
        "$800",
        "The title of this song, Paula Abdul's third consecutive No. 1 hit in 1989, refers to a guy who's a snake"
      ],
      [
        "$1000",
        "A Paul Westerberg song says, \"I try and comprehend you but I got\" this type of heart, having a learning disability"
      ]
    ]
  },
  "2": {
    "title": "AUTHORS & THEIR SLEUTHS",
    "clues": [
      [
        "$200",
        "Sam Spade"
      ],
      [
        "$400",
        "Kinsey Millhone"
      ],
      [
        "$600",
        "C. Auguste Dupin"
      ],
      [
        "$800",
        "Alex Cross"
      ],
      [
        "$1000",
        "Easy Rawlins"
      ]
    ]
  },
  "3": {
    "title": "PERSONAL FOWLS",
    "clues": [
      [
        "$200",
        "It follows \"whip\" in the sound that gives a little brown bird its name"
      ],
      [
        "$400",
        "The Andean & California varieties of this bird lack voice boxes & can only hiss"
      ],
      [
        "$600",
        "Birds seen in this engraving are based on a painting by this naturalist"
      ],
      [
        "$800",
        "It's no surprise that these ostrich relatives make up the genus Casuarius"
      ],
      [
        "$1000",
        "The Greek goddess Hera was associated with (& probably proud as) this showy bird, Pavo muticus"
      ]
    ]
  },
  "4": {
    "title": "I'M LATIN INTOLERANT",
    "clues": [
      [
        "$200",
        "I cannot tolerate this Latin phrase abbreviated A.D. when referring to the time since Jesus was born"
      ],
      [
        "$400",
        "I don't care that it's only 4 letters long; I'm not using this abbrev. phrase meaning \"and others\" in a crossword clue"
      ],
      [
        "$600",
        "I certainly won't call you this word meaning \"retired but still retaining the title of your old position\""
      ],
      [
        "$800",
        "Not that I care but...it means \"for the time being\"; you'll find it as part of a Senate job title"
      ],
      [
        "$1000",
        "It's a fact; there's no way I'm saying this phrase that means \"in fact\" (as in the man behind the scenes, perhaps)"
      ]
    ]
  },
  "5": {
    "title": "THE END OF THE MARATHON",
    "clues": [
      [
        "$200",
        "In Copley Square"
      ],
      [
        "$400",
        "In front of Buckingham Palace"
      ],
      [
        "DAILY DOUBLE",
        "In Grant Park near Buckingham Fountain"
      ],
      [
        "$800",
        "Near the Kapiolani Park bandstand"
      ],
      [
        "$1000",
        "In the Heldenplatz"
      ]
    ]
  },
  "6": {
    "title": "MILITARY ABBREV.",
    "clues": [
      [
        "$400",
        "A special op should know the S.O.P., this, but may deviate from it"
      ],
      [
        "$800",
        "It's what D.I. stands for when referring to a noncommissioned officer in charge of a unit's basic training"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew reports from Marine Corps base Quantico.)  Marines here at Quantico are training on the MRAP, designed to protect against roadside explosives and short for this \"resistant, ambush protected\""
      ],
      [
        "$1600",
        "It's just what the \"B\" stands for in ICBM, so don't go this on us"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reports from Marine Corps base Quantico.)  Of the Marines' six war-fighting functions, this one--C2 for short--is a challenge for confused urban warfare being simulated here at Quantico"
      ]
    ]
  },
  "7": {
    "title": "1980s MOVIE CHARACTERS",
    "clues": [
      [
        "$400",
        "Matthew Broderick briefly steps out of this 1986 character to become Abe Frohman, Sausage King of Chicago"
      ],
      [
        "$800",
        "This 1984 title guy \"is out there...it doesn't feel pity... remorse or fear. And it...will not stop, ever, until you are dead\""
      ],
      [
        "$1200",
        "Vizzini says, \"Never go in against a Sicilian when death is on the line! Ha ha ha ha ha...\" (thunk) in this 1987 film"
      ],
      [
        "$1600",
        "In this 1989 movie Burt Lancaster says, \"No one's called me Moonlight Graham in 50 years\""
      ],
      [
        "$2000",
        "In \"Indiana Jones and the Temple of Doom\", it's the 2-word name of Indy's tiny sidekick played by Ke Huy Quan"
      ]
    ]
  },
  "8": {
    "title": "IF THEY'D TAUGHT AEROBICS INSTEAD",
    "clues": [
      [
        "$400",
        "Helen! Feel it! W-A-T-E-R! Water! You can do it!"
      ],
      [
        "$800",
        "Keep up the pace! question--response--question-- response--OK, break. Be sure to drink hemlock"
      ],
      [
        "$1200",
        "Reach, reach, reach for that truth of cessation! You're not leaving the Deer Park until you reach!"
      ],
      [
        "$1600",
        "A woman: Work that sense memory, work it, work it--that's the method! That's how Marlon did it when he was here!"
      ],
      [
        "DAILY DOUBLE",
        "All right, everybody got their workout clothes off? No pain, no gain here at my Indiana Univ. institute"
      ]
    ]
  },
  "9": {
    "title": "FIRST LADIES' RHYME TIME",
    "clues": [
      [
        "$400",
        "Mrs. Kennedy's light tan pants"
      ],
      [
        "$800",
        "Mrs. Madison's tennis shots"
      ],
      [
        "$1200",
        "Mrs. Coolidge's running competitions"
      ],
      [
        "$1600",
        "Mrs. Hoover's vocal sounds of disapproval"
      ],
      [
        "$2000",
        "Julia Dent's mother's sisters"
      ]
    ]
  },
  "10": {
    "title": "FACE",
    "clues": [
      [
        "$400",
        "His 1859 hanging inspired a song"
      ],
      [
        "$800",
        "Saintly woman seen here"
      ],
      [
        "$1200",
        "This eminent Victorian was a Pip of an author"
      ],
      [
        "$1600",
        "His writing was revolutionary"
      ],
      [
        "$2000",
        "Czar-y-eyed holy man seen here"
      ]
    ]
  },
  "11": {
    "title": "\"THE\" NATION",
    "clues": [
      [
        "$400",
        "It's made up of Northern Ireland & Great Britain"
      ],
      [
        "$800",
        "The Spanish arrived on this Asian island nation in 1521 & later took control of it"
      ],
      [
        "DAILY DOUBLE",
        "In its native tongue, this nation is al-Imaratal-Arabiyahal-Muttahidah"
      ],
      [
        "$1600",
        "One of the 2 European nations that came into being with a split on January 1, 1993"
      ],
      [
        "$2000",
        "It commemorated its discovery by Europeans by issuing a 1971 coin with Columbus' ship, the Santa Maria, on it"
      ]
    ]
  }
}