{
  "0": {
    "title": "IN THE STATE CAPITAL",
    "clues": [
      [
        "$200",
        "Lincoln's House Divided speech may \"ring\" in your ears at the State Capitol where he gave it, in this city"
      ],
      [
        "$400",
        "Spending a day in this Western city?  Try to \"cram\" in a trip to the Crocker Art Museum"
      ],
      [
        "$600",
        "I'll quaff some \"ale\" at the Carolina Ale House in this capital"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "TRICKY STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "Cheers to you if you will grace us with the name of this sitcom that cast Debbie Reynolds & Blythe Danner as moms"
      ],
      [
        "$400",
        "This TV show that deals with a Miami CSI team has characters named Sgt. James Doakes, Dexter Morgan & Rita Bennett"
      ],
      [
        "$600",
        "A line from this book: \"Spring now comes unheralded by the return of birds, & the early mornings are strangely silent\""
      ],
      [
        "$800",
        "In an ESPN ad, Danica Patrick's race car is towed from a designated space as this ex-\"SportsCenter\" anchor looks on"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "AN \"O'\" CATEGORY",
    "clues": [
      [
        "$200",
        "Feline-sounding flogging whip"
      ],
      [
        "$400",
        "Hat named after the hero of a 1791 poem by Robert Burns"
      ],
      [
        "$600",
        "Cubed spuds fried with green peppers & onions"
      ],
      [
        "$800",
        "Late afternoon stubble"
      ],
      [
        "$1000",
        "A misleading hope, or phosphorescent light seen at night over a marsh"
      ]
    ]
  },
  "3": {
    "title": "GEMS & JEWELRY",
    "clues": [
      [
        "$200",
        "The ankle type of this is usually wider in circumference than the kind you wear around your wrist"
      ],
      [
        "$400",
        "Once reportedly worn in a sultan's belt buckle, a 75-carat one of these green gems is now in the Smithsonian"
      ],
      [
        "$600",
        "A stunning pink type of this gem is sometimes harvested from the queen conch"
      ],
      [
        "DAILY DOUBLE",
        "The name of this jeweled ornament is pronounced like something you do to \"the subject\""
      ],
      [
        "$1000",
        "Sunlight may change the color of this traditional November birthstone that's often a sunny shade of yellow"
      ]
    ]
  },
  "4": {
    "title": "MAYBE WE'LL INVADE BRITAIN!",
    "clues": [
      [
        "$200",
        "A storm, not unusual in the Channel in February, ended a planned 1744 invasion by this country"
      ],
      [
        "$400",
        "(Jon of the Clue Crew reports from the Spanish coast.)  Francis Drake's attacks on the Spanish province of Galicia were the last straw for Spain's king in deciding to gather this naval force"
      ],
      [
        "$600",
        "A Brit named Cassivellaunus opposed this Roman's invasion in the 50s B.C."
      ],
      [
        "$800",
        "During WWII this German Air Force was supposed to soften up the Brits, paving the way for Operation Sea Lion"
      ],
      [
        "$1000",
        "In 1667 Admiral de Ruyter of this European power led an expedition up the Medway River to within 20 miles of London"
      ]
    ]
  },
  "5": {
    "title": "THAT'S NOT CRICKET",
    "clues": [
      [
        "$200",
        "The unlucky guy seen here is the hawk variety of this insect"
      ],
      [
        "$400",
        "The aphid species of this stinging flier is seen magnified here; you don't want to know what it does to aphids"
      ],
      [
        "$600",
        "Yikes!  It's the rhinoceros type of this common insect"
      ],
      [
        "$800",
        "It's easy to see how this insect got its familiar name"
      ],
      [
        "$1000",
        "Did she or didn't she?  Only an entomologist knows for sure, but it's this type of grasshopper seen here"
      ]
    ]
  },
  "6": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$400",
        "Women should have this test regularly to screen for cervical cancer"
      ],
      [
        "$800",
        "A 2008 Toronto study found that doctors are more likely to recommend replacing this joint in men"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew indicates some spines.) Normally, the spine is pretty straight from the neck to the tailbone; in this condition the spine curves in an \"S\" or a \"C\" shape & may require surgery"
      ],
      [
        "DAILY DOUBLE",
        "It's estimated that 1 in 150 children in the U.S. have this disability whose name is partly from the Greek for \"self\""
      ],
      [
        "$2000",
        "This diagnostic procedure uses ultrasound to image the heart; a \"stress\" one is done after some form of exercise"
      ]
    ]
  },
  "7": {
    "title": "FISHY SPORTSMEN",
    "clues": [
      [
        "$400",
        "After leaving Oakland in 1975, this pitcher signed a $3.75 million contract with the Yankees, the richest in MLB"
      ],
      [
        "$800",
        "Bill Parcells got his nickname of the \"Big\" this when he likened himself to a StarKist commercial"
      ],
      [
        "$1200",
        "Given his last name, this Lefty for the White Sox & Cubs was naturally nicknamed \"Rainbow\""
      ],
      [
        "$1600",
        "This former UConn guard got a change of scenery in 2007 & won a championship ring with the Celtics"
      ],
      [
        "$2000",
        "Nickname of the NFL's Kenneth Gant & of his dance that featured an upraised hand to look like a fin"
      ]
    ]
  },
  "8": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$400",
        "Reason for the 2006 recall of the novel \"How Opal Mehta Got Kissed, Got Wild & Got A Life\""
      ],
      [
        "$800",
        "Her next book after \"Fear of Flying\" was a poetry collection, \"Loveroot\""
      ],
      [
        "$1200",
        "Artax was Atreyu's mount in this \"interminable\" kids tale"
      ],
      [
        "$1600",
        "This Behrendt & Tuccillo book, now a movie, is subtitled \"The no-excuses truth to understanding guys\""
      ],
      [
        "$2000",
        "This \"Fight Club\" author's book \"Rant\" is described as the \"oral biography\" of a serial killer"
      ]
    ]
  },
  "9": {
    "title": "SIGNIFICANT MOTHERS",
    "clues": [
      [
        "$400",
        "At the 2008 Democratic Natl. Convention, daughter Chelsea introduced her as \"my hero and my mother\""
      ],
      [
        "$800",
        "Sadly, she died in 1934, just a year before daughter Irene won a Nobel Prize for chemistry"
      ],
      [
        "$1200",
        "Reportedly, the Manhattan cocktail was created for a banquet given by this British P.M.'s Amer. mum Jennie"
      ],
      [
        "$1600",
        "She was the mom of Catherine of Aragon, Henry VIII's first wife"
      ],
      [
        "$2000",
        "This saint & mother of Constantine the Great is credited with finding the True Cross"
      ]
    ]
  },
  "10": {
    "title": "SPANISH TO ENGLISH",
    "clues": [
      [
        "$400",
        "A part of the body: cerebro"
      ],
      [
        "$800",
        "A place to stew: cocina"
      ],
      [
        "$1200",
        "A novel:\"Cien Años de Soledad\""
      ],
      [
        "$1600",
        "A metallic element: plomo"
      ],
      [
        "$2000",
        "A proverb:\"Pensar antes de hablar\""
      ]
    ]
  },
  "11": {
    "title": "THAT'S CRICKET",
    "clues": [
      [
        "$400",
        "The first intl. cricket match took place in September 1844; Canada beat this neighbor by 23 runs"
      ],
      [
        "$800",
        "Cricket is played between teams (or \"sides\") of this many players each--handy if a football game breaks out"
      ],
      [
        "$1200",
        "Cricket's World Cup is contested every 4 years; crikey! This country has now won 3 straight"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}