{
  "0": {
    "title": "ROME, THE ETERNAL CITY",
    "clues": [
      [
        "$200",
        "Bernini's Fountain of the Four Rivers commemorates the Nile, the Danube, the Plata & this river of India"
      ],
      [
        "$400",
        "You can see the rebuilt Ara Pacis, or Altar of this; ironically, it was built in the field of Mars"
      ],
      [
        "$600",
        "This Roman arena was begun by Vespasian around 75 A.D. & dedicated by his son Titus in 80 A.D."
      ],
      [
        "$800",
        "The Santa Susanna Church in Rome is considered the national church there for this country's Catholics"
      ],
      [
        "DAILY DOUBLE",
        "There are 138 of these \"National\" steps that lead up to the Trinita Dei Monti Church"
      ]
    ]
  },
  "1": {
    "title": "& THE 21st CENTURY EMMY GOES TO...",
    "clues": [
      [
        "$200",
        "Him in 2006, for Outstanding Lead Actor in a Drama Series & stopping terrorists in one day of work"
      ],
      [
        "$400",
        "Her in 2008, for going all historical on us as Abigail Adams in a miniseries"
      ],
      [
        "$600",
        "Her in 2007 & 2008, for her reality show \"My Life on the D-List\""
      ],
      [
        "$800",
        "Her in 2002, for her sitcom role of Rachel Green"
      ],
      [
        "$1000",
        "Her in 2005, for playing Ray's mom Marie Barone"
      ]
    ]
  },
  "2": {
    "title": "WHEN POLITICIANS SPEAK",
    "clues": [
      [
        "$200",
        "In 1973 he said of being Governor of California, \"I not only get to read the script, I help write it\""
      ],
      [
        "$400",
        "Asked about being a VP, he said he was in a N. Vietnam prison in the dark & fed scraps & he wouldn't want to do that again"
      ],
      [
        "$600",
        "Regarding this VP, LBJ said all he needed was a gal to answer the phone & a pencil with an eraser"
      ],
      [
        "$800",
        "After a tour of Latin Amer., this VP regretted not studying Latin enough so he \"could converse with those people\""
      ],
      [
        "$1000",
        "After a gathering of Ford, Carter & this president, Bob Dole said, \"There they were.  See no evil, hear no evil & evil\""
      ]
    ]
  },
  "3": {
    "title": "I WANT MY SUV",
    "clues": [
      [
        "$200",
        "Suburban"
      ],
      [
        "$400",
        "Grand Cherokee"
      ],
      [
        "$600",
        "Navigator"
      ],
      [
        "$800",
        "Escalade"
      ],
      [
        "$1000",
        "Enclave"
      ]
    ]
  },
  "4": {
    "title": "STEPHEN, KING OF WRITING",
    "clues": [
      [
        "$200",
        "Like young Danny, the hotel chef is sensitive to supernatural forces in this 1977 novel"
      ],
      [
        "$400",
        "Cold Mountain Penitentiary's \"colorful\" name of the corridor from the cells to the execution room"
      ],
      [
        "$600",
        "Arnie's 1958 Plymouth Fury goes by this feminine name"
      ],
      [
        "$800",
        "Unlike the film, King's novella was titled this actress \"and Shawshank Redemption\"; I can see her poster now..."
      ],
      [
        "$1000",
        "You'd be plenty wise not to mess with Pennywise the Clown in \"Stephen King's\" this"
      ]
    ]
  },
  "5": {
    "title": "THE NEW YORK TIMES CROSSWORD PUZZLE",
    "clues": [
      [
        "$200",
        "Let's start off with 30 across...  \"French auto race\""
      ],
      [
        "$400",
        "We'll make 11 down... \"Levy at an Exxon or BP station\""
      ],
      [
        "$600",
        "61 across is a bit tricky...  \"Vaudeville brother born Milton\""
      ],
      [
        "$800",
        "For 39 across, let's see if they get...  \"Trademarked brand or waterproof fabric\""
      ],
      [
        "$1000",
        "For 47 across, I'll hit them with...  \"Palate-raising response\""
      ]
    ]
  },
  "6": {
    "title": "ART HISTORY",
    "clues": [
      [
        "$400",
        "(Jon of the Clue Crew is standing in front of a painting.)  Van Eyck filled his Arnolfini portrait with symbolism. Both the color green and the woman's pose to exaggerate her stomach are meant to indicate this, though, sadly, she never had any children"
      ],
      [
        "$800",
        "In a large painting called \"Models\", this pointillist included a glimpse of his masterpiece \"La Grande Jatte\""
      ],
      [
        "DAILY DOUBLE",
        "This artist put himself in \"Las Meninas\", painting a large canvas.He's behind the infante."
      ],
      [
        "$1600",
        "Born in 1898, this Belgian painter was influenced by De Chirico & the surrealists"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew shows a painting on the monitor.)  In Vermeer's \"Artist's Studio\", the model has a trumpet, a laurel wreath & a book to record heroic deeds, symbolizing the attributes of this muse of history"
      ]
    ]
  },
  "7": {
    "title": "NO. 1 HITMAKERS OF THE '90s",
    "clues": [
      [
        "$400",
        "1997:\"Men in Black\""
      ],
      [
        "$800",
        "1993:\"I'd Do Anything For Love (But I Won't Do That)\""
      ],
      [
        "$1200",
        "1992:\"This Used to Be My Playground\""
      ],
      [
        "$1600",
        "1991:\"(Everything I Do) I Do It for You\"--he's a nice Canadian fella, don'tcha know"
      ],
      [
        "$2000",
        "1994:\"Stay (I Missed You)\"--remember, the woman with the glasses?"
      ]
    ]
  },
  "8": {
    "title": "THE ZULU",
    "clues": [
      [
        "$400",
        "In the 19th c. king Cetshwayo valiantly fought this European power that ultimately captured him"
      ],
      [
        "$800",
        "Zulu warriors carried the isihlangu shield, often white with black or brown marks, made of this animal's hide"
      ],
      [
        "$1200",
        "In Zulu belief, people's spirits revisit the world as these; a chief's spirit comes back as a mamba"
      ],
      [
        "$1600",
        "Jacob Zuma, head of this South African party, is Zulu, & his supporters wear \"100% Zulu boy\" t-shirts"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "PHOTO/JOURNALISM",
    "clues": [
      [
        "$400",
        "Beginning reporter"
      ],
      [
        "$800",
        "1- or 2-word labelfor a news storyor this lovely guy"
      ],
      [
        "$1200",
        "Short line of copyabove the headline,or the person seen here"
      ],
      [
        "$1600",
        "Attention-grabbing item at the end of a news story or the game being played here"
      ],
      [
        "$2000",
        "Complete all editorial work on the newspaper & send it to printer, or what Mom is doing here"
      ]
    ]
  },
  "10": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$400",
        "Lombard is a romance language spoken primarily in southern Switzerland & the northern part of this country"
      ],
      [
        "$800",
        "Oromo is a major Cushitic language spoken in the northern parts of Kenya & this nation east of Sudan"
      ],
      [
        "$1200",
        "Spoken by this Indian culture for 13 centuries, Quiche is Guatemala's 2nd-most widely spoken tongue"
      ],
      [
        "$1600",
        "Also called Cape Dutch, it has constitutional recognition as a national language in Namibia"
      ],
      [
        "$2000",
        "The word \"llama\" is derived from this mother tongue of the Inca"
      ]
    ]
  },
  "11": {
    "title": "FISH",
    "clues": [
      [
        "$400",
        "In the Pirarucu of the Amazon, only the young have working gills; adults breathe this"
      ],
      [
        "$800",
        "The tripod fish uses elongated these to support itself, appearing to stand on the ocean floor"
      ],
      [
        "DAILY DOUBLE",
        "Thao, help me land this one!  A 10-foot, 660-pound catfish unique to this longest river of southeast Asia"
      ],
      [
        "$1600",
        "Halibut & turbot are among the 600 species of these, which have both eyes on one side"
      ],
      [
        "$2000",
        "Ewes guys should know that a Brooklyn bay is named for this fish"
      ]
    ]
  }
}