{
  "0": {
    "title": "PRESIDENTIAL POTENT POTABLES",
    "clues": [
      [
        "$200",
        "Alcohol may have contributed to his leaving the army in the 1850s; he came back fighting in the 1860s"
      ],
      [
        "$400",
        "He drove around his Texas ranch in a convertible & stopped to have the Secret Service refill his scotch & soda"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew uncorks a bottle in a replica distillery in Mount Vernon, VA.)  One of Washington's most successful endeavors was Mount Vernon's distillery, the largest in America at the time, which produced this potent potable"
      ],
      [
        "$800",
        "The wine tab for this Virginian president for one year in office was $7,597"
      ],
      [
        "$1000",
        "This future president disgraced himself as Lincoln's VP with a drunken speech on inauguration day"
      ]
    ]
  },
  "1": {
    "title": "2027: THE YEAR IN ENTERTAINMENT",
    "clues": [
      [
        "$200",
        "This author returns with \"Harry Potter and the Nagging Back Injury\", because why not make another billion?"
      ],
      [
        "$400",
        "Luke Perry returns as Dylan, now a jaded AARP rep, on the newest incarnation of this ZIP code show"
      ],
      [
        "$600",
        "What a career makeover! this \"Simple Life\" hotel heiress wins a best actress Oscar for \"The English Patient 2\""
      ],
      [
        "$800",
        "She won an Oscar as the Queen in \"Shakespeare in Love\"; now she wins a Grammy for her CD of 50 Cent rap covers"
      ],
      [
        "$1000",
        "Pam Anderson's ex (at press time), this Motley Crue drummer is back on reality TV when he \"Goes to Medical School!\""
      ]
    ]
  },
  "2": {
    "title": "WAIST MANAGEMENT",
    "clues": [
      [
        "$200",
        "Until 1809 this legendary character was portrayed as tall & thin; Washington Irving made him jolly & stout"
      ],
      [
        "$400",
        "On Jan. 13, 1948 at the age of 78, he began his last fast, which lasted 5 days"
      ],
      [
        "$600",
        "Told that his obesity would be the death of him, this former governor of Arkansas lost 110 pounds"
      ],
      [
        "$800",
        "This one of the \"Three Tenors\" who died in 2007 had mobility problems due to his 350-pound frame"
      ],
      [
        "$1000",
        "Actor Jonathan Rhys Meyers said, \"I had to create this...strong, powerful (king) without being 6 feet 4 & 300 lbs,\""
      ]
    ]
  },
  "3": {
    "title": "DISCOVERIES",
    "clues": [
      [
        "$200",
        "By him in 1899, the Oedipus Complex"
      ],
      [
        "$400",
        "By Newton--no, Leibniz--no, Newt--anyway, this branch of math"
      ],
      [
        "$600",
        "By Rutherford in 1919, this particle, 22 years after the electron"
      ],
      [
        "$800",
        "By McCollum in 1913, this, which you need for healthy eyes"
      ],
      [
        "$1000",
        "By an African trawler in 1938, this antediluvian fish"
      ]
    ]
  },
  "4": {
    "title": "NUMBER PLEASE",
    "clues": [
      [
        "$200",
        "Number of representatives from Alaska in the U.S. house"
      ],
      [
        "$400",
        "Number of toes on each front paw of most cats"
      ],
      [
        "$600",
        "According to the International Astronomical Union, the number of planets in our solar system"
      ],
      [
        "$800",
        "Decennoval refers to this number that's also the atomic number of potassium"
      ],
      [
        "DAILY DOUBLE",
        "Number of U.S. states that begin with the letter I"
      ]
    ]
  },
  "5": {
    "title": "\"UP\" WORDS",
    "clues": [
      [
        "$200",
        "A move from coach to first class"
      ],
      [
        "$400",
        "Jill, from Jack (for a moment)"
      ],
      [
        "$600",
        "Breaking news from Seth Meyers"
      ],
      [
        "$800",
        "Manhattan north of 59th street"
      ],
      [
        "$1000",
        "St. Paul, from St. Louis"
      ]
    ]
  },
  "6": {
    "title": "LITERARY BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Lorraine Hansberry's African-American family now visits Jake Barnes in Spain for some bullfighting"
      ],
      [
        "$800",
        "H.G. Wells sci-fi novel about Sir Thomas More & his ability to not be seen"
      ],
      [
        "$1200",
        "Norman Mailer's true story of Gary Gilmore, a key player in Toni Morrison's \"biblical\" novel"
      ],
      [
        "DAILY DOUBLE",
        "Sun Tzu meets Tolstoy on the battlefield in this classic strategy meets storytelling merger"
      ],
      [
        "$2000",
        "A clue to Umberto Eco's murdered monks--they have the same indelible skin pattern, a flower from Tennessee Williams"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITIES IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "Film actor: male turkey boat trip"
      ],
      [
        "$800",
        "Country singer: belief knoll"
      ],
      [
        "$1200",
        "Sports star: big cat forest"
      ],
      [
        "$1600",
        "Magnate: invoice fence openings"
      ],
      [
        "$2000",
        "Promoter: organized-crime-family-head monarch"
      ]
    ]
  },
  "8": {
    "title": "_______ & _______",
    "clues": [
      [
        "$400",
        "Philadelphia's Torre is one of the nation's largest retailers specializing in this type of clothing for large fellas"
      ],
      [
        "$800",
        "This Virginia college founded in 1693 is home to the Flat Hat Club, the nation's oldest academic secret society"
      ],
      [
        "$1200",
        "Ricky Nelson's parents on TV & in real life"
      ],
      [
        "$1600",
        "In French this 1843 Edgar Allan Poe tale is \"Le Puits et le Pendule\""
      ],
      [
        "$2000",
        "The founders of Arthur Treacher's bought the London restaurant that originated this convenience food"
      ]
    ]
  },
  "9": {
    "title": "\"RU\" THERE",
    "clues": [
      [
        "$400",
        "The Pacific Ocean current named for this South American country is also called the Humboldt Current"
      ],
      [
        "$800",
        "This capital is built on a promontory with the Lebanon Mountains behind it"
      ],
      [
        "$1200",
        "Popular for winter sports, this Austrian city is the capital of the Tirol state"
      ],
      [
        "$1600",
        "St, John & Newcastle are towns in this Canadian province"
      ],
      [
        "DAILY DOUBLE",
        "In 2005 this New Mexico city was sued to remove the religious symbols from its official logo"
      ]
    ]
  },
  "10": {
    "title": "GOD",
    "clues": [
      [
        "$400",
        "\"Be not deceived; God is not mocked; for whatsoever a man soweth, that shall he also\" do this"
      ],
      [
        "$800",
        "\"And God looked upon the Earth, and behold, it was corrupt\" is part of the story of this man"
      ],
      [
        "$1200",
        "This chair \"of God\" comes up a lot in Revelation; \"a pure river of water of life\" flows from it"
      ],
      [
        "$1600",
        "After Jesus walked on water, the disciples said, \"of a truth thou art\" this"
      ],
      [
        "$2000",
        "In 1 Samuel 10, Saul is presented \"and all the people shouted\" this anthemic phrase"
      ]
    ]
  },
  "11": {
    "title": "IT'S ME, MARGARET",
    "clues": [
      [
        "$400",
        "She entered the House of Commons in 1959; a higher post awaited"
      ],
      [
        "$800",
        "Works by this anthropologist include \"Growing up in New Guinea\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "She is credited with coining the term \"birth control\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}