{
  "0": {
    "title": "THERE ONCE WAS THIS MAN FROM...",
    "clues": [
      [
        "$200",
        "...Ohio / With a walk on the Moon in his bio / He went to Purdue / Took 1 small step, too / An American hero, no lie-o"
      ],
      [
        "$400",
        "...Paree / Blind in an accident at 3 / Thanks very much / He made reading by touch / Helping millions of people to \"see\""
      ],
      [
        "$600",
        "...Old Greece / Socrates' student, at least / Here's the chronology / Wrote an \"Apology\"/ Now the clue, it will cease"
      ],
      [
        "$800",
        "...Kentucky / Who moved to Texas, quite plucky / Created a knife / Then lost his life/ The Alamo turned out unlucky"
      ],
      [
        "$1000",
        "...New York / A gov. firm against pork / He's the winner, he's prez / The Chicago Trib says / But he lost & he felt like a dork"
      ]
    ]
  },
  "1": {
    "title": "THIS WILL SLAY YOU",
    "clues": [
      [
        "$200",
        "A poisoned one of these is the traditional hunting weapon of the Kalahari's Gwikwe people"
      ],
      [
        "$400",
        "This woodsman's tool is said to \"fall\" when a worker is fired"
      ],
      [
        "$600",
        "18th C. gunmaker Robert Wogdon made the finest flintlock pistols designed for these affairs of honor"
      ],
      [
        "DAILY DOUBLE",
        "This word for a small dagger is an Italian diminutive"
      ],
      [
        "$1000",
        "(Alex reports from a swordsmith shop in Tokyo, Japan.) The sword maker must be careful to get the proper amount of this element in his steel to ensure proper hardness; too much of it, however, & the sword becomes brittle"
      ]
    ]
  },
  "2": {
    "title": "IT'S A COUNTRY THING",
    "clues": [
      [
        "$200",
        "Hat dance &jumping bean"
      ],
      [
        "$400",
        "Measles &potato salad"
      ],
      [
        "$600",
        "Channel &saddle"
      ],
      [
        "$800",
        "Elephant &ocean"
      ],
      [
        "$1000",
        "Bacon &whiskey"
      ]
    ]
  },
  "3": {
    "title": "NAME THAT MAMMAL",
    "clues": [
      [
        "$200",
        "Has webbed feet; lays eggs"
      ],
      [
        "$400",
        "Sega's Sonic is one"
      ],
      [
        "$600",
        "Adult males are called silverbacks"
      ],
      [
        "$800",
        "1 of the 2 whose names end in \"beest\""
      ],
      [
        "$1000",
        "Marsupial that comes in a Virginia type"
      ]
    ]
  },
  "4": {
    "title": "MODERN TECHNOLOGY",
    "clues": [
      [
        "$200",
        "Sealy makes these with \"advanced memory foam technology\""
      ],
      [
        "$400",
        "In 2008 Michael Phelps & NASA teamed to reduce drag on these & created \"the world's fastest\" one"
      ],
      [
        "$600",
        "The February 2008 decision to abandon HD DVD technology gave a market victory to this rival video format"
      ],
      [
        "$800",
        "Los Alamos now has the fastest computer; it was designed using technology from this Sony gaming system"
      ],
      [
        "$1000",
        "ASIMO, one of these, differentiates multiple voices using 8 microphones & Hark software"
      ]
    ]
  },
  "5": {
    "title": "WORDS FROM PLACES",
    "clues": [
      [
        "$200",
        "This type of formal clothing for men is named for a town in New York"
      ],
      [
        "$400",
        "The paper for this type of envelope was originally made from hemp of a certain Philippine city"
      ],
      [
        "$600",
        "This type of resort is named for the Belgian town famous for mineral springs"
      ],
      [
        "$800",
        "This word for the last & completely destructive battle comes from the place the battle is supposed to happen"
      ],
      [
        "$1000",
        "This color, a brilliant purplish pink, is named for a northern Italian city"
      ]
    ]
  },
  "6": {
    "title": "18th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "It was small, but had a big heart: it was the 1st Amer. colony to prohibit the importation of slaves, in June 1774"
      ],
      [
        "$800",
        "(Jon of the Clue Crew reports from the Capitol Building in Williamsburg, VA.)  In April of 1781, this general, an American traitor, helped British forces seize Williamsburg & raise the English flag over the capitol"
      ],
      [
        "$1200",
        "Yum!  Chocolate manufacturing in the American colonies began in 1765 in what is now this state, in Dorchester"
      ],
      [
        "$1600",
        "(Jon of the Clue Crew reports from Monitcello, Virginia.)  Until the early 1790s, this was Monticello's main cash crop, the cultivation of which Jefferson called \"productive of infinite wretchedness\""
      ],
      [
        "$2000",
        "As a teenager, he wrote essays for a New England newspaper under the female pen name \"Silence Dogood\""
      ]
    ]
  },
  "7": {
    "title": "PRO CHEERLEADER SQUADS",
    "clues": [
      [
        "$400",
        "In the NFC West:The Gold Rush"
      ],
      [
        "$800",
        "In the AFC East:The Flight Crew"
      ],
      [
        "DAILY DOUBLE",
        "In the NBA's Central Division:The Automotion"
      ],
      [
        "$1600",
        "In California's capital:The Royal Court Dancers"
      ],
      [
        "$2000",
        "A midwestern N.L. team:Team Fredbird"
      ]
    ]
  },
  "8": {
    "title": "PALINDROMIC YEARS",
    "clues": [
      [
        "$400",
        "Mitt Romney wins an election to become a governor"
      ],
      [
        "$800",
        "The Soviet Union dissolves"
      ],
      [
        "$1200",
        "Tombstone has a famous gunfight"
      ],
      [
        "$1600",
        "Though having financial problems & shunned, Rembrandt still receives several important commissions"
      ],
      [
        "$2000",
        "Spanish missionaries relocate Mission San Carlos Borromeo to Carmel, California"
      ]
    ]
  },
  "9": {
    "title": "POETS' MONOGRAMS",
    "clues": [
      [
        "$400",
        "How do we love her?:EBB"
      ],
      [
        "$800",
        "Nokomis knows him:HWL"
      ],
      [
        "$1200",
        "She wove \"The Harp Weaver\":ESM (or ESVM)"
      ],
      [
        "$1600",
        "He spoon-fed us \"Spoon River\":ELM"
      ],
      [
        "$2000",
        "Prominent Pre-Raphaelite:DGR"
      ]
    ]
  },
  "10": {
    "title": "THE NEW YORK TIMES: TRAVEL",
    "clues": [
      [
        "$400",
        "With its economy ailing, in 2008 this country offered $559 packages including air & 3 nights at a Reykjavik hotel"
      ],
      [
        "$800",
        "A \"36 Hours\" column showcased this city, with Molly Brown's Victorian Mansion & the mile high flea market"
      ],
      [
        "$1200",
        "At nytimes.com you can see a slide show of some of the hot spots to visit in this largest city in the UAE"
      ],
      [
        "DAILY DOUBLE",
        "For a weekend getaway, The Frugal Traveler recommends this city of \"O'Keefe, folk art & Frito pies\""
      ],
      [
        "$2000",
        "For a cheaper stay on this Caribbean island nytimes.com says head to Pointe du Bout instead of Fort-de-France"
      ]
    ]
  },
  "11": {
    "title": "\"MEN\" AT WORK",
    "clues": [
      [
        "$400",
        "Rediscovered c. 1900, the work of this Austrian monk was thought irrelevant to evolutionary theory"
      ],
      [
        "$800",
        "This journalist said no one \"has ever lost money by underestimating the intelligence of the great masses\""
      ],
      [
        "$1200",
        "This composer of \"Amahl and the Night Visitors\" won 2 Pulitzers for his work"
      ],
      [
        "$1600",
        "This physician saw the benefit of a group practice after visiting the Mayo Clinic; he later started a clinic in Kansas"
      ],
      [
        "$2000",
        "Yee-haw!  He's the musician seen here, fiddlin' around"
      ]
    ]
  }
}