{
  "0": {
    "title": "IN JOE PATERNO'S FIRST YEAR",
    "clues": [
      [
        "$200",
        "Secretary of State Rusk visited this capital to assure South Vietnam we wouldn't sell it out"
      ],
      [
        "$400",
        "On Dec. 18 this Dr. Seuss animated classic aired for the first time"
      ],
      [
        "$600",
        "This leader launched his Cultural Revolution"
      ],
      [
        "$800",
        "U.S. Catholic bishops did away with the rule prohibiting this on Fridays"
      ],
      [
        "$1000",
        "The Tashkent agreement, signed in the USSR, ended a 17-day war between these 2 other countries of Asia"
      ]
    ]
  },
  "1": {
    "title": "BOOKS THAT BECAME FILMS",
    "clues": [
      [
        "$200",
        "\"Who Censored Roger Rabbit?\""
      ],
      [
        "$400",
        "\"Vengeance: The True Story of an Israeli Counter-Terrorist Team\""
      ],
      [
        "$600",
        "\"Wiseguy\""
      ],
      [
        "$800",
        "\"The Murder of Bob Crane\""
      ],
      [
        "$1000",
        "A 2008 award-winning movie:\"Q & A\""
      ]
    ]
  },
  "2": {
    "title": "PREPOSITIONS",
    "clues": [
      [
        "$200",
        "It comes between Doctors & Borders in an international humanitarian organization"
      ],
      [
        "$400",
        "If this preposition didn't exist, we'd have song titles like \"More Than There\" & \"More Than The Rainbow\""
      ],
      [
        "$600",
        "It's the 4-letter preposition in the 4-word phrase that starts many a fairy tale"
      ],
      [
        "$800",
        "It precedes \"wraps\" when keeping something a secret"
      ],
      [
        "$1000",
        "To infinity & this preposition, as they say in \"Toy Story\""
      ]
    ]
  },
  "3": {
    "title": "FORTUNE-TELLING",
    "clues": [
      [
        "$200",
        "Gaze into Uma Silbey's book about these fortune-telling spheres; there's a whole section on quartz ones"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew tries her hand at fortune-telling.)  The middle part of the cup stands for the near future in tasseography, the art of doing this"
      ],
      [
        "$600",
        "\"It's only a game--isn't it?\" is a slogan of this board whose mysterious new version actually glows in the dark"
      ],
      [
        "DAILY DOUBLE",
        "(Jon of the Clue Crew reads your future.) In palmistry, the fleshy pads on the hands are called mounts; a well-developed mount of this signifies a satisfying love life"
      ],
      [
        "$1000",
        "From the Latin for \"to speak\", it's a speaker of wise predictions, whether at Delphi or in Omaha"
      ]
    ]
  },
  "4": {
    "title": "THIS, THAT",
    "clues": [
      [
        "$200",
        "A symbol of Judaism, the star of David is formed by 2 interlocking these"
      ],
      [
        "$400",
        "In March 2007 Colorado adopted as its second state song this John Denver hit"
      ],
      [
        "$600",
        "The cooling capacity of an air conditioner is measured in these 3-letter units"
      ],
      [
        "$800",
        "This attraction at Disneyland is about 1/100th the height of its real Swiss counterpart"
      ],
      [
        "$1000",
        "This bay on the U.S. Atlantic Coast is actually the submerged valley of the Susquehanna River"
      ]
    ]
  },
  "5": {
    "title": "THE OTHER",
    "clues": [
      [
        "$200",
        "The 3 Baltic states are Estonia, Latvia & this other country"
      ],
      [
        "$400",
        "Linus Pauling had the same initials as this other chemist who lived in France 100 years earlier"
      ],
      [
        "$600",
        "The 2 official languages of Haiti are Creole & this"
      ],
      [
        "$800",
        "Among the 30 busiest airports in the U.S. are O'Hare & this other one in Chicago"
      ],
      [
        "$1000",
        "The holiest cities in Islam are Mecca & this"
      ]
    ]
  },
  "6": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$400",
        "On June 15, 1991 a volcanic eruption tore the top off Mount Pinatubo in this country"
      ],
      [
        "$800",
        "Mount Ansel Adams is found on the southeast boundary of this national park"
      ],
      [
        "DAILY DOUBLE",
        "When Mount Everest's summit was reached in May 1953, this became the world's highest unclimbed peak"
      ],
      [
        "$1600",
        "Of South America's 10 highest peaks, 9 of them rise all or in part in this country"
      ],
      [
        "$2000",
        "This highest Australian peak was named for a Polish patriot who aided America during the Revolutionary War"
      ]
    ]
  },
  "7": {
    "title": "EMMY-WINNING SITCOM EPISODES",
    "clues": [
      [
        "$400",
        "\"Welcome to Korea\"(Directing, 1976)"
      ],
      [
        "$800",
        "\"The Return of Barney Fife\"(Actor, 1966)"
      ],
      [
        "$1200",
        "\"Mary Richards Goes to Jail\"(Writing, 1975)"
      ],
      [
        "$1600",
        "\"The Contest\"(Writing, 1993)"
      ],
      [
        "$2000",
        "\"Today I Am a Clown\"(Voice-over Performance, 2004)"
      ]
    ]
  },
  "8": {
    "title": "GONE \"-ICIAN\"",
    "clues": [
      [
        "$400",
        "Esthetician is another word for this skin care professional"
      ],
      [
        "$800",
        "Stonewall Jackson was an expert this, great at maneuvering on the battlefield"
      ],
      [
        "$1200",
        "A master of the triangle trade (percussion-wise)"
      ],
      [
        "$1600",
        "Someone who handles fireworks (carefully, we hope)"
      ],
      [
        "$2000",
        "Sir, step away from the cream pie.  I repeat, step away from the pie.  I am an RD, short for this"
      ]
    ]
  },
  "9": {
    "title": "A DEVIL'S DICTIONARY",
    "clues": [
      [
        "$400",
        "Could it be this name for the devil, from the Hebrew for \"adversary\"?"
      ],
      [
        "$800",
        "Sweeney Todd was this title type of barber"
      ],
      [
        "$1200",
        "The name of this rebellious archangel comes from the Latin for \"light bringing\""
      ],
      [
        "DAILY DOUBLE",
        "When used with \"the\", this last name of a British author is an exclamation meaning \"the devil!\""
      ],
      [
        "$2000",
        "The current form of this 14-letter name for one of the 7 chief devils comes from Goethe's \"Faust\""
      ]
    ]
  },
  "10": {
    "title": "FILL IN THE TITLE",
    "clues": [
      [
        "$400",
        "\"I.M.\"by Ralph Ellison"
      ],
      [
        "$800",
        "\"T.S.\"by Albert Camus"
      ],
      [
        "$1200",
        "\"R.R.\"by Richard Yates"
      ],
      [
        "$1600",
        "\"J.S.S.\"by Rudyard Kipling"
      ],
      [
        "$2000",
        "\"D.O.A.M.\"by Nikolai Gogol"
      ]
    ]
  },
  "11": {
    "title": "SNAKES & ADDERS",
    "clues": [
      [
        "$400",
        "These snakes, such as the reticulated type of Asia, have tiny hind limbs"
      ],
      [
        "$800",
        "This adder earns its name by inflating its body & hissing (call it P. Addy)"
      ],
      [
        "$1200",
        "The mangrove snake's vertically elliptical eye pupils give rise to this other name for it (does it hiss or meow?)"
      ],
      [
        "$1600",
        "Grim name of Australian adders of the genus Acanthophis"
      ],
      [
        "$2000",
        "These snakes of the genus Lycodon get their familiar name from \"what big teeth they have\""
      ]
    ]
  }
}