{
  "0": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "This impressionist was as skilled at painting people as he was at painting fields & sunsets"
      ],
      [
        "$400",
        "One of the hundreds of portraits painted by this artist is seen here"
      ],
      [
        "$600",
        "Life in the tenements of New York was a favorite subject of this Robert Henri \"School\""
      ],
      [
        "$800",
        "He painted the 1784 Neoclassical masterpiece seen here"
      ],
      [
        "$1000",
        "First name of the son seen here in a 1655 portrait by his father"
      ]
    ]
  },
  "1": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$200",
        "Jack Handey \"Deep Thought\": \"To me\", this sport \"is like a ballet, except, there's no music... and the dancers hit each other\""
      ],
      [
        "$400",
        "Hallelujah!  This \"Late Night\" bandleader co-wrote The Weather Girls' \"It's Raining Men\""
      ],
      [
        "$600",
        "Neal McDonough was drafted to play Lt. Buck Compton in this WWII miniseries co-produced by Steven Spielberg"
      ],
      [
        "$800",
        "Sigourney Weaver made her debut as \"Alvy's date outside theater\" in this 1977 Oscar winner"
      ],
      [
        "$1000",
        "Before winning an Oscar for playing a shrink, he imitated Elmer Fudd singing Bruce Springsteen"
      ]
    ]
  },
  "2": {
    "title": "SHOE CROSSWORD CLUES",
    "clues": [
      [
        "$200",
        "Comfy casual brand for your dogs(4, 7)"
      ],
      [
        "$400",
        "All Star high-top brand(8)"
      ],
      [
        "$600",
        "Soft shoes to walk a mile in(9)"
      ],
      [
        "$800",
        "Comic book girl's namesake patent-leather shoes(4, 5)"
      ],
      [
        "$1000",
        "Classic tennis shoe brand(1-5)"
      ]
    ]
  },
  "3": {
    "title": "STATE FIRSTS",
    "clues": [
      [
        "$200",
        "This state had the first hospital, the first circulating library & the first scientific society, endowed by Ben Franklin himself"
      ],
      [
        "$400",
        "In 1933 this state ushered in the first drive-in movie theater; it was located in Camden"
      ],
      [
        "$600",
        "In 1869 this state scored big with the first professional baseball team, the Red Stockings"
      ],
      [
        "$800",
        "In 2001 it became the first U.S. state to ban hand-held phone use while driving"
      ],
      [
        "$1000",
        "In 1989 this state elected the first African-American governor, L. Douglas Wilder"
      ]
    ]
  },
  "4": {
    "title": "ANTHROPOLOGISTS",
    "clues": [
      [
        "$200",
        "Hortense Powdermaker did fieldwork in this California place & wrote a book calling it \"The Dream Factory\""
      ],
      [
        "$400",
        "Ruth Benedict's study of this country began at the behest of the U.S. Office of War Information in the 1940s"
      ],
      [
        "$600",
        "Among the Ndembu, Victor Turner studied these transitional \"rites\", like isolation for young boys"
      ],
      [
        "$800",
        "A debate raged between Sahlins & Obeyesekere over whether the Hawaiians really thought this man was a god"
      ],
      [
        "$1000",
        "Franz Boas organized the Jesup Expedition of 1902, exploring the relationship of people of these 2 continents"
      ]
    ]
  },
  "5": {
    "title": "\"N\"VELOPED",
    "clues": [
      [
        "$200",
        "The only word in \"The Pledge of Allegiance\" that starts & ends with \"N\""
      ],
      [
        "$400",
        "It's the first age you reach when you're surrounded by \"N\"s"
      ],
      [
        "DAILY DOUBLE",
        "A webcam on this university's School of Communications is pointed at Lake Michigan"
      ],
      [
        "$800",
        "This \"Dance\" by the Pointer Sisters was featured in the film \"Beverly Hills Cop\""
      ],
      [
        "$1000",
        "A black widow spider's venom is classified as this 10-letter type of poison"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHERS",
    "clues": [
      [
        "$400",
        "In \"Civil Disobedience\", this transcendentalist said, \"That government is best which governs least\""
      ],
      [
        "$800",
        "His \"Beyond Good and Evil\" is prophetically subtitled \"Prelude to a Philosophy of the Future\""
      ],
      [
        "$1200",
        "It may defy pure reason, but this philosopher seen here spent his whole life, 1724 to 1804, in Koenigsburg in East Prussia"
      ],
      [
        "$1600",
        "This Scottish philosopher who died in 1776 denied that a miracle can be proved with any amount or kind of evidence"
      ],
      [
        "$2000",
        "This 20th century German wondered about the nature of being in works like \"Being and Time\""
      ]
    ]
  },
  "7": {
    "title": "MOVIE TITLE ADJECTIVES",
    "clues": [
      [
        "$400",
        "A 1981 movie-within-a-movie:\"The ___ Lieutenant's Woman\""
      ],
      [
        "$800",
        "A 1996 weepie:\"The ___ Patient\""
      ],
      [
        "$1200",
        "'50s nostalgia from 1978:\"___ Hot Wax\""
      ],
      [
        "$1600",
        "A 1995 comedy:\"___ Bacon\""
      ],
      [
        "$2000",
        "A 1997 Mamet mystery:\"The ___ Prisoner\""
      ]
    ]
  },
  "8": {
    "title": "INNER SPACE",
    "clues": [
      [
        "$400",
        "This room isn't just for actors; it's become part of many master bedroom suites"
      ],
      [
        "$800",
        "(Hi, I'm Paige Davis, host of TLC's Trading Spaces.)  Tips for doing this to your space include hanging mirrors, washing a wall with light & laying down area rugs"
      ],
      [
        "$1200",
        "Before \"dining room\", this word that evokes tuxedos just means it's a separate room"
      ],
      [
        "$1600",
        "A storage room by the kitchen where china & silver are kept is his \"pantry\""
      ],
      [
        "$2000",
        "Named for its recessed panels, it's the type of ceiling shown; you can get a less elaborate version for the home"
      ]
    ]
  },
  "9": {
    "title": "RUNNER-UP RUNNING MATES",
    "clues": [
      [
        "$400",
        "This future Chief Justice was Dewey's 1948 running mate"
      ],
      [
        "$800",
        "The name of this 1868 loser is on the president's guest house"
      ],
      [
        "$1200",
        "His 1920 run with James M. Cox didn't end his political career"
      ],
      [
        "$1600",
        "Bryan's 1900 running mate; his grandson with the same name also lost a race or 2"
      ],
      [
        "$2000",
        "This New Yorker was landslided with Goldwater"
      ]
    ]
  },
  "10": {
    "title": "SPELLINGE WYTH GEOFFREY CHAUCER",
    "clues": [
      [
        "$400",
        "One of the Canterbury Tales tells of the Wyf of this place (which Chaucer spelled with an E on the end)"
      ],
      [
        "DAILY DOUBLE",
        "In the first line of \"The Canterbury Tales\" this calendar word is spelled to end with a double L"
      ],
      [
        "$1200",
        "Chaucer spells this word to end in D-E-L; it's where a child of \"half yeer age\" lies"
      ],
      [
        "$1600",
        "One Chaucer poem is about \"The Parliament\" of these (spelled with a U in place of the W)"
      ],
      [
        "$2000",
        "The pilgrims are off to the shrine of Thomas Becket, whom Chaucer calls the \"Blisful\" this (with an I where we put a Y)"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"OO\"",
    "clues": [
      [
        "$400",
        "It was really after this 1815 battle that Louis XVIII felt secure back on his old throne"
      ],
      [
        "$800",
        "The roof of a factory & museum in Eden, N.Y. has the world's largest metal one of these toy instruments"
      ],
      [
        "DAILY DOUBLE",
        "Members of this Algonquian-speaking tribe live in Texas, Oklahoma, Kansas & Mexico, but not in Dogpatch"
      ],
      [
        "$1600",
        "They're the two pets seen here whose names differ by a letter"
      ],
      [
        "$2000",
        "Common Australian term for a newcomer on a sheep or cattle ranch"
      ]
    ]
  }
}