{
  "0": {
    "title": "BEER",
    "clues": [
      [
        "$200",
        "The name of this Mexican beer means \"crown\" in Spanish"
      ],
      [
        "$400",
        "This brand depicts the Colorado Rockies in its logo"
      ],
      [
        "$600",
        "This brand was founded in Amsterdam in 1863"
      ],
      [
        "$800",
        "The \"High Life\" of this beer began in Milwaukee on Dec. 30, 1903"
      ],
      [
        "$1000",
        "In the 1880s blue silk ribbons were tied around the necks of bottles of this beer"
      ]
    ]
  },
  "1": {
    "title": "ROLLING ROCK",
    "clues": [
      [
        "$200",
        "This river boat queen is \"rolling, rolling, rolling on the river\" in a CCR song"
      ],
      [
        "$400",
        "In 1975 this group informed us: \"I wanna rock and roll all nite and party every day\""
      ],
      [
        "$600",
        "This classic by Chuck Berry says to \"tell Tchaikovsky the news\""
      ],
      [
        "$800",
        "She made her Top 40 debut with \"I Love Rock 'n Roll\"; many put another dime in the jukebox, baby: it went to No. 1"
      ],
      [
        "$1000",
        "The third of September was \"the day that my daddy died\" in this No. 1 hit by the Temptations"
      ]
    ]
  },
  "2": {
    "title": "SAM ADAMS",
    "clues": [
      [
        "$200",
        "Samuel Adams & U.S. President John Adams were related in this way"
      ],
      [
        "$400",
        "Upon hearing gunfire at this town on April 19, 1775, Sam Adams said, \"What a glorious morning for America\""
      ],
      [
        "$600",
        "Samuel Adams helped write the anti-British narrative that gave this March 5, 1770 riot its name"
      ],
      [
        "$800",
        "In 1775 Gen. Gage offered pardons to all who laid down arms except Adams & this 1st signer of the Dec. of Independence"
      ],
      [
        "$1000",
        "In June 1776 Adams was selected as Massachusetts' lone delegate to help draft this first U.S. Constitution"
      ]
    ]
  },
  "3": {
    "title": "GUINNESS",
    "clues": [
      [
        "$200",
        "Guinness reports that the highest speed of particles expelled by one of these is 103.6 mph; bless you!"
      ],
      [
        "$400",
        "To benefit a children's camp, Ed Jarrett built the tallest one of these, 31 feet 6 inches, at a beach resort in Maine"
      ],
      [
        "$600",
        "Standing over 13 feet tall & weighing over 8,800 pounds, the world's largest ones of these are made by Michelin"
      ],
      [
        "$800",
        "Mamma mia! The most expensive this includes pancetta, Fontina cheese & a white truffle paste, all on a thin crust"
      ],
      [
        "$1000",
        "In 2004 1,100 people, jumping over one another, took part in the largest game of this"
      ]
    ]
  },
  "4": {
    "title": "ST. PAUL-Y GIRL",
    "clues": [
      [
        "$200",
        "In 2008 she accepted the Republican vice-presidential nomination in St. Paul"
      ],
      [
        "$400",
        "Former St. Paul teacher Ann Bancroft is the first woman to reach both these extremes by land"
      ],
      [
        "DAILY DOUBLE",
        "St. Paul-born Joan Kroc gave her wealth to many causes, including these houses for sick kid's parents"
      ],
      [
        "$800",
        "Back in St. Paul, Charles Schulz had his heart broken by young Donna, who inspired this little \"Peanuts\" siren"
      ],
      [
        "$1000",
        "Derham Hall High's Heidemarie Stefanyshyn-Piper reached for the stars in 2006 aboard this"
      ]
    ]
  },
  "5": {
    "title": "\"BUD\"",
    "clues": [
      [
        "$200",
        "The ones for sweetness are up front, while the bitter ones are back here"
      ],
      [
        "$400",
        "To make a show of possibly fake friendship is to act all this double-talk term"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "iPod accessories"
      ],
      [
        "$1000",
        "This person's job is to mediate between students & a university or between readers & a newspaper"
      ]
    ]
  },
  "6": {
    "title": "THE LOWEST COMMON DENOMINATOR",
    "clues": [
      [
        "$400",
        "Of 1/2 , 1/8 & 1/16"
      ],
      [
        "$800",
        "Of 1/3 & 1/4"
      ],
      [
        "$1200",
        "Of 1/3 ,1/5 & 1/10"
      ],
      [
        "$1600",
        "Of 1/2 ,1/4, 1/5 & 1/10"
      ],
      [
        "$2000",
        "Of 1/6,1/8,1/12 & 1/24"
      ]
    ]
  },
  "7": {
    "title": "I DO'S & I'M DONES",
    "clues": [
      [
        "$400",
        "It's another day in paradise for his ex after this Genesis drummer paid nearly $47 million to end the marriage"
      ],
      [
        "$800",
        "Now that they're married, people have started calling them Bey-Z"
      ],
      [
        "$1200",
        "Being blonde & beautiful wasn't enough to save the 4th marriage of this supermodel, Billy Joel's ex"
      ],
      [
        "$1600",
        "Acclaimed for \"Away From Her\", this \"Demon Seed\" actress married after 28 years of \"dating\" her new hubby"
      ],
      [
        "$2000",
        "She & Sean Penn said \"I do\" in 1996 & decided they weren't quite done in 2008"
      ]
    ]
  },
  "8": {
    "title": "COMPLETES THE PLAY TITLE",
    "clues": [
      [
        "$400",
        "Howard Sackler's \"The Great White _____\""
      ],
      [
        "$800",
        "Jason Miller's \"That Championship _____\""
      ],
      [
        "$1200",
        "Luigi Pirandello's \"Six Characters in Search of _____\""
      ],
      [
        "$1600",
        "Oscar Wilde's \"A Woman of No _____\""
      ],
      [
        "$2000",
        "Rob Becker's \"Defending the _____\""
      ]
    ]
  },
  "9": {
    "title": "THE PILOT'S PHONETIC ALPHABET",
    "clues": [
      [
        "$400",
        "Huzzah! Hooray! \"B\" is this!"
      ],
      [
        "$800",
        "Hello... ello...ello... ello...ello... \"E\" is this"
      ],
      [
        "$1200",
        "Hey, loverboy! \"R\" is this & \"J\" is this"
      ],
      [
        "$1600",
        "\"Q\" is this province, eh"
      ],
      [
        "$2000",
        "\"T\" isn't tiger, but \"G\" is this"
      ]
    ]
  },
  "10": {
    "title": "AFRICAN ANIMALS",
    "clues": [
      [
        "$400",
        "Unlike rabbits, the Crawshay's this digs no burrow & lies in a depression--in the ground, not in its mood"
      ],
      [
        "$800",
        "The 5-inch African Goliath one of these is classified as a scarab"
      ],
      [
        "$1200",
        "Here, this largest African bovid considers its next move; killing lions is not unusual"
      ],
      [
        "DAILY DOUBLE",
        "These animals, including the vervet type, spend a lot of their day looking through each other's fur"
      ],
      [
        "$2000",
        "Certain birds of Africa are called these for the way they intertwine materials to make nests like the one seen here"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE DOUBLE LETTERS",
    "clues": [
      [
        "$400",
        "It means occurring every year"
      ],
      [
        "$800",
        "Working out with these items seen here won't make you more foolish--it will tone you up"
      ],
      [
        "$1200",
        "The third one A.D. began January 1, 2001"
      ],
      [
        "$1600",
        "The indoor version of this sport debuted at the Olympics in 1964; the beach type debuted in 1996"
      ],
      [
        "DAILY DOUBLE",
        "It's a drinking fountain on a ship, or just plain old gossip or rumor"
      ]
    ]
  }
}