{
  "0": {
    "title": "THE COLD WAR",
    "clues": [
      [
        "$200",
        "The Cold War between the U.S. & the Soviet Union is said to have begun in this year a major hot war ended"
      ],
      [
        "$400",
        "The USA's long involvement in this country included an effort to prop up President Diem in 1961"
      ],
      [
        "DAILY DOUBLE",
        "In a speech in Missouri in 1946, Winston Churchill declared that this division had fallen between East & West"
      ],
      [
        "$800",
        "Declaring it permanently neutral, Western & Soviet forces withdrew in 1955 from this German-speaking nation"
      ],
      [
        "$1000",
        "Tool nickname for the Soviet flag, lowered for the last time over the Kremlin on December 25, 1991"
      ]
    ]
  },
  "1": {
    "title": "UNWRITTEN DINING-OUT RULES",
    "clues": [
      [
        "$200",
        "This utensil serves a dual purpose--butter the bread & get the ketchup out of the bottle"
      ],
      [
        "$400",
        "Since the syrup is on the restaurant's dime, be sure to fill up every square in the grid of this breakfast item"
      ],
      [
        "$600",
        "Tell Grandma you will buy her some packets of Equal (they're mainly this color); there's no need to pocket them"
      ],
      [
        "$800",
        "If a pal offers to pay (like with this Tina Fey-endorsed charge card), say, \"You don't have to do that\" & secretly rejoice"
      ],
      [
        "$1000",
        "Use your own spoon if the whole table splits 1 dessert, like spumoni, a type of this treat"
      ]
    ]
  },
  "2": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$200",
        "Fruit,measuring,loving"
      ],
      [
        "$400",
        "End,roulette,periodic"
      ],
      [
        "$600",
        "Bay,rose,dormer"
      ],
      [
        "$800",
        "Staple,Tommy,hot glue"
      ],
      [
        "$1000",
        "Sand,salad,candy"
      ]
    ]
  },
  "3": {
    "title": "POPCORN COLONELS",
    "clues": [
      [
        "$200",
        "He says, \"You either surf or you fight\" as Lt. Col. Kilgore in \"Apocalypse Now\""
      ],
      [
        "$400",
        "It was Martin Mull's role in the 1985 movie \"Clue\""
      ],
      [
        "$600",
        "Anthony Quayle as Col. Brighton gives orders to this Peter O'Toole title character, who ignores them"
      ],
      [
        "$800",
        "Al Pacino played blind ex-army colonel Frank Slade in this movie"
      ],
      [
        "$1000",
        "Nick Nolte plays a colonel based on heroic Canadian Romeo Dallaire in this Africa-set 2004 film"
      ]
    ]
  },
  "4": {
    "title": "THE NATURE OF THE BEAST",
    "clues": [
      [
        "$200",
        "Chewing & sucking are the 2 main types of these insects that cement their eggs onto feathers or hair"
      ],
      [
        "$400",
        "From its main diet of rodents & birds, you might guess a serval is a type of this animal"
      ],
      [
        "$600",
        "This \"hopping\" desert rodent is one of the few animals that never drink water directly"
      ],
      [
        "$800",
        "The Lamona & the Holland are popular American breeds of this bird"
      ],
      [
        "$1000",
        "A large game fish is nicknamed the muskie, which is short for this"
      ]
    ]
  },
  "5": {
    "title": "BODY ENGLISH",
    "clues": [
      [
        "$200",
        "\"Friends, Romans, countrymen, lend me your\" these"
      ],
      [
        "$400",
        "If you make your feelings known to all, you wear this \"on your sleeve\""
      ],
      [
        "$600",
        "Proverbially, if you take a firm stand, you've put this body part \"down\""
      ],
      [
        "$800",
        "In games slang, dominoes & dice are known as these"
      ],
      [
        "$1000",
        "6-letter slang term meaning to identify someone to the authorities"
      ]
    ]
  },
  "6": {
    "title": "THE \"COLD\" WAR",
    "clues": [
      [
        "$400",
        "Ponds is a popular brand of this product for softening & cleaning the skin"
      ],
      [
        "$800",
        "Boundary between air masses characterized by changes in precipitation & temperature"
      ],
      [
        "$1200",
        "The senseless, brutal murder of the Clutter family is at the heart of this work"
      ],
      [
        "$1600",
        "The hypothetical mixing of atomic nuclei at a low pressure & near room temperature"
      ],
      [
        "$2000",
        "Pro wrestler Steve Austin's nickname"
      ]
    ]
  },
  "7": {
    "title": "BAND OF BROTHERS",
    "clues": [
      [
        "$400",
        "This band of brothers was featured in Disney Channel's 2008 movie \"Camp Rock\""
      ],
      [
        "$800",
        "Identical twins Joel & Benji Madden formed this \"Good\" group in 1996"
      ],
      [
        "$1200",
        "You might want to put a \"Wonderwall\" between this group's Liam & Noel Gallagher, who always fight"
      ],
      [
        "$1600",
        "An Australian band called the Farriss Brothers got this new name & hit the Top 40 with songs like \"Devil Inside\""
      ],
      [
        "$2000",
        "Don of these \"Bye Bye Love\" bros is 2 years older than Phil"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$400",
        "This gluttonous guy shows up in \"The Merry Wives of Windsor\" & both parts of \"Henry IV\""
      ],
      [
        "$800",
        "This magic man is Miranda's dad"
      ],
      [
        "$1200",
        "Thinking this man is the king, Hamlet kills him in Act III, Scene iv"
      ],
      [
        "$1600",
        "This friend of Romeo's declares, \"A plague on both your houses\""
      ],
      [
        "$2000",
        "Later Richard III, the Duke of this refers to \"the winter of our discontent\""
      ]
    ]
  },
  "9": {
    "title": "I LED THAT CABINET DEPARTMENT",
    "clues": [
      [
        "$400",
        "Robert McNamara,Donald Rumsfeld,Donald Rumsfeld (again)"
      ],
      [
        "$800",
        "John Foster Dulles,Martin Van Buren,George Shultz"
      ],
      [
        "$1200",
        "Alexander Hamilton,Lloyd Bentsen,George Shultz"
      ],
      [
        "$1600",
        "Elizabeth Dole,Robert Reich,George Shultz"
      ],
      [
        "$2000",
        "Harold Ickes,Albert Fall,James Watt"
      ]
    ]
  },
  "10": {
    "title": "A COUNTRY OF CENTRAL AMERICA",
    "clues": [
      [
        "$400",
        "On Jan. 7, 1914 the first ocean vessel passed completely through this country"
      ],
      [
        "$800",
        "Its national bird is the quetzal & so is its currency"
      ],
      [
        "$1200",
        "Nobel Prize winner Oscar Arias Sanchez is its president"
      ],
      [
        "DAILY DOUBLE",
        "It's the only Central American country with English as an official language"
      ],
      [
        "$2000",
        "In the 1980s its government fought a rebel group abbreviated FMLN"
      ]
    ]
  },
  "11": {
    "title": "GIVE ME SOME DIRECTION",
    "clues": [
      [
        "$400",
        "It's another name for the Aurora Borealis"
      ],
      [
        "DAILY DOUBLE",
        "Birds use these, also called thermal columns, to soar higher in a circular pattern"
      ],
      [
        "$1200",
        "In Austin, Texas its boundaries are Martin Luther King Blvd., IH-35, Town Lake & Lamar Blvd."
      ],
      [
        "$1600",
        "(Jon of the Clue Crew reports from a helicopter airfield at Marine Base Quantico.)  The aircraft of marine Helicopter Squadron 1 take off from here at Quantico to pick up the president at this area outside the White House"
      ],
      [
        "$2000",
        "Directional name for about 220 million Christians, many in Greece & Russia"
      ]
    ]
  }
}