{
  "0": {
    "title": "BEHIND THE SEUSS-IC",
    "clues": [
      [
        "$200",
        "With talk of \"Dick and Jane\" books being too boring for kids to learn, Seuss delivered this purr-fect big seller in 1957"
      ],
      [
        "$400",
        "An editor bet that Seuss (would not) could not write a book using 50 words or less; the result was this story"
      ],
      [
        "$600",
        "No character had ever burped in a children's book before, so the one in this Seuss tale caused quite a \"shell\" shock"
      ],
      [
        "DAILY DOUBLE",
        "This book sells about 300,000 copies each year because so many people give it to college & high school graduates"
      ],
      [
        "$1000",
        "Some libraries took this book with the Yooks & Zooks off the shelf for its references to the Cold War"
      ]
    ]
  },
  "1": {
    "title": "THE CELEBRITY BLING BIZ",
    "clues": [
      [
        "$200",
        "A 4-leafed one of these has been lucky for Heidi Klum; it's a symbol of her jewelry collection"
      ],
      [
        "$400",
        "Erica Kane would kill for the glamorous jewelry that this star who plays her sells on HSN"
      ],
      [
        "$600",
        "Some of this comedienne's line of QVC jewelry has interchangeable parts (will interchangeable noses be next?)"
      ],
      [
        "$800",
        "Her mom, Candy, is famous for wearing expensive gems, but this \"90210\" alum's jewelry line is affordable"
      ],
      [
        "$1000",
        "\"The Simple Life\" of this waiflike celeb includes a line of jewelry named for her little daughter Harlow"
      ]
    ]
  },
  "2": {
    "title": "NAME THEIR ISLAND CHAIN",
    "clues": [
      [
        "$200",
        "Niihau &Lanai"
      ],
      [
        "$400",
        "St. John &St. Thomas"
      ],
      [
        "$600",
        "Unimak &Unalaska"
      ],
      [
        "$800",
        "New Providence &Turks & Caicos"
      ],
      [
        "$1000",
        "San Cristobal &Guadalcanal"
      ]
    ]
  },
  "3": {
    "title": "SECRET SERVICE CODE NAMES 2009",
    "clues": [
      [
        "$200",
        "Joe Biden--Your average Boston NBA player"
      ],
      [
        "$400",
        "Michelle Obama--Not too shabby an art period"
      ],
      [
        "$600",
        "Barack Obama--This \"R\" word; how mavericky"
      ],
      [
        "$800",
        "Jill Biden--Nice pants; ask Laura Petrie"
      ],
      [
        "$1000",
        "Sasha Obama--It's not just a movie sled anymore"
      ]
    ]
  },
  "4": {
    "title": "NOT LITERALLY",
    "clues": [
      [
        "$200",
        "Your friend didn't \"literally fall off the face of the Earth\"... unless he can defy this force that keeps him grounded"
      ],
      [
        "$400",
        "No, if you're \"literally climbing the walls\" you'd be this boyfriend of Mary Jane Watson"
      ],
      [
        "$600",
        "You're \"literally going to pieces\"? Use this adhesive that stuck a worker's hard hat to a beam in an old ad"
      ],
      [
        "$800",
        "No, if you were \"literally rolling in money\" you'd be wriggling in a pile of C-notes (these)"
      ],
      [
        "$1000",
        "I should \"literally grab the bull by the horns\"? What am I, this performer, from the Spanish \"to kill\"?"
      ]
    ]
  },
  "5": {
    "title": "FOREIGN LANGUAGE",
    "clues": [
      [
        "$200",
        "It's not nice to give someone the \"cold\" this, epaule in French"
      ],
      [
        "$400",
        "This Russian word for \"big\" is also the name of a big ballet company"
      ],
      [
        "$600",
        "This term for a karate instructor means \"doctor\" or \"teacher\" in Japanese"
      ],
      [
        "$800",
        "Hebrew for \"a sitting\", it's an Orthodox Jewish college"
      ],
      [
        "$1000",
        "\"Once a jolly swagman camped by\" this, Australian for a stagnant pool or backwater"
      ]
    ]
  },
  "6": {
    "title": "THE OZONE LAYER",
    "clues": [
      [
        "$400",
        "Ozone absorbs these harmful rays in a self-perpetuating cycle"
      ],
      [
        "$800",
        "In 1995 the Nobel Prize in this field went to 3 men for their studies of the formation & decomposition of the ozone layer"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew indicates a monitor.)  Two atoms of this element create a stable bond; when three of them bond, they form the unstable ozone molecule"
      ],
      [
        "$1600",
        "Abbreviated CFCs, these release chlorine, which binds to ozone, destroying it"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew indicates a cross-section of the atmosphere on the monitor.)  Making life on Earth possible, 90% of the world's ozone is found in this layer of the atmosphere"
      ]
    ]
  },
  "7": {
    "title": "FILL IN THE SONG TITLE",
    "clues": [
      [
        "$400",
        "Madonna as Evita:\"D.C.F.M.A.\""
      ],
      [
        "$800",
        "Katy Perry:\"I.K.A.G.\""
      ],
      [
        "$1200",
        "Kelly Clarkson:\"S.U.B.G.\""
      ],
      [
        "$1600",
        "Alicia Keys:\"N.O.\""
      ],
      [
        "$2000",
        "Taylor Swift:\"T.O.M.G. \""
      ]
    ]
  },
  "8": {
    "title": "BIBLICAL RHYME TIME",
    "clues": [
      [
        "$400",
        "The most prominent of the Apostles' warming devices"
      ],
      [
        "$800",
        "A son of Isaac's teetertotters"
      ],
      [
        "$1200",
        "\"Perfect & upright\" man's spherical models of the earth"
      ],
      [
        "$1600",
        "Abraham's nephew's square, granny & clove hitches"
      ],
      [
        "$2000",
        "Verified facts of Naomi's daughter-in-law"
      ]
    ]
  },
  "9": {
    "title": "LIKE A VIRGIL",
    "clues": [
      [
        "$400",
        "Last name of Virgil, Morgan & Wyatt, famous for their gunplay at the O.K. Corral"
      ],
      [
        "$800",
        "In the \"Aeneid\", the Roman poet Virgil quipped, \"I fear\" them \"even when they bring gifts\""
      ],
      [
        "$1200",
        "Virgil Thomson's opera about this 19th century romantic poet & libertine premiered at Juilliard in 1972"
      ],
      [
        "$1600",
        "In 1965 this second American in space became the first to return to space"
      ],
      [
        "$2000",
        "Virgil Adams is the father of this Booth Tarkington title woman"
      ]
    ]
  },
  "10": {
    "title": "MOVERS & SHAKERS",
    "clues": [
      [
        "$400",
        "In 1971 oilman Robert McCulloch moved London Bridge to this U.S. state"
      ],
      [
        "$800",
        "A 1737 300,000 were killed in this city, once India's capital, by an earthquake--or it may have been a cyclone"
      ],
      [
        "$1200",
        "1908's Messina earthquake & tsunami ravaged the south of this country"
      ],
      [
        "$1600",
        "In 1682 he moved his court to Versailles"
      ],
      [
        "DAILY DOUBLE",
        "Roberto Clemente died flying supplies to this quake-stricken country in 1972"
      ]
    ]
  },
  "11": {
    "title": "4 \"N\" LANGUAGE",
    "clues": [
      [
        "$400",
        "In Roman numerals it's XCIX"
      ],
      [
        "$800",
        "Maharishi Mahesh Yogi developed this 2-word deep-relaxation technique in the 1950s"
      ],
      [
        "$1200",
        "This phrase is the focal point of a dispute, be it a femur or ulna, or not"
      ],
      [
        "$1600",
        "A personal valet is popularly referred to by this 2-word term"
      ],
      [
        "$2000",
        "Edgar Allan Poe used this 16-letter word for the sound \"that so musically wells from the bells, bells, bells...\""
      ]
    ]
  }
}