{
  "0": {
    "title": "RELIGIONS",
    "clues": [
      [
        "$200",
        "This religion was created by a man who wrote Westerns, horror & science fiction stories"
      ],
      [
        "$400",
        "Druze, originally a sect of this branch of Islam, hide their beliefs by pretending to practice other religions"
      ],
      [
        "$600",
        "Lamaism is another name for this religion in which the ruler chief monk is the Dalai Lama"
      ],
      [
        "$800",
        "Organizations for this religion include the Assembly of the Sacred Wheel & the Covenant of the Goddess"
      ],
      [
        "$1000",
        "This religion founded in 1863 in Iran teaches the worth of all religions & the equality of the sexes"
      ]
    ]
  },
  "1": {
    "title": "BEST ACTRESS OSCAR BY FILM",
    "clues": [
      [
        "$200",
        "\"Moonstruck\""
      ],
      [
        "$400",
        "\"Klute\""
      ],
      [
        "$600",
        "\"Shakespeare in Love\""
      ],
      [
        "$800",
        "\"Dead Man Walking\""
      ],
      [
        "$1000",
        "\"Walk the Line\""
      ]
    ]
  },
  "2": {
    "title": "FUN WITH EPONYMS",
    "clues": [
      [
        "$200",
        "How shocking!  A unit of electrical current is named for this Andre"
      ],
      [
        "$400",
        "The scientific unit of sound intensity named for this man has one less \"L\" than his surname"
      ],
      [
        "$600",
        "She may have said, \"Why don't you come up and see my life jacket sometime?\" when she wore the one named for her"
      ],
      [
        "$800",
        "A shirtless male stripper in collar & cuffs would love these chairs named for an 18th C. cabinetmaker"
      ],
      [
        "$1000",
        "To prudishly edit vulgar bits out of a written work is called this, after a guy named Thomas who did it to Shakespeare"
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES TIMES MACHINE",
    "clues": [
      [
        "$200",
        "Try to remember a day in September of this year"
      ],
      [
        "$400",
        "It's the year of the futile effort headlined here"
      ],
      [
        "DAILY DOUBLE",
        "The high hopes of this year are indicated here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "QUASI-STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "Developed to treat sunburn, this cream got its name after a customer said it knocks eczema out"
      ],
      [
        "$400",
        "Style that got its name from 1925's Exposition Internationale des Arts Decoratifs"
      ],
      [
        "$600",
        "Philosopher Willard van Orman Quine said that this philosopher's \"predicament is the human predicament\""
      ],
      [
        "$800",
        "This kind of material has superconductivity, which means it has no electrical resistance at very low temperatures"
      ],
      [
        "$1000",
        "This acronym refers to a family with a single income, 2 children & an oppressive mortgage"
      ]
    ]
  },
  "5": {
    "title": "AHD NEGATIVE PREFIXES",
    "clues": [
      [
        "$200",
        "Before climactic"
      ],
      [
        "$400",
        "Before sufferable"
      ],
      [
        "$600",
        "Before louse"
      ],
      [
        "$800",
        "Before tonal"
      ],
      [
        "$1000",
        "Before ready (Ethelred knew this one)"
      ]
    ]
  },
  "6": {
    "title": "I WROTE THAT!",
    "clues": [
      [
        "$400",
        "The beloved \"Pride and Prejudice\""
      ],
      [
        "$800",
        "The thriller \"Patriot Games\""
      ],
      [
        "$1200",
        "As well as \"The Road to Oz\", \"Queen Zixi of Ix\""
      ],
      [
        "$1600",
        "The novel \"The Prince of Tides\" & the screenplay thereof"
      ],
      [
        "$2000",
        "\"Ottsy i Deti\", aka \"Fathers and Sons\""
      ]
    ]
  },
  "7": {
    "title": "WHAT A CAST OF TV CHARACTERS!",
    "clues": [
      [
        "$400",
        "Richie Aprile,Junior,Big Pussy"
      ],
      [
        "$800",
        "Dr, Kerry Weaver,Dr. Elizabeth Corday,Dr. Abby Lockhart"
      ],
      [
        "$1200",
        "Horatio Caine,Alexx Woods,Frank Tripp"
      ],
      [
        "$1600",
        "Jack Donaghy,Kenneth the Page,Tracy Jordan"
      ],
      [
        "$2000",
        "Jonas Grumby,Roy Hinkley,Ginger Grant"
      ]
    ]
  },
  "8": {
    "title": "400 YEARS OF THE TELESCOPE",
    "clues": [
      [
        "$400",
        "He doubled his salary & received tenure after giving the Doge of Venice a telescope for naval operations"
      ],
      [
        "$800",
        "William Herschel used a Newtonian telescope to discover this planet & its moons Oberon & Titania"
      ],
      [
        "$1200",
        "To minimize the effects of human light, Keck, the world's largest optical telescope, is located on this dormant volcano"
      ],
      [
        "$1600",
        "This Corning glass used for cooking was cast to make the 200-inch telescope lens for Mount Palomar"
      ],
      [
        "DAILY DOUBLE",
        "This type of telescope was developed when a Bell Labs engineer tried to find the source of short-wave interference"
      ]
    ]
  },
  "9": {
    "title": "NAME THE PARENT COMPANY",
    "clues": [
      [
        "$400",
        "Cheerios &Betty Crocker products"
      ],
      [
        "$800",
        "Velveeta"
      ],
      [
        "$1200",
        "Scotch tape"
      ],
      [
        "$1600",
        "Dutch Boy paints"
      ],
      [
        "$2000",
        "Hi-C &Minute Maid juices"
      ]
    ]
  },
  "10": {
    "title": "\"IQ\" TEST",
    "clues": [
      [
        "$400",
        "They're decorative objects from the past like furniture, glass & ceramics that people collect"
      ],
      [
        "$800",
        "It's a tightly wound bandage, used to stop severe bleeding"
      ],
      [
        "$1200",
        "A special aura; Betty Friedan's was a \"Feminine\" one"
      ],
      [
        "$1600",
        "We assume you know it's French for a nickname or assumed name"
      ],
      [
        "$2000",
        "Maputo is the capital & largest city of this country"
      ]
    ]
  },
  "11": {
    "title": "IN BRUGES",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reads from Bruges.)  The sounds may give you a clue to this 1-word name of the central tower in Bruges' Market Square; it's 366 steps to the top, so I'll listen from down here"
      ],
      [
        "$800",
        "Tradition says as punishment for killing a noble, Bruges must forever keep these long-necked birds in its canals"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reads from Bruges, Belgium.)  Come to Belgium for the work of the painters known as the Primitives of this culture & language; Van Eyck is among those represented in Bruges' museums"
      ],
      [
        "$1600",
        "Bruges is the starting point for one of Belgium's premier sporting events, a 164-mile race of these"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reads from Bruges.)  The heroes in this statue were a butcher & a weaver who led a struggle against the wealthy merchants who dominated these Medieval trade associations"
      ]
    ]
  }
}