{
  "0": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$200",
        "In 1974 farmers digging for water found an army of clay warriors \"protecting\" an emperor's tomb in this country"
      ],
      [
        "$400",
        "This Andean civilization used knotted cords called quipus to store information"
      ],
      [
        "$600",
        "In 1932 Danish archaeologists uncovered the remains of a church near Erik the Red's farm on this island"
      ],
      [
        "$800",
        "Excavations of this neighbor of Pompeii show it to have been a secluded retreat of the leisure class"
      ],
      [
        "$1000",
        "In 1922 the remains of this 2-lettered Sumerian city & its cemetery were unearthed"
      ]
    ]
  },
  "1": {
    "title": "BIG FAN",
    "clues": [
      [
        "$200",
        "Idolizers of this singer:claymates"
      ],
      [
        "$400",
        "Fans of this radio host:Dittoheads"
      ],
      [
        "$600",
        "Nothing against Trekkies but Leonard Nimoy says true believers prefer this term"
      ],
      [
        "$800",
        "Cheeseheads eat up this NFL team (love the hats)"
      ],
      [
        "$1000",
        "Change one letter in Barry Manilow's last name to get this term for one of this fans"
      ]
    ]
  },
  "2": {
    "title": "THAT'S NOT WHERE YOU THINK IT IS",
    "clues": [
      [
        "$200",
        "Hollywood in this state isn't too far from Biscayne Bay"
      ],
      [
        "$400",
        "This state's Phoenix welcomes y'all!  Perhaps you'll also visit its Oak Ridge or Thibodaux"
      ],
      [
        "$600",
        "O Pioneers!  To get from Lexington to Columbus in this state, take Highway 30, through Kearney"
      ],
      [
        "$800",
        "Paris is in the northeast corner of this state, near Detroit, Omaha & Pittsburg"
      ],
      [
        "$1000",
        "Home to an intl. airport & a motor speedway, Ontario in this state was named by Canadian settlers around 1882"
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES BUSINESS",
    "clues": [
      [
        "$200",
        "The N.Y. Times questioned where the $123 billion the Federal Reserve loaned to this insurer actually went"
      ],
      [
        "$400",
        "This 185-nation agency agreed to lend $100 billion to healthy countries that are having trouble borrowing money"
      ],
      [
        "$600",
        "The Times said that with stocks, the price-to-this ratio should average about 16; it was at 27 as of 2007"
      ],
      [
        "DAILY DOUBLE",
        "This N.Y. attorney general, son of a former governor, warned against bonuses for bankers who took federal funds"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE MOST WANTED LIST",
    "clues": [
      [
        "$200",
        "The FBI began publishing an official \"Ten Most Wanted\" list in 1950, while this man was director"
      ],
      [
        "$400",
        "When arrested in 1967, James Ringrose gave FBI agents one of these Monopoly cards; it didn't work"
      ],
      [
        "$600",
        "Don Bussmeyer made the list in 1967 but didn't last long; he was caught shirtless, with this tattooed on his chest"
      ],
      [
        "$800",
        "Of the nearly 500 people on this list since its inception, only 8 have been these; the first made it in 1968"
      ],
      [
        "$1000",
        "The original \"Slick Willie\", this bank robber made the list in its second week; he got caught within 2 years"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMS OF COMPASS DIRECTIONS",
    "clues": [
      [
        "$200",
        "Oolong & Assam"
      ],
      [
        "$400",
        "To worry, perhaps over goulash"
      ],
      [
        "$600",
        "A yell, or a brand of stain remover"
      ],
      [
        "$800",
        "On a plant it's also known as a  prickle"
      ],
      [
        "$1000",
        "To fill an appetite"
      ]
    ]
  },
  "6": {
    "title": "JAMES JOYCE",
    "clues": [
      [
        "$400",
        "Joyce's masterpiece \"Ulysses\" was modeled on this ancient work"
      ],
      [
        "$800",
        "Bloomsday, a celebration of Joyce & his works, is celebrated each year on the 16th of this month"
      ],
      [
        "$1200",
        "Joyce died in 1941 after an operation for a perforated duodenal one of these"
      ],
      [
        "$1600",
        "Joyce & his family spent World War I in this Swiss city"
      ],
      [
        "$2000",
        "In 1931 Joyce married this woman, his longtime companion"
      ]
    ]
  },
  "7": {
    "title": "DUBLINERS",
    "clues": [
      [
        "$400",
        "U2 vocalist known for good works"
      ],
      [
        "$800",
        "Boomtown Rats vocalist known for good works"
      ],
      [
        "$1200",
        "Plays the therapist on \"In Treatment\""
      ],
      [
        "$1600",
        "Shaven-headed woman who sang \"Mandinka\""
      ],
      [
        "$2000",
        "Joycean actress & our favorite Fionnula"
      ]
    ]
  },
  "8": {
    "title": "A PORTRAIT OF THE ARTIST",
    "clues": [
      [
        "$400",
        "He created the self-portrait seen here in 1986"
      ],
      [
        "$800",
        "If you can't remember the name of this painter, just put your lips together and blow"
      ],
      [
        "$1200",
        "This early Renaissance great didn't go to the School of Athens, he studied in Italy"
      ],
      [
        "$1600",
        "In 1872, this Frenchman became a dad, later the father of modern art"
      ],
      [
        "$2000",
        "Seen here is a self-portrait of this impressionist, better known for portraits of women"
      ]
    ]
  },
  "9": {
    "title": "AS A YOUNG MAN",
    "clues": [
      [
        "$400",
        "as a pre-teen this \"Le Nozze di Figaro\" composer wrote a one-act German singspiel"
      ],
      [
        "$800",
        "he was tutored by Aristotle & then beat Darius III at Issus"
      ],
      [
        "$1200",
        "in the 1300s B.C. he made Thebes Egypt's capital & changed his name to honor Amon"
      ],
      [
        "DAILY DOUBLE",
        "He covered the Boer War for the Morning Post, got captured, escaped & became a national hero"
      ],
      [
        "$2000",
        "he ran his brother's senatorial campaign, then investigated Hoffa & the Teamsters"
      ]
    ]
  },
  "10": {
    "title": "ULYSSES",
    "clues": [
      [
        "$400",
        "This goddess of wisdom appears to Ulysses' son Telemachus & tells him to find out what happened to Dad"
      ],
      [
        "DAILY DOUBLE",
        "Ulysses is trying to return from Troy to this place, but not for his Cornell class reunion"
      ],
      [
        "$1200",
        "After two decades waiting for ol' Uly to haul his tush back home, she decides to marry the winner of an archery contest"
      ],
      [
        "$1600",
        "This enchantress changes Ulysses' men into pigs but on the plus side, does warn the man about the sirens"
      ],
      [
        "$2000",
        "Ulysses has to deal with these 2 sea monsters, who are rock & whirlpool-related"
      ]
    ]
  },
  "11": {
    "title": "FINNEGAN'S \"WAKE\"",
    "clues": [
      [
        "$400",
        "When Finnegan has to get up early at a Radisson, he appreciates one of these, even if it's automated"
      ],
      [
        "$800",
        "Finn was BMOC at the ACC school that's located in Winston-Salem"
      ],
      [
        "$1200",
        "Finn's karaoke choice: this Everly Brothers song that says, \"We fell asleep, our goose is cooked\""
      ],
      [
        "$1600",
        "After Pearl Harbor, Japanese forces his this U.S. territory where Finn was vacationing in '41"
      ],
      [
        "$2000",
        "Jonathan Edwards spurred Finn to prayer in this \"super\" revival of evangelical religion in the 1700s"
      ]
    ]
  }
}