{
  "0": {
    "title": "FICTION",
    "clues": [
      [
        "$200",
        "In a departure from legal thrillers, he tackled football in \"Playing for Pizza\""
      ],
      [
        "$400",
        "A newspaper article, \"Pastor Tells Eerie Tale of 'Haunted' Boy\", partly inspired this 1971 bestseller"
      ],
      [
        "DAILY DOUBLE",
        "Ruth Prawer Jhabvala subtitled her \"East into Upper East\" \"Plain Tales from New York and\" this world capital"
      ],
      [
        "$800",
        "Evan Hunter wrote the popular 87th precinct novels under this pen name"
      ],
      [
        "$1000",
        "\"Brain\", \"Coma\", and \"Contagion\" are among his medical thrillers"
      ]
    ]
  },
  "1": {
    "title": "SOUNDS LIKE A SNEEZE",
    "clues": [
      [
        "$200",
        "Double talk railroad term in the title of a 1941 hit song with Tex Beneke on vocals"
      ],
      [
        "$400",
        "This yellow Pokemon character evolves into Raichu"
      ],
      [
        "$600",
        "Barack Obama picked this Nobel Prize winner as his Energy Secretary"
      ],
      [
        "$800",
        "These people who established a dynastic reign over China in the 1600s were descended from the Tungu"
      ],
      [
        "$1000",
        "To avoid or shun; a bumper sticker says to do it to \"obfuscation\""
      ]
    ]
  },
  "2": {
    "title": "THE PRESIDENT'S FIRST 100 DAYS",
    "clues": [
      [
        "$200",
        "Sworn in on Air Force One"
      ],
      [
        "$400",
        "Shot outside the Washington Hilton"
      ],
      [
        "$600",
        "Meets with Yitzhak Rabin & wife; meets with Anwar Sadat & wife"
      ],
      [
        "$800",
        "Signs the Tennessee Valley Authority act into law"
      ],
      [
        "$1000",
        "Signs the U.N. charter in San Francisco"
      ]
    ]
  },
  "3": {
    "title": "PADDLE",
    "clues": [
      [
        "$200",
        "On \"ER\" it's not uncommon to hear this 5-letter word just before defibrillator paddles are discharged"
      ],
      [
        "$400",
        "Duke Kahanamoku was among those who pioneered the paddle type of this sport"
      ],
      [
        "$600",
        "In the 1800s Robert Fulton developed the first steamboat, propelled by one of these"
      ],
      [
        "$800",
        "2 main grips for the paddles in this sport are the pen hold & shake hands grips"
      ],
      [
        "$1000",
        "Go to the Met in NYC & you can see a ceremonial dance paddle called a \"rapa\" from Rapa Nui, aka this island"
      ]
    ]
  },
  "4": {
    "title": "FASTER",
    "clues": [
      [
        "$200",
        "At about 17,000 mph, the world's fastest winged vehicle is this one when in orbit"
      ],
      [
        "$400",
        "Driving the Thrust SSC, Andy Green broke the land-speed record going 763 mph at Black Rock Desert in this state"
      ],
      [
        "$600",
        "Clocked at 36 mph, one of the world's fastest insects is the Australian this seen here"
      ],
      [
        "$800",
        "Olympian John Howard set a 152.2 mph speed record on one of these in 1985--he started by being towed behind a car"
      ],
      [
        "$1000",
        "Flying a Westland Lynx turboshaft in 1986, Trevor Egginton set the record for one of these at 249 mph"
      ]
    ]
  },
  "5": {
    "title": "I HEAR BANJOS",
    "clues": [
      [
        "$200",
        "The classic bluegrass song \"Dueling Banjos\" is featured in this disturbing 1972 film"
      ],
      [
        "$400",
        "In 2009 this comic actor released a banjo album--\"Ramblin' Guy\" isn't one of the tracks"
      ],
      [
        "$600",
        "He penned the lyrics \"I come from Alabama with my banjo on my knee\""
      ],
      [
        "$800",
        "This banjo-heavy minstrel show favorite became the South's unofficial anthem during the Civil War"
      ],
      [
        "$1000",
        "Skilled banjo player Uncle Dave Macon was an early star on this popular radio show aka \"The WSM Barn Dance\""
      ]
    ]
  },
  "6": {
    "title": "LANDS DOWN UNDER",
    "clues": [
      [
        "$400",
        "The St. Bernard tunnel connects Switzerland southward down under the Alps to this country"
      ],
      [
        "$800",
        "The third-highest mountain in the world, Kanchenjunga, is shared by Nepal & this nation to its south"
      ],
      [
        "$1200",
        "Head south on the causeway linking Malaysia to this island nation that was once a part of it"
      ],
      [
        "$1600",
        "Botswana shares the Kalahari desert with this country directly to its south"
      ],
      [
        "DAILY DOUBLE",
        "Mexico's southern border is with these two nations"
      ]
    ]
  },
  "7": {
    "title": "AFI'S TOP 100 MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "No. 42:\"Plastics\""
      ],
      [
        "$800",
        "No. 94:\"I feel the need--the need for speed!\""
      ],
      [
        "$1200",
        "No. 51:\"You've got to ask yourself one question: 'Do I feel lucky?'Well, do ya, punk?\""
      ],
      [
        "$1600",
        "No. 39:\"If you build it, he will come\""
      ],
      [
        "$2000",
        "No. 98:\"Nobody puts Baby in a corner\""
      ]
    ]
  },
  "8": {
    "title": "THAT'S MY KID!",
    "clues": [
      [
        "$400",
        "47 B.C.:Cleopatra(think again)"
      ],
      [
        "$800",
        "40 B.C.:Cleopatra(don't think again)"
      ],
      [
        "$1200",
        "1904:Alexandra Feodorovna, a royal"
      ],
      [
        "$1600",
        "1849:The former Elizabeth Barrett"
      ],
      [
        "$2000",
        "1615:Pocahontas(& don't say John Smith, you'll be sad if you do)"
      ]
    ]
  },
  "9": {
    "title": "THE NUMBER 7",
    "clues": [
      [
        "$400",
        "In superstition, the unfortunate result of breaking a mirror"
      ],
      [
        "$800",
        "The scene where the subway blows Marilyn's skirt up is in this 1955 film"
      ],
      [
        "$1200",
        "7 is the international dialing code for Kazakhstan & this big neighbor"
      ],
      [
        "$1600",
        "Stephen Covey's \"The Seven Habits of\" these \"People\" has sold more than 15 million copies since 1989"
      ],
      [
        "$2000",
        "The 7 lucky gods of this country's folklore include Ebisu, god of fisherman, & Hotei, god of happiness"
      ]
    ]
  },
  "10": {
    "title": "8-LETTER WORDS",
    "clues": [
      [
        "$400",
        "The name of this arboreal rodent can also mean to hide something away, like money"
      ],
      [
        "$800",
        "Relating to ships, as in a type of mile"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew delivers the clue from the USS John C. Stennis)Carrier pilots like to have this to get airborne, by increasing lift if it's 10% of takeoff air speed, it reduces takeoff distance by about 20%"
      ],
      [
        "DAILY DOUBLE",
        "A French term for the skipping of a stone on water gave us this word meaning \"Rebound\", often used of bullets"
      ],
      [
        "$2000",
        "(Jon of the Clue Crew delivers the clue.)  Mica minerals are known for their excellence in this property; see how this one breaks cleanly along planes"
      ]
    ]
  },
  "11": {
    "title": "WAKING THE BABY MAMMOTH",
    "clues": [
      [
        "$400",
        "(Paleontologist Dan Fisher delivers the clue)Baby mammoth did not eat much solid food until roughly a year old.  Lyuba's last meal was probably this, residue of which might actually be found in her intestines"
      ],
      [
        "$800",
        "(Paleontologist Dan Fisher delivers the clue)Mammoths often had a hump on their shoulders, which consisted of this type of tissue, and served as a calorie reserve during harsh winters"
      ],
      [
        "$1200",
        "(Paleontologist Dan Fisher delivers the clue)It's fortunate that Lyuba's body retained at least some of her hair; recent research shows that woolly mammoth's wool can be a better source than bones for sequencing this"
      ],
      [
        "$1600",
        "(Paleontologist Dan Fisher delivers the clue)Lyuba's well preserved body was revealed when this permanently frozen subsoll melted, exposing her small form near the Yuribey River"
      ],
      [
        "$2000",
        "(Paleontologist Dan Fisher delivers the clue)When Lyuba was transported for testing, researchers were required to wear haz-mat suits as protection from viruses or pathogens from this geologic epoch, marked by a succession of ice ages"
      ]
    ]
  }
}