{
  "0": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Of Kenya, Colombia or Thailand, the one not found on the equator"
      ],
      [
        "$200",
        "The geographic center of North America is near the town of Rugby, in this U.S. state that borders Canada"
      ],
      [
        "DAILY DOUBLE",
        "Except for its coast, this sultanate is completely surrounded by Malaysia"
      ],
      [
        "$400",
        "Besides Budapest, 1 of the 3 national capitals located on the Danube River"
      ],
      [
        "$500",
        "This French possession that's largely rain forest has a satellite launch complex at Kourou"
      ]
    ]
  },
  "1": {
    "title": "NAME THAT FLICK",
    "clues": [
      [
        "$100",
        "1956:\"With my last breath, I'll break my own law & speak the name of Moses... Moses\""
      ],
      [
        "$200",
        "1984:\"Wax on... wax off\""
      ],
      [
        "$300",
        "1961:\"Top of the day, officer Krupke\""
      ],
      [
        "$400",
        "1962:\"Bond.  James Bond.\""
      ],
      [
        "$500",
        "1977:\"You came in that thing?  You're braver than I thought.\""
      ]
    ]
  },
  "2": {
    "title": "GIRAFFES",
    "clues": [
      [
        "$100",
        "Geoffrey the Giraffe is the mascot of this store"
      ],
      [
        "$200",
        "The young male giraffes seen here are doing this, a ritual fight for dominance; amorous teens do it differently"
      ],
      [
        "$300",
        "Hyenas & leopards prey on young giraffes; humans & this animal are the only predators of adult giraffes"
      ],
      [
        "$400",
        "Perhaps for added security, giraffes graze with other species, including zebras & these large birds"
      ],
      [
        "$500",
        "Also called the \"forest giraffe\", this small member of the giraffe family was discovered around 1900 in the Congo"
      ]
    ]
  },
  "3": {
    "title": "SWEET \"VIRGINIA\"",
    "clues": [
      [
        "$100",
        "James Drury played the mysterious title character in this '60s drama, the first 90-minute western on TV"
      ],
      [
        "$200",
        "In June 1996 the U.S. Supreme Court ordered this college to admit women & they did"
      ],
      [
        "$300",
        "This noisy, soul-baring Edward Albee play premiered in 1962"
      ],
      [
        "$400",
        "It's the title of Francis P. Church's 1897 New York Sun editorial in response to a young girl's holiday query"
      ],
      [
        "$500",
        "This university's sports teams are known as the Mountaineers"
      ]
    ]
  },
  "4": {
    "title": "ANTEBELLUM",
    "clues": [
      [
        "$100",
        "South Carolinian Robert Mills designed antebellum homes but is best known for this tall pointy thing in D.C."
      ],
      [
        "$200",
        "It's how you'll feel at Louisiana's Bienvenue House, a circa 1830 B&B, or what the name of the house means"
      ],
      [
        "$300",
        "Seen here, the style of Stanton Hall in Natchez is an example of the revival of this civilization"
      ],
      [
        "$400",
        "In the summer of 1998, visitors to this Andrew Jackson home could watch archaeologists at work"
      ],
      [
        "$500",
        "In 1960 the first Confederate capital in this first Confederate capital became a national historic landmark"
      ]
    ]
  },
  "5": {
    "title": "TACO BELL-UM",
    "clues": [
      [
        "$100",
        "In 1999 a University of Kansas defensive end was arrested after trying to enter a Taco Bell through this window"
      ],
      [
        "$200",
        "On April 1, 1996 Taco Bell pranked the country by announcing it had bought this historic treasure"
      ],
      [
        "$300",
        "Chalupas came in 3 flavor options: \"Supreme\", \"Baja\" & one named for this Southwestern city"
      ],
      [
        "$400",
        "Customer demand prompted Taco Bell to re-introduce this cross between an enchilada & a burrito"
      ],
      [
        "$500",
        "Taco Bell is 1 of 3 main parts of Tricon Global Restaurants, along with KFC & this chain"
      ]
    ]
  },
  "6": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$200",
        "The Ponchantantra, a collection of Indian animal fables, was originally written in this classic language"
      ],
      [
        "$400",
        "This Frenchman spent 5 years writing \"Madame Bovary\" which was finally published in 1857"
      ],
      [
        "$600",
        "The defense of Douglas Castle in 1306 is the subject of this Edinburgh native's 1832 novel \"Castle Dangerous\""
      ],
      [
        "$800",
        "\"Green, Green My Valley Now\" was a third sequel to this world-famous Welsh novel"
      ],
      [
        "DAILY DOUBLE",
        "This Czech playwright who invented the word \"robot\" also wrote the novel \"Krakatit\", \"An atomic phantasy\""
      ]
    ]
  },
  "7": {
    "title": "HANK AARON",
    "clues": [
      [
        "$200",
        "Hank Aaron holds the major league career record for RBI's, which stands for this"
      ],
      [
        "$400",
        "Aaron was a designated hitter the 2 seasons he played for this Milwaukee team"
      ],
      [
        "$600",
        "With 522 at the start of 2000, he's the active major leaguer who's closest to breaking Aaron's home run record"
      ],
      [
        "$800",
        "Aaron broke Ruth's home run record on a pitch from this left-handed Dodger"
      ],
      [
        "$1000",
        "In 1975 Aaron was awarded this medal by the NAACP"
      ]
    ]
  },
  "8": {
    "title": "MONARCHIES",
    "clues": [
      [
        "$200",
        "In 1999 Prince Ranier III celebrated the 50th year of his reign over this principality"
      ],
      [
        "$400",
        "This monarchial nation occupies over 3/4 of the Iberian Peninsula"
      ],
      [
        "$600",
        "It's the country ruled by King Mohammed VI, son of the late Hassan II"
      ],
      [
        "$800",
        "The first king of this country was Harald I; today it's Harald V"
      ],
      [
        "$1000",
        "It's the kingdom completely surrounded by South Africa"
      ]
    ]
  },
  "9": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "At 88 days, it has the shortest orbital period of the planets"
      ],
      [
        "DAILY DOUBLE",
        "It's the constellation that contains the stars Castor & Pollux"
      ],
      [
        "$600",
        "Also called The Dog Star, it's the brightest star in the night sky"
      ],
      [
        "$800",
        "The names of Deneb, Rigel & Betelgeuse came from this language"
      ],
      [
        "$1000",
        "The diameter of this satellite of Pluto is just over half that of Pluto"
      ]
    ]
  },
  "10": {
    "title": "BRIEF BIOS",
    "clues": [
      [
        "$200",
        "Born in Cheshire in 1832, studied at Oxford, wrote on math & snarks"
      ],
      [
        "$400",
        "Born in Athens in 469 B.C., thought up his method, drank down his hemlock"
      ],
      [
        "$600",
        "Born Benjamin Kubelsky in Waukegan in 1894, married \"Mary\" in 1927, turned 39 in 1933, 1934, 1935...."
      ],
      [
        "$800",
        "Born in 1512, mapped out his life, Flanders & the world"
      ],
      [
        "$1000",
        "Born in Edinburgh in 1847, moved to Boston in 1871, responsible for \"Millionaire\" lifelines in 1999"
      ]
    ]
  },
  "11": {
    "title": "EX-RATED LATIN",
    "clues": [
      [
        "$200",
        "In law, this 3-word phrase refers to something formulated or operating retroactively"
      ],
      [
        "$400",
        "In ancient Roman drama it was the supreme being introduced to resolve the tangles in the plot"
      ],
      [
        "$600",
        "It's an inscription or bookplate that indicates the owner of the book"
      ],
      [
        "$800",
        "It means \"from the chair of office\", especially the Pope's"
      ],
      [
        "$1000",
        "In Shakespeare, when this stage direction is followed by \"Omnes\", all the actors leave the stage"
      ]
    ]
  }
}