{
  "0": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$200",
        "On Sept.16, 1810 Father Hidalgo's \"Cry of Dolores\" began a revolt in this country for independence from Spain"
      ],
      [
        "$400",
        "The doctrine of papal this was adopted in 1870 by a vote of 533-2; the 2 promptly declared, \"Now I believe\""
      ],
      [
        "$600",
        "A lawsuit over sewing machine royalties between Elias Howe & this man was settled in 1854"
      ],
      [
        "DAILY DOUBLE",
        "Unable to attend university, he went to Africa in 1870 & made his fortune"
      ],
      [
        "$1000",
        "In 1848 mysterious rapping in a house in New York state led to the cult of this paranormal -ism"
      ]
    ]
  },
  "1": {
    "title": "AARON SPELLING BEE",
    "clues": [
      [
        "$200",
        "\"____ Hills, 90210\""
      ],
      [
        "$400",
        "\"____ Place\""
      ],
      [
        "$600",
        "\"____ and Hutch\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "IMBIBLERS",
    "clues": [
      [
        "$200",
        "In Genesis 9, this guy gets drunk & passes out naked inside his tent; thank heavens it was after the flood"
      ],
      [
        "$400",
        "In 1 Kings, the Syrian kings are getting drunk when the soldiers of this nation slaughter them"
      ],
      [
        "$600",
        "In John 2, Jesus helps out the imbiblers of this Galilee village when a wedding party runs short of wine"
      ],
      [
        "$800",
        "This king gets Uriah the Hittite drunk before sending him to his death & stealing his wife"
      ],
      [
        "$1000",
        "In Genesis 27, this son of Abraham drinks wine before he blesses the wrong son"
      ]
    ]
  },
  "3": {
    "title": "SPHERES",
    "clues": [
      [
        "$200",
        "One made by Martin Behaim in 1492 may have influenced Columbus to sail west to Asia"
      ],
      [
        "$400",
        "A British pub hosts the world championship of the game involving your thumb & these spheres"
      ],
      [
        "$600",
        "Sphere used on a diamond; also slang for an easy question"
      ],
      [
        "$800",
        "An archaic 3-letter word for a sphere, or for the eye"
      ],
      [
        "$1000",
        "Blythe, California has an area for collecting these spherical crystal-filled rocks"
      ]
    ]
  },
  "4": {
    "title": "WEBSITES",
    "clues": [
      [
        "$200",
        "This site calls itself \"The world's online marketpiace\""
      ],
      [
        "$400",
        "This website is \"A place for friends\""
      ],
      [
        "$600",
        "This site that helps users find jobs, apartments & dates is named for its founder, a certain Mr. Newmark"
      ],
      [
        "$800",
        "This site, reference pages of urban legends, is named for a family that appears in William Faulkner's books"
      ],
      [
        "$1000",
        "The logo seen here belongs to this site that educates, amuses & enriches with its stock-investing advice"
      ]
    ]
  },
  "5": {
    "title": "ANIMATED WORD PUZZLES",
    "clues": [
      [
        "$200",
        "Sargento makes a fancy variety of this"
      ],
      [
        "$400",
        "If you hear the buzzer, it's because of this"
      ],
      [
        "$600",
        "Do something that's not like you"
      ],
      [
        "$800",
        "You might become the smartest person in the world by answering this"
      ],
      [
        "$1000",
        "This term was first used in the military for abandoning a formation"
      ]
    ]
  },
  "6": {
    "title": "WRITTEN BY ANONYMOUS",
    "clues": [
      [
        "$400",
        "The '70s novel \"Go Ask\" her is the alleged diary of a teenage girl whose life descends into drug use"
      ],
      [
        "DAILY DOUBLE",
        "Work thought to be by an 8th C. East Anglican poet who fused Scandinavian history with Christian elements"
      ],
      [
        "$1200",
        "No author is credited for \"Alcoholics Anonymous\", known to AA members as this alliterative tome"
      ],
      [
        "$1600",
        "The Laxdaela, one of these Icelandic prose epics, may be by a woman"
      ],
      [
        "$2000",
        "\"Imperial Hubris\", saying the war on terror is failing, was published in 2004 by a then-nameless analyst for this agency"
      ]
    ]
  },
  "7": {
    "title": "DANCE REVOLUTION",
    "clues": [
      [
        "$400",
        "\"Come on baby, let's do\" this dance, performed by Chubby Checker on \"American Bandstand\" in 1960"
      ],
      [
        "$800",
        "For years partygoers have been flapping their wings, doing this dance to the music heard here"
      ],
      [
        "$1200",
        "In 1975 Van McCoy had everyone lined up at the disco to do this dance"
      ],
      [
        "$1600",
        "In the early '90s, it was billed as Brazil's \"forbidden dance\""
      ],
      [
        "$2000",
        "From \"Rocky Horror\", it's \"just a jump to the left and then a step to the right with your hands on your hips...\""
      ]
    ]
  },
  "8": {
    "title": "LAW & DAUGHTER",
    "clues": [
      [
        "$400",
        "The daughter of a furrier, she grew up to become the second woman on the Supreme Court"
      ],
      [
        "$800",
        "This tough-talking TV judge described her dad, Murray Blum, as \"The greatest thing since sliced bread\""
      ],
      [
        "DAILY DOUBLE",
        "The daughter of two newspaper reporters, she served 5 times as a Florida state attorney before a big promotion"
      ],
      [
        "$1600",
        "Fraser & Marian Robinson's daughter, she once practiced law in Chicago & look at her now!"
      ],
      [
        "$2000",
        "A chip off the old block, TV host & legal analyst Lisa Bloom is pictured here with this lawyer, her mom"
      ]
    ]
  },
  "9": {
    "title": "MAJOR U.S. CITY NEWSPAPERS",
    "clues": [
      [
        "$400",
        "The Oregonian"
      ],
      [
        "$800",
        "The Post-Dispatch"
      ],
      [
        "$1200",
        "The Sun, founded in 1837"
      ],
      [
        "$1600",
        "The Journal-Constitution"
      ],
      [
        "$2000",
        "The Bee, in this state capital"
      ]
    ]
  },
  "10": {
    "title": "HERTZ SO GOOD",
    "clues": [
      [
        "$400",
        "Physicist Heinrich Hertz was born in 1857 in this German city for which a beef sandwich is named"
      ],
      [
        "$800",
        "In 1880 Hertz received his Ph.D. magna cum laude from the university of this largest German city"
      ],
      [
        "$1200",
        "Hertz was the 1st to send & receive radio waves; this Italian devised a practical means for communicating via those waves"
      ],
      [
        "$1600",
        "Unlike Newton, who had 3, Hertz developed only one law of this"
      ],
      [
        "$2000",
        "In the 1880s Hertz observed the photoelectric effect, for which this famous man would win a Nobel in 1921"
      ]
    ]
  },
  "11": {
    "title": "\"OI!\"",
    "clues": [
      [
        "$400",
        "Dampness; can you feel it in the air before it rains?"
      ],
      [
        "$800",
        "The halyard is the rope used to do this to a flag on a flagpole"
      ],
      [
        "$1200",
        "Adjective meaning exuberant & noisy & lacking in restraint"
      ],
      [
        "$1600",
        "Coolness & composure under strain"
      ],
      [
        "$2000",
        "A series of connected spirals"
      ]
    ]
  }
}