{
  "0": {
    "title": "POLITICAL NICKNAMES",
    "clues": [
      [
        "$200",
        "\"Silent Cal\""
      ],
      [
        "$400",
        "The loser of a famous duel:\"The Little Lion\""
      ],
      [
        "$600",
        "A veep:\"Nixon's Nixon\""
      ],
      [
        "$800",
        "A recent GOP House Majority Leader:\"The Hammer\""
      ],
      [
        "$1000",
        "Michigander who in 2009 became the longest-serving U.S. representative in history: \"Tailpipe Johnny\""
      ]
    ]
  },
  "1": {
    "title": "MOVIES IN MINIVANS",
    "clues": [
      [
        "$200",
        "The minivan in front of me is playing this 2001 movie where Fiona turns into a somewhat attractive ogre"
      ],
      [
        "$400",
        "Hey, Minivan!  Turn up this 2006 feature--I want to hear Larry the Cable Guy as a tow truck"
      ],
      [
        "$600",
        "Through the tinted glass, I see Sulley & Mike in Monstropolis; it's this 2001 Pixar flick"
      ],
      [
        "$800",
        "Aw man, I love this movie's ending where the family fights Syndrome's robot; I'm gonna miss my exit"
      ],
      [
        "$1000",
        "I'd love to watch more of this 1998 flick with Flik the Ant, but I'm in the guy's blind spot"
      ]
    ]
  },
  "2": {
    "title": "AD WEAR",
    "clues": [
      [
        "$200",
        "In ads for this company, the doughboy wears a chef's hat & a while neckerchief"
      ],
      [
        "$400",
        "In the '60s this pancake lady traded in her bandana for a headband; in 1989 she traded that for a lace collar"
      ],
      [
        "$600",
        "This Planters icon is quite dapper, carrying a cane & wearing a top hat & a monocle"
      ],
      [
        "DAILY DOUBLE",
        "The girl on this brand's label wears a yellow dress & stands under an umbrella"
      ],
      [
        "$1000",
        "The elfin trio of characters that advertise this Kellogg's cereal wear hats; 2 in baker's hats, one in a dunce cap"
      ]
    ]
  },
  "3": {
    "title": "YOU'RE A JEOPARDY! FAN IF",
    "clues": [
      [
        "$200",
        "A citizenship test asks for these 3 enemy countries of the U.S. in WWII & all you hear is \"Da-da-da-da\""
      ],
      [
        "$400",
        "You named your son this, after the original 1964 host of \"Jeopardy!\""
      ],
      [
        "$600",
        "In hospital you try to buzz in but dose yourself with this main alkaloid in opium"
      ],
      [
        "$800",
        "You put dollar amounts into the grid of this Japanese-named number puzzle to remind you of the game board"
      ],
      [
        "$1000",
        "At the Preakness horse race in this state, you hear \"daily double\" & make a tsyoo-tsyoo-tsyoo noise"
      ]
    ]
  },
  "4": {
    "title": "PURPLE PROSE & POETRY",
    "clues": [
      [
        "$200",
        "This song mentions \"purple mountain majesties\""
      ],
      [
        "$400",
        "Gelett Burgess wrote, \"I never saw\" this, \"I never hope to see one; but I can tell you, anyhow I'd rather see than be one\""
      ],
      [
        "$600",
        "Author who wrote that it angers God \"if you walk by the color purple in a fieldand you don't notice it\""
      ],
      [
        "$800",
        "Milton wrote of this Roman god, \"that first from out the purple grape crush'd the sweet poison of misused wine\""
      ],
      [
        "$1000",
        "This lord's poem \"Locksley Hall\" tells of \"pilots of the purple twilight, dropping down with costly bales\""
      ]
    ]
  },
  "5": {
    "title": "ALSO A COLOR",
    "clues": [
      [
        "$200",
        "Area where the pin is a marker for the hole"
      ],
      [
        "$400",
        "Communist"
      ],
      [
        "$600",
        "Indecent"
      ],
      [
        "$800",
        "In the 17th century Frederick Henry, Count of Nassau, was also called the Prince of this"
      ],
      [
        "$1000",
        "Before \"Burbank\" in a high-starch, fluffy potato"
      ]
    ]
  },
  "6": {
    "title": "MUSEUMS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "You'll find Renoirs, Pollocks, & \"Nighthawks\" at the Art Institute of this city"
      ],
      [
        "$1200",
        "In 2003 Dolly the Cloned Sheep died, was pickled, & went on display at this capital's Royal Museum"
      ],
      [
        "$1600",
        "In 1937 the State Museum of Fine Art in Moscow was named for this man, though he was a poet, not a painter"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands with an Ancient Egyptian statue in the galleries of the Royal Ontario Museum in Ontario, Canada.) In the Royal Ontario Museum's Egyptian galleries, you'll meet Sekhmet, both a creative & destructive goddess; the statue likely came from this temple area of Thebes"
      ]
    ]
  },
  "7": {
    "title": "BATTLES OF THE BULGE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "After visiting the Angel Network on her website, check out her weight loss  health eating section"
      ],
      [
        "$1200",
        "In 2008 Esquire wrote that this \"Wedding Crashers\" actor looked like himself, only bigger"
      ],
      [
        "$1600",
        "Since losing 40 pounds on Jenny Craig, she said she can finally go on tour like her son Wolfie"
      ],
      [
        "$2000",
        "This star of HBO's \"Extras\" refuses to diet & prefers to buy new clothes every few months when he gains weight"
      ]
    ]
  },
  "8": {
    "title": "A CATEGORY OF FEW WORDS",
    "clues": [
      [
        "$400",
        "Means \"brief\".  Rhymes with \"purse\".  That's it"
      ],
      [
        "$800",
        "First name of late sportscaster Gowdy, good day to you"
      ],
      [
        "$1200",
        "Insert 1 letter in \"pity\" for this word.  I won't say it twice."
      ],
      [
        "$1600",
        "Could go in an \"nct\" category.  Period"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin concidere, \"to cut up\".  I've already said too much"
      ]
    ]
  },
  "9": {
    "title": "FOOD, FAST",
    "clues": [
      [
        "$400",
        "Carob & cardamom grow in these seed holders"
      ],
      [
        "$800",
        "Egg drop is not an omelet but a Chinese type of this"
      ],
      [
        "$1200",
        "A letter plus a word make this steak from the short loin"
      ],
      [
        "$1600",
        "Dunkin Donuts sells an everything one"
      ],
      [
        "$2000",
        "Hot cereal that's Italian for \"flour\""
      ]
    ]
  },
  "10": {
    "title": "MARY, MARY",
    "clues": [
      [
        "$400",
        "In 1779 this college became in the U.S. to offer professional training in law"
      ],
      [
        "$800",
        "Her name heads a list of women of Galilee in Luke 8:2"
      ],
      [
        "$1200",
        "In 1823 she wrote the novel \"Valperga\"; she also edited her husband's poetry"
      ],
      [
        "$1600",
        "She studied at the Pennsylvania Academy of Fine Arts before settling in France in 1866"
      ],
      [
        "$2000",
        "Born near Waterloo, Maryland, this widow met her Waterloo at the gallows on July 7, 1865"
      ]
    ]
  },
  "11": {
    "title": "WHY YA BUGGIN'?",
    "clues": [
      [
        "$400",
        "A jumping insect related to grasshoppers, or a game with wicket intentions"
      ],
      [
        "$800",
        "These insects don't have lungs, but air tubes that branch out to all parts of the body; types include harvester & army"
      ],
      [
        "$1200",
        "The smallest type of this is trigona minima, only 1/12 of an inch long & stingless"
      ],
      [
        "$1600",
        "Joel 1:4 describes a plague where \"that which the palmerworm hath left hath\" this insect \"eaten\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}