{
  "0": {
    "title": "ORGANIZED RELIGION",
    "clues": [
      [
        "$200",
        "B'nai B'rith,Anti-Defamation League"
      ],
      [
        "$400",
        "Knights of Columbus"
      ],
      [
        "$600",
        "Alharamain,King Faisal Foundation"
      ],
      [
        "$800",
        "Sakyadhita,Prison Dharma Network"
      ],
      [
        "$1000",
        "American/International Gita Society,Sanskrit Religions Institute"
      ]
    ]
  },
  "1": {
    "title": "ACTRESSES",
    "clues": [
      [
        "$200",
        "Born in 1975, she hosted \"Saturday Night Live\" in 1982 & is still its youngest host ever"
      ],
      [
        "$400",
        "This Spanish beauty seen here has starred in \"All the Pretty Horses\" & \"Blow\""
      ],
      [
        "$600",
        "She vampired it up in \"Underworld\" & \"Van Helsing\""
      ],
      [
        "$800",
        "Late actress seen here in the same year she worked with her biggest co-star\"Mm!  Very tasty, my good man, very tasty.\""
      ],
      [
        "$1000",
        "Winning an Oscar at age 72 for \"Rosemary's Baby\", she said, \"I can't tell you how encouraging... this is\""
      ]
    ]
  },
  "2": {
    "title": "LICENSE PLATE SLOGANS",
    "clues": [
      [
        "$200",
        "\"OK!\"'Nuff said"
      ],
      [
        "$400",
        "It has used \"Empire State\" & the more formal \"The Empire State\""
      ],
      [
        "$600",
        "Iowa has had \"The Corn State\", Kentucky has had \"Bluegrass State\", & it has had \"The Wheat State\""
      ],
      [
        "$800",
        "Alabama's plate has this organ in its slogan"
      ],
      [
        "$1000",
        "Idaho has been the \"Vacation\" this, Oregon the \"Pacific\" this, & Michigan the \"Water-Winter\" this"
      ]
    ]
  },
  "3": {
    "title": "OCEANIA",
    "clues": [
      [
        "$200",
        "When this nation gained independence in 1962, it had \"Western\" in its name"
      ],
      [
        "$400",
        "In the Solomons, you can tour Olasana Island, where this future U.S. president was rescued in August 1943"
      ],
      [
        "$600",
        "There's a museum on Tahiti devoted to this artist who spent 12 years there"
      ],
      [
        "DAILY DOUBLE",
        "It's the isolated island where you'll find Adamstown, Point Christian & Bounty Bay"
      ],
      [
        "$1000",
        "The largest city in Oceania outside Hawaii & New Zealand is Port Moresby in this nation"
      ]
    ]
  },
  "4": {
    "title": "RANCH DRESSING",
    "clues": [
      [
        "$200",
        "These \"jingle jangle jingle as I go riding merrily along\""
      ],
      [
        "$400",
        "A slang term for a cemetery in a Western town came from a gunfighter's wish to die with these on"
      ],
      [
        "$600",
        "A bandito could wear this handkerchief as a scarf, a neckerchief or a mask"
      ],
      [
        "$800",
        "The name of these protective leggings comes from a word for a dense growth of shrubs"
      ],
      [
        "$1000",
        "Also called a shoelace tie, it's a thin cord fastened in front with an ornamental clasp"
      ]
    ]
  },
  "5": {
    "title": "\"D\" FACTO",
    "clues": [
      [
        "$200",
        "A scandal about a necklace made from these was disastrous for the popularity of Marie Antoinette"
      ],
      [
        "$400",
        "This member of the Rat Pack became a Vaudeville performer at age 3"
      ],
      [
        "$600",
        "In January 1959 he assumed the presidency of France's Fifth Republic"
      ],
      [
        "$800",
        "You can drive past the grassy knoll in this Dallas, Texas plaza"
      ],
      [
        "$1000",
        "American forces crossed this on Christmas Night 1776 to launch their surprise attack on the Hessians"
      ]
    ]
  },
  "6": {
    "title": "THE ITALIAN RENAISSANCE",
    "clues": [
      [
        "$400",
        "In 1455 the Medici family had these in London, Avignon & Geneva as well as branches in Rome, Pisa & Venice"
      ],
      [
        "$800",
        "In 1479 Venice sent Gentile Bellini to this city after a request by Sultan Muhammad II for a good portraitist"
      ],
      [
        "$1200",
        "In December 1513 he wrote Francesco Vettori that he'd \"composed a little work 'on princedoms'\""
      ],
      [
        "$1600",
        "A prosperous business was this trade which required the growing of mulberry trees"
      ],
      [
        "$2000",
        "Her father, later Pope Alexander VI, arranged 3 marriages for her; the first was when she was 13"
      ]
    ]
  },
  "7": {
    "title": "MUSIC IN \"C\"",
    "clues": [
      [
        "$400",
        "He was exposed to a wide range of music at the Florida State School for the Blind, 1937-1945"
      ],
      [
        "$800",
        "2004 marks the 10th anniversary of the death of this man from Aberdeen, Washington whose music touched the world"
      ],
      [
        "$1200",
        "This song from \"Abbey Road\" originated as a campaign song for Timothy Leary"
      ],
      [
        "$1600",
        "Oh baby, it's the 1990 hit heard here\"It burned like a ball of fire /When the rebel took a little child bride /To tease yeah /So go easy yeah\""
      ],
      [
        "$2000",
        "This eclectic American guitarist produced the album \"Buena Vista Social Club\""
      ]
    ]
  },
  "8": {
    "title": "LITERARY ANALYSIS",
    "clues": [
      [
        "$400",
        "Exceedingly charming & cold-blooded; psychopathic; recommend isolation; oh yeah, he's a cannibal"
      ],
      [
        "$800",
        "Delusional after her part in the king's murder, suffers from sleepwalking & obsessive \"hand-washing\""
      ],
      [
        "$1200",
        "Rebellious in the ward; inducing other patients to gamble; grappling with Nurse Ratched; perhaps electro-shock?"
      ],
      [
        "$1600",
        "Homicidal; believes he's God; lunacy perhaps caused by the African heat; must find out what he means by \"The Horror\""
      ],
      [
        "DAILY DOUBLE",
        "\"Ethical and altruistic impulses are perpetually warring with extreme sexual longings\"; other \"complaints\""
      ]
    ]
  },
  "9": {
    "title": "SWEET SIXTEEN",
    "clues": [
      [
        "$400",
        "Enacted in 1913, the 16th Amendment gives Congress the power to lay and collect these taxes"
      ],
      [
        "$800",
        "Titan, this planet's largest moon, orbits it  every 16 days"
      ],
      [
        "$1200",
        "This royal family's restoration lasted 16 years under Louis XVIII & Charles X"
      ],
      [
        "$1600",
        "A book begins with this \"tall, slim girl, 'half-past sixteen'\" sitting on a Prince Edward Island farm's doorstep"
      ],
      [
        "$2000",
        "This type of bassoon would be 16 feet long if you unfolded it all the way"
      ]
    ]
  },
  "10": {
    "title": "STOP IT, YOU'RE KILLING ME!",
    "clues": [
      [
        "$400",
        "March 15, 44 B.C.:Cassius & about 20 other guys take a stab"
      ],
      [
        "$800",
        "June 28, 1914:Gavrilo Princip jump-starts a world war"
      ],
      [
        "DAILY DOUBLE",
        "Around midnight on Dec. 29/30, 1916:Prince Felix Yusupov & pals, using poison, a gun, a club & drowning"
      ],
      [
        "$1600",
        "July 13, 1793:Charlotte Corday, in a Paris bathtub"
      ],
      [
        "$2000",
        "July 20, 1923:Gunmen led by Mexican Congressman Jesus Salas Barraza"
      ]
    ]
  },
  "11": {
    "title": "VICE PRESIDENTIAL RHYME TIME",
    "clues": [
      [
        "$400",
        "Mondale's tables of worship"
      ],
      [
        "$800",
        "Al's portals"
      ],
      [
        "$1200",
        "Aaron's mongrel dogs"
      ],
      [
        "$1600",
        "Dan's humpbacks"
      ],
      [
        "$2000",
        "Colfax' accounting clerks"
      ]
    ]
  }
}