{
  "0": {
    "title": "MY FANTASY FOOTBALL TEAM",
    "clues": [
      [
        "$200",
        "You should have heard my \"boo-yah!\" in 2004 when Shaun Alexander scored his NFL-leading 20th of these"
      ],
      [
        "$400",
        "Straight-up swap at this position, Roethlisberger for Culpepper... what do you say?"
      ],
      [
        "$600",
        "I'm glad I traded for this flamboyant receiver who went from Frisco to Philly in 2004"
      ],
      [
        "$800",
        "I'm expecting a few long ones from the well-named Ryan Longwell, a regular at this position"
      ],
      [
        "$1000",
        "Letting go of this Rams back with almost 12,000 career rushing yards could come back to haunt me"
      ]
    ]
  },
  "1": {
    "title": "POLITICKING",
    "clues": [
      [
        "$200",
        "This campaigning term came from a tree part on which frontier speechmakers stood"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew points to a butterfly ballot in a voting booth at the National Constitution Center in Philadelphia, PA.)  Florida voting machines introduced this 4-letter word to many people's vocabularies in 2000"
      ],
      [
        "$600",
        "Authority from the people to govern a certain way, or from the League of Nations to administer an area"
      ],
      [
        "$800",
        "There are 2 \"re\" processes that changes the areas House seats represent: reapportionment & this"
      ],
      [
        "$1000",
        "The government system used by the U.S.; it divides power between the central & state governments"
      ]
    ]
  },
  "2": {
    "title": "TERRE HAUTE CUISINE",
    "clues": [
      [
        "$200",
        "Hungry in Terre Haute?  Stop at the Arches on U.S. Highway 41 for some Chicken Selects here"
      ],
      [
        "$400",
        "Lots of good eating on U.S. 41--there's a seafood restaurant in this \"colorful\" chain launched in Florida in 1968"
      ],
      [
        "$600",
        "The culinary delights of U.S. 41 include this pizza chain founded by John Schnatter downstate in Jeffersonville, In."
      ],
      [
        "$800",
        "Any day of the week, hit this chain on U.S. 41 for a Three-For-All wings, skins & mozzarella appetizer"
      ],
      [
        "$1000",
        "If this school's 11,200 students tire of chain food, they hit Poplar Street for steaks at Stables"
      ]
    ]
  },
  "3": {
    "title": "MAY",
    "clues": [
      [
        "$200",
        "May 3, 1912:The first victims of this disaster are buried in Halifax, Nova Scotia"
      ],
      [
        "$400",
        "May 13, 1787:11 ships leave England on a voyage that ends by establishing a penal colony here"
      ],
      [
        "$600",
        "May 31, 1913:The 17th Amendment is ratified, authorizing the direct election of these"
      ],
      [
        "$800",
        "May 10, 1941:He parachutes into Scotland with a \"peace plan\""
      ],
      [
        "$1000",
        "May 15, 1756:This European war begins when England declares war on France"
      ]
    ]
  },
  "4": {
    "title": "THE JIMMY",
    "clues": [
      [
        "$200",
        "In 1988 this popular minister tearfully admitted on his national TV show that he was guilty of an unspecified sin"
      ],
      [
        "$400",
        "Lightning rod Scottish politician Jimmy Wray is a member of the British parliament for this political party"
      ],
      [
        "$600",
        "With an average speed around 133 mph, Jimmy Bryan won this race in 1958"
      ],
      [
        "$800",
        "He won a 1986 Pulitzer for his work as a columnist for the New York Daily News"
      ],
      [
        "DAILY DOUBLE",
        "In 1922 he was the first pilot to cross the U.S. in under 24 hours"
      ]
    ]
  },
  "5": {
    "title": "THE \"METH\"OD",
    "clues": [
      [
        "$200",
        "This word begins a rhyme about what a bride needs on her wedding day"
      ],
      [
        "$400",
        "Rice paddies release this greenhouse gas"
      ],
      [
        "$600",
        "Term originally applied to a mid-18th century religious society founded at Oxford"
      ],
      [
        "$800",
        "His group won a Grammy in 1998 for \"Imaginary Day\""
      ],
      [
        "$1000",
        "In mythology, the husband of Pandora & brother of Prometheus; in astronomy, a moon of Saturn"
      ]
    ]
  },
  "6": {
    "title": "MY FANTASY WRITER TEAM",
    "clues": [
      [
        "$400",
        "Paul Gallico owned 23 of these animals at a time & wrote a fantasy about a boy who's changed into a white one"
      ],
      [
        "$800",
        "Mom threw out all my Pern--Anne McCaffrey's books about Pern, where people ride these mythical beasts"
      ],
      [
        "$1200",
        "Marion Zimmer Bradley's \"The Mists of\" here gives the women's view of the Arthurian legend"
      ],
      [
        "$1600",
        "Terry Pratchett created this round \"world\" that rests on elephants resting on a turtle"
      ],
      [
        "$2000",
        "Xanth is a land created by this writer, & if you say his first & last name you'll hear \"Xanth\" in the middle"
      ]
    ]
  },
  "7": {
    "title": "THESPIAN-\"O\"",
    "clues": [
      [
        "$400",
        "In an Oscar acceptance speech, he thanked Joey LaMotta, \"even though he's suing us\""
      ],
      [
        "$800",
        "Hoo ah!  He turned down the role of Han Solo in \"Star Wars\"; maybe he should've turned down \"Gigli\", too"
      ],
      [
        "$1200",
        "He got an Oscar nomination for his role as Sal the pizza parlor owner in \"Do the Right Thing\""
      ],
      [
        "$1600",
        "Mira's dad, he played Henry Kissinger in 1995's \"Nixon\""
      ],
      [
        "$2000",
        "She went from playing doctor in \"Medicine Man\" to playing one again on \"The Sopranos\""
      ]
    ]
  },
  "8": {
    "title": "THAT ISLAND IS OURS!",
    "clues": [
      [
        "$400",
        "Cayman Brac"
      ],
      [
        "$800",
        "Hopen, part of Svalbard"
      ],
      [
        "$1200",
        "Grand Canary Island"
      ],
      [
        "$1600",
        "New Caledonia"
      ],
      [
        "DAILY DOUBLE",
        "Bonaire"
      ]
    ]
  },
  "9": {
    "title": "MICROSOFT",
    "clues": [
      [
        "$400",
        "When Steve Ballmer became CEO, this man's new role was \"Chief Software Architect\""
      ],
      [
        "$800",
        "In 1995, this product \"95\" sold more than 1 million copies in 4 days"
      ],
      [
        "$1200",
        "In March 2004 this body hit Microsoft with a 497 million-euro fine for its bus. practices (take it out of petty cash)"
      ],
      [
        "$1600",
        "Now both an NFL & NBA team owner, he co-wrote a \"BASIC\" computer language for the Altair 8800 in 1975"
      ],
      [
        "$2000",
        "MS-DOS for short, this was introduced on IBM personal computers in 1981"
      ]
    ]
  },
  "10": {
    "title": "MUSIC APPRECIATION",
    "clues": [
      [
        "$400",
        "Penillion, a traditional form of Welsh singing, is almost always accompanied by this musical instrument"
      ],
      [
        "$800",
        "This notation used to indicate that the music should get softer is often abbreviated dim."
      ],
      [
        "DAILY DOUBLE",
        "One movement of this famous set of symphonic sketches is called \"Jeux de vagues\" (\"The Play of the Waves\")"
      ],
      [
        "$1600",
        "Tales of Tapio, a Finnish forest god, inspired \"Tapiola\", this composer's last major symphonic work"
      ],
      [
        "$2000",
        "He wrote 4 \"Mephisto Waltzes\", but the last was unfinished when he died in 1886"
      ]
    ]
  },
  "11": {
    "title": "LET'S LEARN SCOTTISH GAELIC",
    "clues": [
      [
        "$400",
        "In Gaelic, this body, set up in 1999 for the first time since 1707, is Pàrlamaid na h-Alba"
      ],
      [
        "$800",
        "Nic, \"daughter of\", is the female equivalent of this 3-letter form seen in many surnames"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew points to a blackboard.)  In Gaelic, \"à\" means this, as in \"Tha mi à glaschu\"; it can mean the exact opposite in French"
      ],
      [
        "$1600",
        "If you know cardhu (\"black rock\") & laphroaig (\"beautiful hollow by the broad bay\") you either love Gaelic or this"
      ],
      [
        "$2000",
        "Linne Chluaidh is Gaelic for the body of water known by this distinctively Scots name"
      ]
    ]
  }
}