{
  "0": {
    "title": "ARCHAEOLOGY",
    "clues": [
      [
        "$200",
        "In 1996 Franck Goddio discovered her palace underwater in the harbor of Alexandria"
      ],
      [
        "$400",
        "Rano Raraku, a quarry on this South Pacific island, produced about 900 moai, or statues, some over 30' tall"
      ],
      [
        "$600",
        "In 1865 John Lubbock became the first to use this term referring to the \"Old Stone Age\""
      ],
      [
        "$800",
        "The Clovis people, who date back 13,000 years, were named for the town in this state where artifacts were first found"
      ],
      [
        "DAILY DOUBLE",
        "Carved in 196 B.C., its text was written by priests to honor Ptolemy V"
      ]
    ]
  },
  "1": {
    "title": "HOW MANY PLAYERS ON EACH SIDE?",
    "clues": [
      [
        "$200",
        "Basketball"
      ],
      [
        "$400",
        "Ice hockey"
      ],
      [
        "$600",
        "Olympic synchronized platform diving"
      ],
      [
        "$800",
        "Soccer"
      ],
      [
        "$1000",
        "Canadian football"
      ]
    ]
  },
  "2": {
    "title": "YOU CAN'T SPELL JEOPARDY! WITHOUT PARTY!",
    "clues": [
      [
        "$200",
        "Our drinking game: if someone on C-SPAN says, \"Madam Speaker\", take a sip of Darjeeling this"
      ],
      [
        "$400",
        "Around 11:00 P.M., we break out the card game \"authors\"; do you have any of this man seen here?"
      ],
      [
        "$600",
        "The karaoke machine is loaded with arias, like this composer's \"Celeste Aida\""
      ],
      [
        "$800",
        "We get wild with the Greek crowd when our friend Christos stuffs these leaves"
      ],
      [
        "$1000",
        "After too much Jolt, we call MIT's Alan Guth & argue about his inflation model, which modifies this cosmic theory"
      ]
    ]
  },
  "3": {
    "title": "WHAT ARE YOU AFRAID OF?",
    "clues": [
      [
        "$200",
        "Yes, there really is a name for the fear of this number--it's triskaidekaphobia"
      ],
      [
        "$400",
        "It's the country someone with sinophobia would be least apt to visit"
      ],
      [
        "$600",
        "Sadly, with panphobia, you're afraid of this, & this, & this & this..."
      ],
      [
        "$800",
        "If you're a tachophobe, you won't be feeling the need for this"
      ],
      [
        "$1000",
        "Papyrophobia is the fear of this--touching it, seeing it, being cut by it"
      ]
    ]
  },
  "4": {
    "title": "SCHOOLS NAMED AFTER PEOPLE",
    "clues": [
      [
        "$200",
        "A merchant's 1919 bequest for music education resulted in this NYC academy's graduate school"
      ],
      [
        "$400",
        "This religious leader bought a building from the Univ. of Deseret, founded a school & named it for himself"
      ],
      [
        "$600",
        "N.C.'s Trinity College changed its name to this after a tobacco family that gave the school millions"
      ],
      [
        "$800",
        "It's no surprise that a New Hampshire university is named for this 14th president"
      ],
      [
        "$1000",
        "James Bayley founded this N.J. university & named it for his aunt, the first American-born saint"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "Showers, or leather straps that control a horse"
      ],
      [
        "$400",
        "A horse's harness, or pertaining to a wedding"
      ],
      [
        "$600",
        "To acquire through merit, or a large decorative vase"
      ],
      [
        "$800",
        "A plant of the parsley family, or a unit to measure the fineness of gold"
      ],
      [
        "$1000",
        "Transparently thin, or to cut wool"
      ]
    ]
  },
  "6": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Kuala Lumpur is on this 5-letter peninsula"
      ],
      [
        "$800",
        "Venice, Italy is the \"mistress of\" this arm of the Mediterranean"
      ],
      [
        "DAILY DOUBLE",
        "This desert's name is from the Mongolian"
      ],
      [
        "$1600",
        "In 1990 it was the seat of the German federal government"
      ],
      [
        "$2000",
        "Bloemfontein is the judicial capital of this nation"
      ]
    ]
  },
  "7": {
    "title": "HIGH-TECH CINEMA",
    "clues": [
      [
        "$400",
        "A mech war on the planet Cybertron over the Allspark spills out on Earth in this 2007 film"
      ],
      [
        "$800",
        "Road & Track magazine reviewed the tech-laden Mach 5 of this film"
      ],
      [
        "$1200",
        "Shia LaBeouf is tracked & controlled with technology of everyday life in this 2008 film"
      ],
      [
        "$1600",
        "In this Coen Brothers comedy, 2 gym employees find a disk containing the memoirs of a CIA agent"
      ],
      [
        "$2000",
        "In \"Swordfish\" John Travolta enlists this Aussie actor to hack billions from the government"
      ]
    ]
  },
  "8": {
    "title": "RALLY TO THE CAUSE",
    "clues": [
      [
        "$400",
        "It's to free this land invaded by China in 1950"
      ],
      [
        "$800",
        "We're against this--a '60s slogan says it's \"not healthy for children & other living things\""
      ],
      [
        "$1200",
        "Bring candles--it's for TBTN, \"Take Back\" this"
      ],
      [
        "$1600",
        "It's organized by this lefty dot-org, motto \"Democracy in action\""
      ],
      [
        "$2000",
        "It's to save equal Internet speed for all, aka \"net\" this"
      ]
    ]
  },
  "9": {
    "title": "LET'S GET PHYSICS-AL",
    "clues": [
      [
        "$400",
        "N is the symbol for the unit of force named for him"
      ],
      [
        "$800",
        "It sounds like a pit crew, but it's the branch of physics concerned with motion & the action of forces on matter"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows an animated diagram on the monitor.)  The distance x that a runner will cover from a standing start is given by the equation x = 1/2 at2, where t is time & a stands for this"
      ],
      [
        "DAILY DOUBLE",
        "It's the branch of physics that deals with the relationship between heat, work, temperature & energy"
      ],
      [
        "$2000",
        "In classical physics, laws of conservation cover mass, energy & this, equal to mass times velocity"
      ]
    ]
  },
  "10": {
    "title": "LOOK WHAT YOU'VE WON!",
    "clues": [
      [
        "$400",
        "For your third-place finish in the Olympic 200m butterfly, just a bit behind Michael Phelps:One of these medals"
      ],
      [
        "$800",
        "For your expose of the cafeteria:One of these Columbia University journalism awards"
      ],
      [
        "$1200",
        "For that term paper on the DNA of mice:One of these in physiology or medicine, just like Sir Martin Evans"
      ],
      [
        "$1600",
        "For your all-around fabness:One of these scholarships that have been sending U.S. kids to Oxford since 1904"
      ],
      [
        "$2000",
        "For your work in college radio:One of these awards given for radio excellence since 1941; TV shows win them too, now"
      ]
    ]
  },
  "11": {
    "title": "LATIN",
    "clues": [
      [
        "$400",
        "Tempus fugit (meaning this) when you're having fun"
      ],
      [
        "$800",
        "The name of this 100-member body comes from the Latin & means \"council of elders\""
      ],
      [
        "$1200",
        "We have grave concerns you'll know that requiescat in pace means \"may he\" do this"
      ],
      [
        "$1600",
        "This type of phone that you may have heard your parents talk of is from the Latin for \"wheel\""
      ],
      [
        "$2000",
        "Vox dei translates to this--I hear it speaking now"
      ]
    ]
  }
}