{
  "0": {
    "title": "LANDMARKS",
    "clues": [
      [
        "$200",
        "This dam at the Arizona-Nevada border is 726 feet high"
      ],
      [
        "DAILY DOUBLE",
        "This recumbent statue on the Giza Plateau is 66 feet high & 240 feet long"
      ],
      [
        "$600",
        "This Gothic cathedral stands on the eastern end of Paris' Ile de la Cite"
      ],
      [
        "$800",
        "This Madrid art museum was completed under Ferdinand VII in 1819"
      ],
      [
        "$1000",
        "Prince Charles was born in this London landmark"
      ]
    ]
  },
  "1": {
    "title": "THE LADY SWINGS",
    "clues": [
      [
        "$200",
        "Crystl Bustos hit .500 in Beijing swinging one of these"
      ],
      [
        "$400",
        "Champion lumberjill Nancy Zalewski swings one of these"
      ],
      [
        "$600",
        "Saskatchewan's Hayley Wickenheiser swings this to score"
      ],
      [
        "$800",
        "It's what Elena Dementieva swings"
      ],
      [
        "$1000",
        "Paula Creamer swings one"
      ]
    ]
  },
  "2": {
    "title": "WOULD YOU LIKE FLIES WITH THAT?",
    "clues": [
      [
        "$200",
        "The Hotlix company makes a green lollipop flavored like this fruit--appropriately, with a worm inside"
      ],
      [
        "$400",
        "Crick-ettes (yep, they're made from crickets) come in several tangy flavors, including these breakfast strips & cheese"
      ],
      [
        "$600",
        "These winged wood-eaters, aka white ants, are fried as a snack in Africa"
      ],
      [
        "$800",
        "edible.com sells ground beans for this hot beverage that have been regurgitated by weasels, cleaned & roasted"
      ],
      [
        "$1000",
        "The snack called Amber Insectnside features these stinging arachnids in amber-colored candy"
      ]
    ]
  },
  "3": {
    "title": "FAST FRIENDS",
    "clues": [
      [
        "$200",
        "Jonathan is the BFF (biblical fast friend) of this future king"
      ],
      [
        "$400",
        "In \"Slumdog Millionaire\" Jamal & Salim are musketeers, calling themselves Athos & him"
      ],
      [
        "$600",
        "\"SNL\" parodied him as calling John McCain \"a raging maniac and a dear dear friend\""
      ],
      [
        "$800",
        "Hector kills Patroclus, this hero's best buddy; mistake"
      ],
      [
        "$1000",
        "This co-author also supported Karl Marx financially"
      ]
    ]
  },
  "4": {
    "title": "IT'S ELEMENTARY",
    "clues": [
      [
        "$200",
        "Today most of the \"tin\" foil that we use is made from this other metal"
      ],
      [
        "$400",
        "This element that makes up about 25% of the sun's mass was first discovered on the sun in 1868"
      ],
      [
        "$600",
        "When rubber is vulcanized, it's treated with heat & this smelly element"
      ],
      [
        "$800",
        "This silvery element often appears as droplets on deposits of cinnabar"
      ],
      [
        "$1000",
        "It's no secret--the name of this element that makes up a tiny fraction of the atmosphere is from the Greek for \"hidden\""
      ]
    ]
  },
  "5": {
    "title": "COMPUTER RHYME TIME",
    "clues": [
      [
        "$200",
        "A sliver from a LaserJet that gets under your skin"
      ],
      [
        "$400",
        "A parasitic insect on the device that moves the cursor"
      ],
      [
        "$600",
        "One Air Jordan shoe on your audio component"
      ],
      [
        "$800",
        "A device to digitally copy a landed estate"
      ],
      [
        "$1000",
        "Temporary memory crushed into a jelly"
      ]
    ]
  },
  "6": {
    "title": "NAMES IN THE NEWS",
    "clues": [
      [
        "$400",
        "In February, 8 months after knee surgery, he was back teeing it up on the PGA Tour"
      ],
      [
        "$800",
        "In April 2009 this 82-year-old strayed from protocol when she briefly put her arm around Michelle Obama"
      ],
      [
        "$1200",
        "Pilot Sully Sullenberger became a real-life hero after safely landing his plane here"
      ],
      [
        "$1600",
        "Prime Minister of Israel in the 1990s, he resumed the post in 2009"
      ],
      [
        "$2000",
        "Hilda Solis has her work cut out for her as the new Secretary of this Cabinet department"
      ]
    ]
  },
  "7": {
    "title": "INDIE ROCK",
    "clues": [
      [
        "$400",
        "Ben Gibbard is the lead singer of this band that sounds like a ride a hottie should turn down"
      ],
      [
        "$800",
        "Kingsizemaybe's song \"Dallas\" recalls the day of this man's assassination"
      ],
      [
        "$1200",
        "L.A.'s Silversun Pickups got their name from a store at the corner of Silver Lake Blvd. & this one with a famous \"Strip\""
      ],
      [
        "$1600",
        "As a child, Jenny Lewis appeared on \"Baywatch\"; now she fronts this \"Portions For Foxes\" band"
      ],
      [
        "$2000",
        "Think twice before kissing these \"hot\" Oklahoma indie stars who sang \"Do You Realize?\""
      ]
    ]
  },
  "8": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "It's the world's second-largest ocean"
      ],
      [
        "$800",
        "This most sacred river of India was named for a Hindu goddess"
      ],
      [
        "DAILY DOUBLE",
        "This river carries more water than the Mississippi, Yangtze & Nile combined"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew points to a map on the monitor.)  The Straits of Mackinac separate the Upper & Lower Peninsulas & connect these two Great Lakes"
      ],
      [
        "$2000",
        "Golden Sands is a resort on Bulgaria's east coast along this sea"
      ]
    ]
  },
  "9": {
    "title": "COMPARATIVE LIT",
    "clues": [
      [
        "$400",
        "Among the writers in this movement, Byron is more highly esteemed than Darley"
      ],
      [
        "DAILY DOUBLE",
        "Thackeray took a lot of \"pride\" in this novel; it was his first major work published under his own name"
      ],
      [
        "$1200",
        "This fifth Harry Potter novel is the longest"
      ],
      [
        "$1600",
        "Of Nobel Prize literature laureates, this documenter of the Gulag has the longest one-word surname"
      ],
      [
        "$2000",
        "Of the Greek tragedy trinity Aeschylus, Sophocles & him, he was the least honored in his time"
      ]
    ]
  },
  "10": {
    "title": "WHEE!  IT'S 1893!",
    "clues": [
      [
        "$400",
        "This artist painted \"Tahitian Landscape\""
      ],
      [
        "$800",
        "He returned to the White House in 1893 for his second term"
      ],
      [
        "$1200",
        "The U.S. Navy established this rank abbreviated C.P.O."
      ],
      [
        "$1600",
        "This wit's play \"A Woman of No Importance\" premiered"
      ],
      [
        "$2000",
        "The U.S. facilitated the overthrow of this kingdom's monarchy; annexation came later"
      ]
    ]
  },
  "11": {
    "title": "COLLEGES IN OTHER WORDS",
    "clues": [
      [
        "$400",
        "In Philly:Flattened region on either side of the forehead"
      ],
      [
        "$800",
        "An Ivy:To saute until color changes"
      ],
      [
        "$1200",
        "Founded in 1701:A lock company"
      ],
      [
        "$1600",
        "For cadets:A fortress or stronghold that commands a city during siege"
      ],
      [
        "$2000",
        "A Roman Catholic school:\"The room\" in French"
      ]
    ]
  }
}