{
  "0": {
    "title": "COLLEGE-PODGE",
    "clues": [
      [
        "$200",
        "Oui, oui!  The University of Heidelberg was modeled on the University of this city"
      ],
      [
        "$400",
        "It traces its roots to a group of scholars in 1209, so this British university is celebrating its 800th anniv. in 2009"
      ],
      [
        "$600",
        "Founded in 1780 as the first college west of the Alleghenies, this university is nicknamed Transy"
      ],
      [
        "$800",
        "At schools like Bennington, sign up for this kind of 11-letter \"study\", meaning \"not controlled by others\""
      ],
      [
        "$1000",
        "Riding to hounds is a traditional activity at this \"sweet\" Virginia school, SBC for short"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL GENRES",
    "clues": [
      [
        "$200",
        "Trad, as in trad jazz, is short for this"
      ],
      [
        "$400",
        "Kevin Rudolf's 2009 tour is called \"Let It\" this"
      ],
      [
        "$600",
        "The first \"B\" in B.B. King's name stands for this musical genre"
      ],
      [
        "$800",
        "Electronic style that can precede -logical, -babble or -crat"
      ],
      [
        "$1000",
        "This subgenre of metal can also mean \"to beat savagely\""
      ]
    ]
  },
  "2": {
    "title": "PLACE NAME PARTNERS",
    "clues": [
      [
        "$200",
        "Bosnia & _____"
      ],
      [
        "$400",
        "_____ & Tobago"
      ],
      [
        "$600",
        "_____ & Nevis"
      ],
      [
        "$800",
        "Saint Vincent & _____"
      ],
      [
        "$1000",
        "Antigua & _____"
      ]
    ]
  },
  "3": {
    "title": "STAR TREK",
    "clues": [
      [
        "$200",
        "The Little Dipper is in this \"Minor\" constellation"
      ],
      [
        "$400",
        "Columba represents this bird dear to Noah"
      ],
      [
        "$600",
        "A satellite radio service is named for this star"
      ],
      [
        "DAILY DOUBLE",
        "This water snake is the largest of all 88 constellations"
      ],
      [
        "$1000",
        "When Cassiopeia is visible, it's not a \"strain\" to see this daughter of hers chained to a rock; she'll be visible too"
      ]
    ]
  },
  "4": {
    "title": "PSYCH!",
    "clues": [
      [
        "$200",
        "Though their roles overlap, a psychiatrist, unlike a psychologist, is required to have this degree also"
      ],
      [
        "$400",
        "The study of how individual differences are inherited or environmentally caused is known as behavior these"
      ],
      [
        "$600",
        "Sigmund Freud coined this term for both a theory of personality & a method of therapy"
      ],
      [
        "$800",
        "Freud developed this technique of encouraging patients to express random thoughts"
      ],
      [
        "$1000",
        "This school of psychology with a German name emphasizes the study of whole, not partial, experiences"
      ]
    ]
  },
  "5": {
    "title": "\"BACK\" TO SCHOOL",
    "clues": [
      [
        "$200",
        "Saddleless horse riding"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew holds a microphone to a loudspeaker.)  An audio signal returned to its source as an input & retransmitted gives you this loud sound"
      ],
      [
        "$600",
        "Originally, this term referred to people giving actually helpful instructions to a chauffeur"
      ],
      [
        "$800",
        "Denizen of the deep delightfully drifting here"
      ],
      [
        "$1000",
        "Secret diplomatic negotiations are said to go through this"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$400",
        "In 1917 L. Frank Baum wrote about \"The Lost Princess of\" this place"
      ],
      [
        "$800",
        "When he first saw Becky Thatcher, \"a certain Amy Lawrence vanished out of his heart and left not even a memory\""
      ],
      [
        "$1200",
        "\"I never liked long walks\", says the heroine of this Charlotte Bronte novel"
      ],
      [
        "$1600",
        "Wordsworth's poem about her begins, \"Hail, Virgin Queen!  O'er many an envious bar triumphant\""
      ],
      [
        "$2000",
        "Her 1942 novel \"Dragon Seed\" was yet another tale of Chinese peasant farmers"
      ]
    ]
  },
  "7": {
    "title": "MAD PROPS",
    "clues": [
      [
        "$400",
        "It would be cool to own the Spartan shield King Leonidas (Gerard Butler) used in this 2006 film"
      ],
      [
        "$800",
        "Just looking at the hockey mask this revenge-seeker wears in \"Friday the 13th\" gives me the creeps"
      ],
      [
        "$1200",
        "How 'bout a helmet made of omnium steel, based on Tony Stark's original plans, from this 2008 film"
      ],
      [
        "$1600",
        "A more mellow prop is the clipboard he used as process server Dale Denton in \"Pineapple Express\""
      ],
      [
        "$2000",
        "Don't mess with the hair-cutting scissors Adam Sandler used as this title Israeli spy-turned-hair stylist"
      ]
    ]
  },
  "8": {
    "title": "PEAKS & VALLEYS",
    "clues": [
      [
        "$400",
        "In 1901 C.A. Yont & W.B. Felker became the first to drive a car to the top of this Colorado peak"
      ],
      [
        "$800",
        "In March 1944, shortly after the Allies reached Naples, this volcano erupted, damaging 88 B-25 planes"
      ],
      [
        "$1200",
        "Chile has a central valley, bordered by the Western Cordillera of this range"
      ],
      [
        "$1600",
        "As this mountain range crosses Morocco, it separates the coastal plains from the Sahara"
      ],
      [
        "$2000",
        "This Pacific island nation's highest point, Mount Tomaniivi, is on the island of Viti Levu"
      ]
    ]
  },
  "9": {
    "title": "HEY THERE, DELILAH",
    "clues": [
      [
        "$400",
        "Hey there, Delilah, you keep googling \"depilatory\", something that does this; should I be worried?"
      ],
      [
        "$800",
        "...Samson has 1,000 of these to slay & you offer him a wiffle ball bat; he'll stick with the jawbone"
      ],
      [
        "$1200",
        "...back off!  This \"fish\"-y hairdo that's naturally short on the top & sides & long in back is not in style"
      ],
      [
        "$1600",
        "...watch the scissors-- I only need to condition these damaged hair extremities that have unraveled"
      ],
      [
        "$2000",
        "...you won this round but people will remember Samson fondly in this book of the Bible; you, not so much"
      ]
    ]
  },
  "10": {
    "title": "THEY RULED!",
    "clues": [
      [
        "$400",
        "Radically changed China(1949-76)"
      ],
      [
        "$800",
        "A less-than-pleasant Russian(1547-84)"
      ],
      [
        "$1200",
        "Spain management(1939-75)"
      ],
      [
        "$1600",
        "Roman around(27 B.C. to 14 A.D.)"
      ],
      [
        "DAILY DOUBLE",
        "King of Jordan & a familiar name to our president(1952-99)"
      ]
    ]
  },
  "11": {
    "title": "ONLY ONE VOWEL",
    "clues": [
      [
        "$400",
        "A nickname for a tall guy, or a type of limo that's been extended for greater capacity"
      ],
      [
        "$800",
        "This number is found in the title of a Shakespeare comedy about Viola & Duke Orsino"
      ],
      [
        "$1200",
        "Of the chess pieces each player has only 2 of, the one that fits the category"
      ],
      [
        "$1600",
        "This synonym for power or might has 7 consonants & only 1 vowel"
      ],
      [
        "DAILY DOUBLE",
        "Matthew 2:11 mentions this 5-letter aromatic gum resin that has only one vowel"
      ]
    ]
  }
}