{
  "0": {
    "title": "AT BAY",
    "clues": [
      [
        "$200",
        "In 2000 Virginia & Maryland reached an agreement to stop pollution & increase the blue crab population in this bay"
      ],
      [
        "$400",
        "Great Peconic & Napeague Bays are at the tip of this New York island"
      ],
      [
        "$600",
        "Fighters at this Cuban bay in 1961 were ransomed back to the U.S. for $53 million"
      ],
      [
        "$800",
        "The 2000 Census recorded only 5 residents in this Alaskan bay, though thousands work the oil rigs"
      ],
      [
        "$1000",
        "The name of this Jamaican bay is from the Spanish manteca, \"hog's butter\", recalling its early function as a lard center"
      ]
    ]
  },
  "1": {
    "title": "POP GOES THE CATEGORY",
    "clues": [
      [
        "$200",
        "In April 2009 this mail order DVD rental company delivered its 2 billionth movie"
      ],
      [
        "$400",
        "Model Bar Refaeli graced the cover of this magazine in 2009 wearing nothing but a bikini"
      ],
      [
        "$600",
        "His return to bicycle racing took a fall when he fell & was injured during a race in March 2009"
      ],
      [
        "$800",
        "Robert Downey Jr. played Aussie actor Kirk Lazarus playing a black U.S. soldier in this recent film"
      ],
      [
        "$1000",
        "Born Curtis Jackson, this rap superstar took his stage name from an armed robber he knew in Brooklyn"
      ]
    ]
  },
  "2": {
    "title": "HOOKUPS",
    "clues": [
      [
        "$200",
        "If you use a TV antenna, you'll need to hook up a converter box for the June 12, 2009 transition from analog to this"
      ],
      [
        "$400",
        "This 10-letter item seen here can be hooked up to a motion sensor in the backyard to detect intrusion"
      ],
      [
        "$600",
        "A drain hose on this, such as a Kenmore, may connect to an inlet on the garbage disposal unit"
      ],
      [
        "$800",
        "Radio Shack says its Monster XPMS speaker cable is perfect for this home video setup with stereo audio on all sides"
      ],
      [
        "$1000",
        "To hook up a DVD player, you may need an RGB cable, RGB standing for these primaries"
      ]
    ]
  },
  "3": {
    "title": "ASSERTING AUTHOR-ITY",
    "clues": [
      [
        "$200",
        "In 2007 Forbes estimated her earnings at $1 billion; Author!  Author!"
      ],
      [
        "$400",
        "Ginsberg called this fellow Beatnik \"American lonely prose trumpeter of drunken Buddha sacred heart\""
      ],
      [
        "$600",
        "This Irish novelist's July 4, 1931 marriage occurred 27 years & 18 days after the first date with his intended"
      ],
      [
        "$800",
        "Born in 1919, he \"caught\" acclaim in 1951 & published all of 1 novel & 13 short stories; tends to keep to himself"
      ],
      [
        "$1000",
        "\"Anathem\" is a 2008 bestseller by this author of \"Snow Crash\""
      ]
    ]
  },
  "4": {
    "title": "ECON 101",
    "clues": [
      [
        "$200",
        "Ursine term for an investor who expects share prices to fall"
      ],
      [
        "$400",
        "Rhyming with but less severe than a depression, it's 2 consecutive quarters of negative economic growth"
      ],
      [
        "$600",
        "It's the 4-letter word for the degree of hazard involved in making a loan or investment"
      ],
      [
        "$800",
        "Alliterative term for what you've got when spending equals income"
      ],
      [
        "DAILY DOUBLE",
        "This 3-word concept describes the relationship between buyers, sellers & producers"
      ]
    ]
  },
  "5": {
    "title": "ONE-BUTTON TEXT MESSAGING",
    "clues": [
      [
        "$200",
        "You can text the name of this TV network by using only the 2 on your phone; it's spelled on the button"
      ],
      [
        "$400",
        "Friendly greeting spelled out on your cell's 4 button"
      ],
      [
        "$600",
        "Use the 3 button for this nickname of the banking system headed by Ben Bernanke"
      ],
      [
        "$800",
        "Day of the week whose abbreviation can be texted using only the letters on the 6 button"
      ],
      [
        "$1000",
        "To text the 2-letter postal code of this U.S. state, get your thumb on the 9"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1818 U.S. troops sacked Pensacola as they marched into this Spanish territory; soon it was ours"
      ],
      [
        "$800",
        "African Americans, 13% of the U.S., were nearly twice that percentage of U.S. troops in this 1990-91 war"
      ],
      [
        "$1200",
        "In 1960 the last of these locomotives was retired from general use in the U.S. & Diesel ones took over"
      ],
      [
        "$1600",
        "In the 1600s most of New York State was occupied by this Native American confederacy"
      ],
      [
        "DAILY DOUBLE",
        "In 1899 Secretary of State John Hay proclaimed this \"welcoming\" policy to preserve U.S. trading rights in China"
      ]
    ]
  },
  "7": {
    "title": "MIND YOUR SHAKESPEARE \"P\"s & \"Q\"s",
    "clues": [
      [
        "$400",
        "Gertrude's royal title, in \"Hamlet\" (& don't say mom)"
      ],
      [
        "$800",
        "\"My little body is aweary of this great world\", she sighs in \"The Merchant of Venice\""
      ],
      [
        "$1200",
        "Kate: \"if I be waspish, best beware my sting\"; his reply: \"my remedy is then, to pluck it out\""
      ],
      [
        "$1600",
        "Marina's dad (need a hint? he rules Tyre)"
      ],
      [
        "$2000",
        "Fruity surname of Peter in \"A Midsummer Night's Dream\""
      ]
    ]
  },
  "8": {
    "title": "ALMA MATERS",
    "clues": [
      [
        "$400",
        "William J. Mayo (of clinic founding fame) was a Wolverine, getting his medical degree from this school"
      ],
      [
        "$800",
        "Lady Bird Johnson & John B. Connally went to the University of this state"
      ],
      [
        "DAILY DOUBLE",
        "This private college in Northern California boasts astronauts Sally Ride & Eileen Collins as alums"
      ],
      [
        "$1600",
        "Presidential kids are welcome at this New Orleans university: both Neil Bush & Amy Carter hold degrees from it"
      ],
      [
        "$2000",
        "Quincy Jones, Kevin Eubanks & Branford Marsalis are alumni of this college of music in Boston"
      ]
    ]
  },
  "9": {
    "title": "ACTRESSES",
    "clues": [
      [
        "$400",
        "This \"Friend\" was Claire on the \"30 Rock\" episode \"The One with the Cast of 'Night Court'\"; her life is far from the Pitts"
      ],
      [
        "$800",
        "This actress seen here is godmother to the daughter of Kurt Cobain & Courtney Love"
      ],
      [
        "$1200",
        "She voiced Princess Pea in \"The Tale of Despereaux\"; oh yeah, she was also Hermione in a few \"Harry Potter\"s"
      ],
      [
        "$1600",
        "She didn't vamp it up & did a bella job as Em in \"Adventureland\""
      ],
      [
        "$2000",
        "In 2009 she returned to being \"Fast & Furious\" as Letty"
      ]
    ]
  },
  "10": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It can mean vitality, as when it's paired with \"get up &...\""
      ],
      [
        "$800",
        "In a proverb this word precedes \"fool like an old fool\""
      ],
      [
        "$1200",
        "It's the name of the long-awaited new White House dog"
      ],
      [
        "$1600",
        "Third syllable intoned by the giant who smells the blood of an Englishman"
      ],
      [
        "$2000",
        "The book of Genesis says this ancient city \"of the Chaldees\" was the home of Abraham"
      ]
    ]
  },
  "11": {
    "title": "ANGELS & DEMONS",
    "clues": [
      [
        "$400",
        "Langdon finds clues in a work by this Italian called a heretic due to his pro-Copernican views"
      ],
      [
        "$800",
        "In \"Angels & Demons\", this sect, \"the enlightened ones\" in Latin, use ambigram brands, which can still be read upside down"
      ],
      [
        "$1200",
        "Langdon in \"Angels & Demons\" is looking for this type of bomb made of opposing particles like positrons"
      ],
      [
        "$1600",
        "Much of \"Angels & Demons\" takes place at one of these, where Cardinals elect a new pope in secret assemblies"
      ],
      [
        "$2000",
        "\"Habakkuk and the Angel\" is one of a series of clues by this Renaissance master depicting angels pointing"
      ]
    ]
  }
}