{
  "0": {
    "title": "CURRENT EVENTS",
    "clues": [
      [
        "$100",
        "In July 1996 he was reelected president of Russia in that country's first free presidential election"
      ],
      [
        "$200",
        "This Bill Gates' company introduced its Internet Explorer web browser to compete with Netscape"
      ],
      [
        "$300",
        "The only living Democratic ex-president, he didn't attend the 1996 convention, but vacationed in Montana"
      ],
      [
        "$400",
        "On August 15, 1996 this Bosnian capital's airport opened for commercial flights after a 4-year closure"
      ],
      [
        "$500",
        "On August 19, 1996 this consumer advocate accepted the Green Party's nomination for president"
      ]
    ]
  },
  "1": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$100",
        "Rick Mears has won this May auto race a record 3 times from the pole position"
      ],
      [
        "$200",
        "Close but no; on August 10, 1996 this horse failed to break Citation's record of 16 straight victories"
      ],
      [
        "DAILY DOUBLE",
        "NBA player seen here:"
      ],
      [
        "$400",
        "This Olympic gold medal-winning tennis player won the ATP title for the second year in a row August 11, 1996"
      ],
      [
        "$500",
        "On December 25, 1995 this Dallas Cowboys running back set an NFL season record by rushing for his 25th touchdown"
      ]
    ]
  },
  "2": {
    "title": "CELEBRITY BOOKS",
    "clues": [
      [
        "$100",
        "This talk show host & son Cody share some of their experiences in \"Listen to My Heart\""
      ],
      [
        "$200",
        "If you know that \"No Shirt. No Shoes. No Problem!\" is a book by this comic, you might be a redneck"
      ],
      [
        "$300",
        "This \"Mad About You\" star offered his witty views on marriage & living together in \"Couplehood\""
      ],
      [
        "$400",
        "In 1996 this former \"Dynasty\" star published a Hollywood sizzler called \"Infamous\""
      ],
      [
        "$500",
        "This pop artist published his philosophy \"From A to B & Back Again\" in 1975 & his \"Diaries\" in 1989"
      ]
    ]
  },
  "3": {
    "title": "WORLD TRAVEL",
    "clues": [
      [
        "$100",
        "Actors should enjoy the Theater History Museum inside this Danish capital's Royal Court Theater"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "LIONS & TIGERS & BEARS",
    "clues": [
      [
        "$100",
        "The two that are of the family Felidae"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"O\" MY",
    "clues": [
      [
        "$100",
        "My bologna's first name"
      ],
      [
        "$200",
        "Marine mollusk good at arm to arm to arm to arm to arm to arm to arm to arm combat"
      ],
      [
        "$300",
        "Zeus' mount"
      ],
      [
        "$400",
        "Clinton can't be cornered in it"
      ],
      [
        "$500",
        "Branch of medicine concerned with \"labor\" relations...& babies"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT NEWS BULLETINS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "The term \"prawn\" is used loosely for a large one of these shellfish"
      ],
      [
        "$400",
        "Before fermentation it's called \"sweet\"; after fermentation, it's \"hard\""
      ],
      [
        "$600",
        "Popular at brunches, it's a cocktail made with equal parts of champagne & orange juice"
      ],
      [
        "$800",
        "Retsina wine from this country is said to taste something like turpentine"
      ],
      [
        "$1000",
        "Chopped coriander leaves popular in salsas are also known by this Spanish name"
      ]
    ]
  },
  "8": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "This Massachusetts capital is the most populous city in New England"
      ],
      [
        "$400",
        "Gold prospectors founded this Alaskan capital in 1880"
      ],
      [
        "$600",
        "Three Mile Island, the site of a 1979 nuclear accident, lies outside this Pennsylvania capital"
      ],
      [
        "DAILY DOUBLE",
        "About 75% of all U.S. coins are minted in this capital city"
      ],
      [
        "$1000",
        "Bill Campbell became mayor of this southern capital in 1994"
      ]
    ]
  },
  "9": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "This Roman goddess who protected women during childbirth has the same name as the Princess of Wales"
      ],
      [
        "$400",
        "Pele, a Polynesian fire goddess, lives inside one of these; it erupts when she gets angry"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "FILM DIRECTORS",
    "clues": [
      [
        "$200",
        "The last film he directed was \"A Matter of Time\" in 1976; it starred his daughter Liza"
      ],
      [
        "$400",
        "In 1996 he released \"Natural Born Killers: The Director's Cut\" on video with previously unseen footage"
      ],
      [
        "$600",
        "The name of this \"Home Alone\" & \"Mrs. Doubtfire\" director may remind you of a famous explorer"
      ],
      [
        "$800",
        "His 1985 film \"Ran\" is a Japanese version of \"King Lear\""
      ],
      [
        "$1000",
        "He's noted for such off-beat comedies as \"Pink Flamingos\", \"Polyester\" & \"Serial Mom\""
      ]
    ]
  },
  "11": {
    "title": "THE DREADED OPERA CATEGORY",
    "clues": [
      [
        "$200",
        "In a famous fairy tale opera, these 2 children turn the witch into a giant cookie -- serves her right"
      ],
      [
        "$400",
        "French for \"again\", it's the word audiences shout to get a diva to sing one more time"
      ],
      [
        "$600",
        "In \"The Maid of Orleans\", this saint has a lot at stake; by the opera's end, she's tied to a stake"
      ],
      [
        "DAILY DOUBLE",
        "Ramfis is the high priest of Egypt in this Verdi opera"
      ],
      [
        "$1000",
        "Celestine Galli-Marie was the 1st to play this seductress from Seville in Bizet's most famous opera"
      ]
    ]
  }
}