{
  "0": {
    "title": "BEETHOVEN",
    "clues": [
      [
        "$100",
        "In English, this first name of Beethoven would be Lewis"
      ],
      [
        "$200",
        "World Book says Beethoven was somewhat odd before he lost this sense & irritable after"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "SCHOOLS",
    "clues": [
      [
        "$100",
        "This university near South Bend, Indiana awards the Laetare Medal to a leading Roman Catholic"
      ],
      [
        "$200",
        "Father Flanagan High School is operated by this facility just west of Omaha"
      ],
      [
        "$300",
        "At this Washington, D.C. college, Bill Clinton served as class president in his freshman & sophomore years"
      ],
      [
        "$400",
        "Douglass College, the USA's largest women's college, is affiliated with this state university of New Jersey"
      ],
      [
        "$500",
        "Laszlo Moholy-Nagy founded the Chicago Institute of Design on the principles of this Berlin design school"
      ]
    ]
  },
  "2": {
    "title": "BOOKS BY THE NUMBERS",
    "clues": [
      [
        "$100",
        "The number of Snow White's dwarfs or T.E. Lawrence's \"Pillars of Wisdom\""
      ],
      [
        "$200",
        "In this George Orwell classic, Big Brother is the dictator of Oceania"
      ],
      [
        "$300",
        "This 1844 Dumas novel relates the adventures of Athos, Porthos, Aramis & D'Artagnan"
      ],
      [
        "$400",
        "The title of this Joseph Heller novel has come to mean an impossible situation"
      ],
      [
        "$500",
        "The \"firemen\" in this Ray Bradbury work don't put out fires, they set them by burning books"
      ]
    ]
  },
  "3": {
    "title": "FIRST AID",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "NATURE",
    "clues": [
      [
        "$100",
        "Most insects have 2 pairs of these attached to their backs"
      ],
      [
        "$200",
        "Eagles usually kill their prey with these body parts"
      ],
      [
        "$300",
        "A lack of this green pigment is one thing that separates fungi from other plants"
      ],
      [
        "$400",
        "A chameleon can use this organ, almost as long as its body, to catch birds"
      ],
      [
        "$500",
        "The beak-to-tail measurement of the leatherback species of this sea creature can run about 7 feet"
      ]
    ]
  },
  "5": {
    "title": "THEY USED TO BE TRUCK DRIVERS",
    "clues": [
      [
        "$100",
        "He was a Marine, a truck driver & a soda jerk before he starred in \"The French Connection\""
      ],
      [
        "$200",
        "This handsome leading man was a truck driver before he shared \"Pillow Talk\" with Doris Day"
      ],
      [
        "DAILY DOUBLE",
        "This current monarch drove a 3-ton truck & serviced motor engines during WWII1992 is not a year on which I shall look back with undiluted pleasure. Whereas, one of my more sympathetic correspondents, it has turned out to be an Annus horribilis"
      ],
      [
        "$400",
        "He drove a truck for an oil company long before he starred in \"To Kill A Mockingbird\""
      ],
      [
        "$500",
        "This British star of \"Who Framed Roger Rabbit?\" was formerly a truck driver, a steeplejack & a fire eater"
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "The \"New Frontier\" was the domestic program of his 1961-63 administration"
      ],
      [
        "DAILY DOUBLE",
        "In 1898, as a result of this war, the U.S. paid $20 million for the Philippines"
      ],
      [
        "$800",
        "On April 19, 1993 the Branch Davidian compound near this Texas city burned to the ground after a 51-day siege"
      ],
      [
        "$1000",
        "In January 1946 this former first lady was the only woman on the U.S. delegation to the U.N."
      ]
    ]
  },
  "7": {
    "title": "AWARDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "In 1994 this \"Far Side\" creator won a Reuben Award as Best Cartoonist of the Year"
      ],
      [
        "$800",
        "In 1993 Frederik W. De Klerk & Nelson Mandela shared this award"
      ],
      [
        "$1000",
        "In 1993 this retired black Supreme Court justice received a posthumous Presidential Medal of Freedom"
      ]
    ]
  },
  "8": {
    "title": "LANGUAGES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Of Hindi, Hungarian or Hebrew, the one spoken by more than 350 million people"
      ],
      [
        "$800",
        "It was Greta Garbo's native language"
      ],
      [
        "$1000",
        "The Khoisan languages of this continent are noted for their clicking sounds"
      ]
    ]
  },
  "9": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Act one of this show features the songs \"Belle\", \"Be Our Guest\" & \"If I Can't Love Her\""
      ],
      [
        "$800",
        "Emily Loesser sang the part of Sarah Brown in a recent recording of this musical written by her father"
      ],
      [
        "$1000",
        "This Tony-winning 1992 musical starring Chita Rivera is based on a book by Manuel Puig"
      ]
    ]
  },
  "10": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "This largest ocean supplies about half of the world's yearly supply of fish & shellfish"
      ],
      [
        "$400",
        "Chief ports on this gulf include Kuwait City & Al Basrah, Iraq"
      ],
      [
        "$600",
        "The Chicago Sanitary & Ship Canal connects this Great Lake with the Mississippi River"
      ],
      [
        "$800",
        "The German name for this lake on the border of Switzerland & France is Genfersee"
      ],
      [
        "$1000",
        "Relax, have a rum & enjoy the sun on Walter Fletcher Beach on this Jamaican bay"
      ]
    ]
  },
  "11": {
    "title": "POTPOURRI",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "At the 1996 burial of Larry LaPrise, this song's author, we guess they put his right foot in, put his right foot out..."
      ],
      [
        "$800",
        "He joined the Boston Symphony as a violinist in 1915 & began conducting in the '20s"
      ],
      [
        "$1000",
        "New ones of these in 1996 include 847 for Illinois & 330 for Ohio"
      ]
    ]
  }
}