{
  "0": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$100",
        "The state of Franklin, which had its own governor but was never admitted to the Union, was named for him"
      ],
      [
        "$200",
        "This president's enemies called him \"King Andrew I\", but he's better-known as \"Old Hickory\""
      ],
      [
        "$300",
        "He called his beautiful hilltop estate Monticello, which is Italian for \"little mountain\""
      ],
      [
        "$400",
        "He fled to Philadelphia after he shot & mortally wounded Alexander Hamilton"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "A Hibbing, Minn. museum traces the history of this bus company founded there in 1914 using Hupmobiles"
      ],
      [
        "$200",
        "A replica of a rubber plantation is displayed at this company's World of Rubber Museum in Akron, Ohio"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "PEOPLE",
    "clues": [
      [
        "$100",
        "This current Bulls player holds the career NBA record for points scored per game with 32.2"
      ],
      [
        "$200",
        "The father of this actor best known as Lt. Frank Drebin in the \"Naked Gun\" movies was a Canadian Mountie"
      ],
      [
        "$300",
        "William Daniels of \"Boy Meets World\" formerly played Dr. Mark Craig on this TV medical series"
      ],
      [
        "$400",
        "In July 1993 this Seattle outfielder tied a Major League record by hitting home runs in 8 straight games"
      ],
      [
        "$500",
        "John Beradino, who passed away in 1996, played Dr. Steve Hardy on this daytime soap for over 30 years"
      ]
    ]
  },
  "3": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "The title of this leader of a Jewish congregation means \"my master\" in Hebrew"
      ],
      [
        "$200",
        "This apostle who denied he knew Jesus 3 times is sometimes called the \"Apostle to the Jews\""
      ],
      [
        "$300",
        "Divided into 114 suras or chapters, this Islamic book is the earliest known work in Arabic prose"
      ],
      [
        "$400",
        "In about 500 B.C., this philosopher was appointed minister of justice in the Chinese state of Lu"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "3-LETTER ANATOMY",
    "clues": [
      [
        "$100",
        "When you pout you stick it out"
      ],
      [
        "$200",
        "Mark Antony wanted you to lend it so he could bend it"
      ],
      [
        "$300",
        "In a toast to your best bud it's where you say to put the mud"
      ],
      [
        "$400",
        "It went from Adam to make a madam"
      ],
      [
        "$500",
        "If this part is made of glass a fighter has to watch his opponent"
      ]
    ]
  },
  "5": {
    "title": "VIVA LAS VEGAS",
    "clues": [
      [
        "$100",
        "New in 1996, Caesars Magical Empire is a subterranean dining & magic experience of this famed hotel"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "OSCAR WINNERS ONSTAGE",
    "clues": [
      [
        "$200",
        "This \"Funny Girl\"'s first New York show, \"Another Evening with Harry Stoones\", closed after 1 performance"
      ],
      [
        "$400",
        "He played the psychiatrist in \"Equus\" before he played Hannibal Lecter, who needed a psychiatrist"
      ],
      [
        "$600",
        "Mike Nichols saw him in a play called \"Eh?\" & offered him the starring role in \"The Graduate\""
      ],
      [
        "$800",
        "She starred in \"Come Back to the Five and Dime, Jimmy Dean...\" onstage & on film before she was \"Moonstruck\""
      ],
      [
        "$1000",
        "He cleaned houses before he co-starred in \"Godspell\" in London: what a \"Reversal of Fortune\""
      ]
    ]
  },
  "7": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Russia's Lena River lies within this large, cold eastern region of the country"
      ],
      [
        "$400",
        "Loch Ness & Loch Lochy form much of this country's Caledonian Canal"
      ],
      [
        "$600",
        "This country's Chatham Islands are inhabited primarily by Maoris"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Nastapoka & Hopewell, islands of Canada's Northwest Territories, hug the eastern shore of this bay"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$200",
        "This late female leader of India was called Indu for short"
      ],
      [
        "$400",
        "On Sept. 21, 1996 he married long-time girlfriend Carolyn Bessette on Cumberland Island off the coast of Georgia"
      ],
      [
        "$600",
        "In 1996 this 20-year-old African-American golfer won a record third consecutive U.S. Amateur title"
      ],
      [
        "$800",
        "Blythe Danner's daughter, in 1996 she played the title role of \"Emma\""
      ],
      [
        "DAILY DOUBLE",
        "A gun bill is named for this former Reagan press sec'y who was awarded a Presidential Medal of Freedom"
      ]
    ]
  },
  "9": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "He brought back the dinosaurs in \"Jurassic Park\" & \"The Lost World\""
      ],
      [
        "$400",
        "In 1996 he offered up \"The Last Don\", a novel readers can't refuse"
      ],
      [
        "$600",
        "She leaves vampires behind for the tale of an ancient Babylonian spirit in \"Servant of the Bones\""
      ],
      [
        "$800",
        "As his novel \"Executive Orders\" begins, Jack Ryan has just become president of the U.S."
      ],
      [
        "$1000",
        "Among her many bestsellers are \"Full Circle\", \"Wanderlust\" & 1995's \"Five Days in Paris\""
      ]
    ]
  },
  "10": {
    "title": "CATS & DOGS",
    "clues": [
      [
        "$200",
        "Afghans hunt by sight, while bloodhounds hunt by this sense"
      ],
      [
        "$400",
        "The Mau is a breed of cat that originated in this country, where it was revered by the Pharaohs"
      ],
      [
        "$600",
        "Breeders once considered it desirable for these \"Thai\" cats to have crossed eyes"
      ],
      [
        "$800",
        "The Airedale type of this dog is named for the Aire Valley in Yorkshire, England"
      ],
      [
        "$1000",
        "The ocicat is so named because the daughter of its original breeder thought it looked like this wild cat"
      ]
    ]
  },
  "11": {
    "title": "DYSFUNCTIONAL ROYAL FAMILIES",
    "clues": [
      [
        "$200",
        "This emperor's sister Pauline Bonaparte was so scandalous she was banned from his court in 1810"
      ],
      [
        "$400",
        "This seductive queen convinced Mark Anthony to execute her hostile younger sister, Arsinoe"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "This Roman emperor, played on TV by Derek Jacobi, married his own niece; she poisoned him"
      ]
    ]
  }
}