{
  "0": {
    "title": "THE WORLD AT WAR",
    "clues": [
      [
        "$200",
        "The Chinese Communist First Front Army staged the 6,000-mile retreat known as the Long March under this leader"
      ],
      [
        "$400",
        "St. Louis, Missouri was named for King Louis IX of France, who led the Seventh & Eighth of these military debacles"
      ],
      [
        "$600",
        "In 1619 Rene Descartes went to join the army of the Duke of Bavaria during this decades-long war"
      ],
      [
        "DAILY DOUBLE",
        "The first British recipient of the Victoria Cross, a sailor, received it for actions in the Baltic Sea during this war"
      ],
      [
        "$1000",
        "Unprepared for this man leading an army force over the Andes in 1817, the Spanish Empire lost Chile & Argentina"
      ]
    ]
  },
  "1": {
    "title": "FRUIT OF THE KLUM",
    "clues": [
      [
        "$200",
        "Hal-oh!  Heidi Klum was born on June 1, 1973 in this country"
      ],
      [
        "$400",
        "In '98 Heidi got her big break, landing the cover of this magazine's swimsuit issue, not its NCAA hoops preview"
      ],
      [
        "$600",
        "In 2002 Heidi played \"toothless hockey player\" on this Frankie Muniz sitcom"
      ],
      [
        "$800",
        "After getting passionate with deputy mayor Michael J. Fox, Heidi hit a high note by yodeling on this sitcom"
      ],
      [
        "$1000",
        "In 2004 Heidi played Ursula Andress & Geoffrey Rush the title role in \"The Life and Death of\" this comic actor"
      ]
    ]
  },
  "2": {
    "title": "ALSO A CANTERBURY TALES PILGRIM",
    "clues": [
      [
        "$200",
        "Emeril or short-order"
      ],
      [
        "$400",
        "Bebop pianist Thelonious"
      ],
      [
        "$600",
        "Dante & Randal in a 1994 Kevin Smith movie"
      ],
      [
        "$800",
        "Ivory preceder in a British film production company"
      ],
      [
        "$1000",
        "It's what Bill Clinton could be called based on what he did for financier Marc Rich in 2001"
      ]
    ]
  },
  "3": {
    "title": "OH, WHAT A TANGLED WEBSITE WE WEAVE",
    "clues": [
      [
        "$200",
        "The 2 clickable buttons on the front page of this site are \"Search\" & \"I'm Feeling Lucky\"; well, do ya, punk?"
      ],
      [
        "$400",
        "Don't kill the messenger, download it at this search site with an exclamation point in its name"
      ],
      [
        "$600",
        "A headline at this parody news site read, \"Staten Island historians piece together genealogy of Wu-Tang Clan\""
      ],
      [
        "$800",
        "\"Stay connected through... quick, frequent answers to one simple question: What are you doing?\" at this site"
      ],
      [
        "$1000",
        "Launched in 2000, this website offers a sweet tip every day, as its name implies"
      ]
    ]
  },
  "4": {
    "title": "HOBO A GO GO",
    "clues": [
      [
        "$200",
        "In August, hop a freight train to the city of Britt in this \"Hawkeye State\" for its annual \"Hobo Days\" convention"
      ],
      [
        "$400",
        "Thank the Lordy!  Seen here is the hobo sign meaning that this staple of life is available ahead"
      ],
      [
        "$600",
        "Boxcar Willie could tell you that boxcars, this dice roll, is also known as a hobo's delight"
      ],
      [
        "$800",
        "This American writer drew upon his experiences as a hobo in books like \"John Barleycorn\" & \"Martin Eden\""
      ],
      [
        "$1000",
        "It was Roger Miller's hobo-themed No. 1 hit from 1965"
      ]
    ]
  },
  "5": {
    "title": "RIDING THE \"RAIL\"S",
    "clues": [
      [
        "$200",
        "Face it, Johnny, you don't live in a mobile home, you live in one of these, also a movie preview"
      ],
      [
        "$400",
        "9-letter word for a metal strip placed along a turn in a roadway for safety"
      ],
      [
        "$600",
        "Interpoint printing puts this writing named for a blind Frenchman on both sides of a page"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a video of a jetliner on the monitor.)  When water particles from jet exhaust mix with cold air in the atmosphere, it forms lingering visible streams called these"
      ],
      [
        "$1000",
        "Ancient priests checked these animal innards for signs & portents"
      ]
    ]
  },
  "6": {
    "title": "NUCLEAR ENERGY",
    "clues": [
      [
        "$400",
        "All commercial nuclear reactors in the U.S. use this liquid as a coolant"
      ],
      [
        "$800",
        "This agency, the NRC, licenses all U.S. nuclear power plants & ensures that they operate safely"
      ],
      [
        "DAILY DOUBLE",
        "This \"national\" term refers to fuel melting through the floor & down through the earth"
      ],
      [
        "$1600",
        "The paths of charged subatomic particles can be traced via this gas-filled enclosure"
      ],
      [
        "$2000",
        "This natural isotope of uranium is used as a target material in reactors because it has an odd No. of neutrons"
      ]
    ]
  },
  "7": {
    "title": "SONG & MOVIE TITLES",
    "clues": [
      [
        "$400",
        "Roy Orbison had a hit with \"Oh\" this, later the title of a romantic comedy"
      ],
      [
        "$800",
        "Raunchy 1999 Jason Biggs comedy that's also a song from a long, long time ago..."
      ],
      [
        "$1200",
        "Rolling Stones tune that became the title of a 1986 Whoopi Goldberg spy comedy"
      ],
      [
        "$1600",
        "A 1979 song from The Cure; later, the title of Hilary Swank's first Oscar winner"
      ],
      [
        "$2000",
        "Thanks to the film of the same name, this Ben E. King song returned to the charts 25 years after its initial run"
      ]
    ]
  },
  "8": {
    "title": "OLD CITIES",
    "clues": [
      [
        "$400",
        "If you're going to see the ancient site of Cacaxtla or Teotihuacan, you'll have to visit this country"
      ],
      [
        "$800",
        "Still standing today, the Alcazar is a Moorish palace in this \"barber\"-ous city of southern Spain"
      ],
      [
        "$1200",
        "Carchemish was a Hittite one of these hyphenated sovereign areas, like Sparta"
      ],
      [
        "$1600",
        "Still a popular tourist destination in Mali, this city was a major religious & commercial center in the 15th c."
      ],
      [
        "$2000",
        "In the 1840s Sir Henry Layard excavated Nineveh, capital of this ancient neighbor of Babylonia"
      ]
    ]
  },
  "9": {
    "title": "PHOTO-SYNTHESIS",
    "clues": [
      [
        "$400",
        "I'll bet these sprouts are little rascals"
      ],
      [
        "$800",
        "Film critic Gene might give a favorable review to this type of onion"
      ],
      [
        "$1200",
        "These aren't the band of the same name"
      ],
      [
        "$1600",
        "This isn't celery with a sunburn, it's this"
      ],
      [
        "$2000",
        "Spanish name of the produce seen here"
      ]
    ]
  },
  "10": {
    "title": "ART HEISTS",
    "clues": [
      [
        "$400",
        "An early version of \"The Potato Eaters\" was among 3 of his paintings taken from a museum in Holland in 1988"
      ],
      [
        "$800",
        "This Edvard Munch masterpiece was stolen from the Oslo national gallery in 1994; it just makes me want to..."
      ],
      [
        "$1200",
        "In 1985 his \"Impression: Sunrise\", the painting that named a movement, was stolen in Paris"
      ],
      [
        "DAILY DOUBLE",
        "In 2001 his \"Study for 'Over Vitebsk'\" wandered off during a cocktail reception at the Jewish Museum in New York"
      ],
      [
        "$2000",
        "Seen here, this Dutch painter's \"Lady Writing a Letter with Her Maid\" was stolen in 1974 & again in 1986"
      ]
    ]
  },
  "11": {
    "title": "\"J\" PEG",
    "clues": [
      [
        "$400",
        "The month named in 44 B.C."
      ],
      [
        "$800",
        "The surname of this apostle might be from a radical secret society of \"dagger carriers\""
      ],
      [
        "$1200",
        "French gentil, meaning \"nice\", gave us this word for a stylish angle at which you might wear your hat"
      ],
      [
        "$1600",
        "\"To the greater glory of God\" is this religious order's motto"
      ],
      [
        "$2000",
        "The name of these elite soldiers of the Ottoman sultans comes from the Turkish for \"new troops\""
      ]
    ]
  }
}