{
  "0": {
    "title": "NATIVE AMERICAN PLACE NAMES",
    "clues": [
      [
        "$200",
        "Like its lengthy river, this state's name is Algonquian for \"great water\""
      ],
      [
        "$400",
        "Laugh all you like but Hiawatha's wife in a poem by Longfellow was named for this Minnesota waterfall"
      ],
      [
        "DAILY DOUBLE",
        "Moving right along--this large Alabama city, as well as a river & bay, was named for an Indian tribe in the region"
      ],
      [
        "$800",
        "Although its name means \"place of sandflies\", we associate this Pennsylvania borough with groundhogs"
      ],
      [
        "$1000",
        "An RV maker based in Iowa shares its name with this large Wisconsin lake"
      ]
    ]
  },
  "1": {
    "title": "THE HUMAN ANIMAL",
    "clues": [
      [
        "$200",
        "In the \"Sopranos\" first season finale, Jimmy Altieri gets whacked for being one of these rodents"
      ],
      [
        "$400",
        "Comanche chief Parra-o-coom was described as \"a great\" this animal \"of a man\"; it's also what his name means"
      ],
      [
        "$600",
        "Slang for a woman on the prowl for younger men"
      ],
      [
        "$800",
        "On behalf of Western intelligence, Col. Oleg Penkovsky was one of these inside the USSR"
      ],
      [
        "$1000",
        "Denis Leary says of firefighters, \"You have to be like\" this sea creature.  \"You have to keep moving forward\""
      ]
    ]
  },
  "2": {
    "title": "TIME'S TOP 10 EVERYTHING OF 2008",
    "clues": [
      [
        "$200",
        "No. 7 in \"Food Trends\":Meat from this animal (kid is the tenderest)"
      ],
      [
        "$400",
        "No. 2 in \"Jerry Stiller's Top 10 Words\":This before \"gevalt!\" (Bonus--No. 3 was \"colonoscopy\")"
      ],
      [
        "$600",
        "No. 7 in \"Quotes\":This politician, when told that 2/3 of Americans did not support the Iraq War--\"So?\""
      ],
      [
        "$800",
        "No. 1 in \"Discoveries\":\"Snow on\" this"
      ],
      [
        "$1000",
        "No. 9 in \"Green Stories\":\"Northeastern utilities bid $38.5 million for the right to emit 12.5 tons of\" this"
      ]
    ]
  },
  "3": {
    "title": "SCRAMBLED EGGS",
    "clues": [
      [
        "$200",
        "Its eggs weigh around 3 pounds each:RICH SOT"
      ],
      [
        "$400",
        "Mmm... caviar:SO URGENT"
      ],
      [
        "$600",
        "A type of this lays the smallest egg for an avian:BRING HIM MUD"
      ],
      [
        "$800",
        "This bird's eggs are so pretty a color is named for them:IN BRO"
      ],
      [
        "$1000",
        "Reptile born with an \"egg tooth\" so it can escape its shelled jail:TAILOR GAL"
      ]
    ]
  },
  "4": {
    "title": "TRUTH OR DARE",
    "clues": [
      [
        "$200",
        "Dare: Imitate Kikazaru, the monkey who illustrates this phrase that goes with \"see no evil\" & \"speak no evil\""
      ],
      [
        "$400",
        "Truth: This \"Common Sense\" pamphleteer later turned to inventing, trying to come up with a smokeless candle"
      ],
      [
        "$600",
        "Dare: Respond with an imitation of this radio therapist whose \"Sexually Speaking\" program began in 1980"
      ],
      [
        "$800",
        "Truth: This fight promoter said \"There was a spontaneous combustion of love\" at the Trump wedding"
      ],
      [
        "$1000",
        "Dare: She was born on Aug. 18, 1587, the first English child born in America"
      ]
    ]
  },
  "5": {
    "title": "BEACH VOLLEYBALL",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew reports from Hermosa Beach, CA.)  It's part of a regulation match played to 21 or 15 points; it's also the word that comes between bump & spike"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Hermosa Beach, CA.)  It's the lethal term for an attack that results in an immediate point or side-out; it can be a gentle dink as well as a dramatic spike"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from Hermosa Beach, CA.)  If you make this type of spectacular save, it might get ranked high on the web site with the same-sounding name"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from Hermosa Beach, CA.)  A floater serve is hit with minimal spin so that it moves unpredictably on the same principle as this pitch in baseball"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from Hermosa Beach, CA.)  A one-handed block is known by this word, after the way a movie king defended himself against airplanes"
      ]
    ]
  },
  "6": {
    "title": "NIGHT WATCH",
    "clues": [
      [
        "$400",
        "July 7, 2009:If you're in Australia, the Americas or sailing the Pacific, look for an eclipse of this"
      ],
      [
        "$800",
        "The schedule is TBD, but if you head way up north in March or Sept., you can probably catch this big light show"
      ],
      [
        "$1200",
        "January 3, 2010:Look out!  The Quadrantids will be coming from Bootes!  Oh... relax, it's just a shower of these things"
      ],
      [
        "$1600",
        "If you stay up really, really, late (like till 2061), you'll see this, named for the guy who identified it in 1705"
      ],
      [
        "$2000",
        "June 6, 2012:At sunset, watch this planet make a transit across the sun--only the 8th since the invention of the telescope"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC MOVIE SPECIAL EFFECTS",
    "clues": [
      [
        "$400",
        "1956:The Red Sea is parted"
      ],
      [
        "$800",
        "1968:(Spoiler alert!)Taylor discovers Lady Liberty poking up through the sand"
      ],
      [
        "$1200",
        "1998:Bullet trails in the water showcase the horror of the Normandy invasion"
      ],
      [
        "$1600",
        "1968:Dave enters the airlock without a space helmet"
      ],
      [
        "$2000",
        "1984:Men ride giant worms & attack the forces of the Emperor"
      ]
    ]
  },
  "8": {
    "title": "NAME THE PLAY",
    "clues": [
      [
        "$400",
        "George: \"It's very simple, Martha, this young man is working on a system whereby chromosomes can be altered\""
      ],
      [
        "$800",
        "Algernon: \"You look as if your name was Ernest.  You are the most earnest-looking person I ever saw in my life\""
      ],
      [
        "$1200",
        "Nathan: \"There is the highest player of them all... why do you think they call him Sky?  That's how high he bets\""
      ],
      [
        "$1600",
        "Orsino: \"O, when mine eyes did see Olivia first, methought she purged the air of pestilence\""
      ],
      [
        "$2000",
        "Inez: \"I prefer to choose my hell; I prefer to look you in the eyes and fight it out face to face\""
      ]
    ]
  },
  "9": {
    "title": "OUT IN THE STREET",
    "clues": [
      [
        "$400",
        "This street, seen here, was crossed on a 1969 album cover"
      ],
      [
        "$800",
        "This sign means there's a legal crossing for those going here"
      ],
      [
        "$1200",
        "You might see the sign here on your way to Samut Prakan in this country where elephants are a national symbol"
      ],
      [
        "$1600",
        "Bogie and Bacall are moseying over to protest hearings by the House committee on these in 1947"
      ],
      [
        "$2000",
        "The crossing sign here is for this South American bird, not the actress who played Carla on \"Cheers\""
      ]
    ]
  },
  "10": {
    "title": "HEADLINES",
    "clues": [
      [
        "$400",
        "On May 24, 1927 the Las Vegas Review headlined that this man \"Spurns Offers.  Back to Air Mail, Says\""
      ],
      [
        "$800",
        "On May 3, 1973 the Chicago Tribune said this local landmark \"Becomes the Tallest of the Tall\""
      ],
      [
        "$1200",
        "A Sept. 13, 1901 Buffalo News headline read, he \"Passed Away... from Effects of Cowardly Assassin's Bullet\""
      ],
      [
        "DAILY DOUBLE",
        "From the July 22, 1925 Knoxville Journal:This man \"Declared Guilty\"; \"Bryan's Testimony Ordered Stricken\""
      ],
      [
        "$2000",
        "From the Sept. 16, 1961 N.Y. Times:He \"Dies in African Air Crash; Kennedy Going to U.N. in Succession Crisis\""
      ]
    ]
  },
  "11": {
    "title": "FROM B TO C",
    "clues": [
      [
        "$400",
        "Pertaining to an inflamed swelling of a lymph node, all too common in the 14th century"
      ],
      [
        "$800",
        "A group of nations acting together, like the old Soviet one"
      ],
      [
        "DAILY DOUBLE",
        "Pompous; overblown"
      ],
      [
        "$1600",
        "1829 novelist of \"Les Chouans\""
      ],
      [
        "$2000",
        "Branch of the Indo-European family of languages"
      ]
    ]
  }
}