{
  "0": {
    "title": "EASY HISTORY",
    "clues": [
      [
        "$100",
        "In 1993 this country split into Slovakia & the Czech Republic"
      ],
      [
        "$200",
        "In 1869 the U.S. Transcontinental Railroad was completed & this canal opened in the Mideast"
      ],
      [
        "$300",
        "As of 1206 he formally wore the title \"Great Khan of the Mongols\""
      ],
      [
        "$400",
        "He resigned as head of China's government in 1959 but remained head of the Chinese Communists"
      ],
      [
        "$500",
        "When this country won its independence from Great Britain in 1921, Ulster didn't go with it"
      ]
    ]
  },
  "1": {
    "title": "KITCHEN UTENSILS",
    "clues": [
      [
        "$100",
        "From an Old English word for \"to load\", it's the deep-bowled, long-handled spoon used for serving soup"
      ],
      [
        "$200",
        "One of these may be lemon, ginger or cheese, & it can be flat, curved or box shaped"
      ],
      [
        "$300",
        "Handy kitchen utensil used by the farmer's wife to perform a tailectomy on 3 blind mice"
      ],
      [
        "$400",
        "What the Japanese call hashi, we call these eating utensils"
      ],
      [
        "$500",
        "This device has a small receptacle in which to place the clove & a plunger to push down on it"
      ]
    ]
  },
  "2": {
    "title": "\"M\"TV",
    "clues": [
      [
        "$100",
        "This long-running series centered on the adventures of mystery author Jessica Fletcher"
      ],
      [
        "$200",
        "The title character of this series is \"F.Y.I.\"'s veteran star reporter"
      ],
      [
        "$300",
        "On this '80s cop show, Det. Sonny Crockett shared his boat with a pet alligator named Elvis"
      ],
      [
        "$400",
        "The 2 Paul Reiser sitcoms that fit the category"
      ],
      [
        "$500",
        "In 1993 Russell Baker took over as host of this PBS anthology series"
      ]
    ]
  },
  "3": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$100",
        "The Apennine range runs the length of this Mediterranean country's boot-shaped peninsula"
      ],
      [
        "$200",
        "This sacred Japanese volcano last erupted in 1707"
      ],
      [
        "$300",
        "The Incan ruins of Machu Picchu in this South American range are named for a nearby peak"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "SUPERSTITION",
    "clues": [
      [
        "$100",
        "On their wedding day, tradition says the bride & groom shouldn't do this before the ceremony"
      ],
      [
        "$200",
        "If you spill the salt, cancel the bad luck you're going to have by doing this"
      ],
      [
        "$300",
        "A ring around the moon means this weather condition will soon occur"
      ],
      [
        "$400",
        "The name of this lucky object is from the Irish for \"little clover\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "HOORAY FOR HOLLYWOOD",
    "clues": [
      [
        "$100",
        "A pizzeria, a souvenir shop, a candy factory & a defunct loan co, now stand at Hollywood Blvd. & this street"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "TOUGH HISTORY",
    "clues": [
      [
        "$200",
        "Just before the founding of the Plymouth colony in 1620, the Pilgrims signed a compact on this ship"
      ],
      [
        "$400",
        "The 1494 Treaty of Tordesillas divided the New World between Portugal & this neighboring country"
      ],
      [
        "$600",
        "In 1823 the U.S. lacked the military power to back up this president's \"Doctrine\""
      ],
      [
        "$800",
        "The Newark Star Eagle of May 7, 1937 had the \"Death List of Zep\" accompanying an article on this disaster"
      ],
      [
        "$1000",
        "The 1899 to 1902 South African War is also known as this from the Dutch word for farmer"
      ]
    ]
  },
  "7": {
    "title": "NEWS MEDIA",
    "clues": [
      [
        "$200",
        "The \"Weekly World News\" headline \"Bigfoot Captured!\" is typical of these supermarket newspapers"
      ],
      [
        "$400",
        "His name was dropped from \"The MacNeil-Lehrer Newshour\" after his retirement in October 1995"
      ],
      [
        "$600",
        "This church produces \"Monitor Radio\" as well as a newspaper with \"Monitor\" in its name"
      ],
      [
        "$800",
        "This newspaper for business people has the highest paid circulation of any daily in the U.S."
      ],
      [
        "$1000",
        "This D.C. newspaper was founded in 1877 as a voice of the Democratic Party"
      ]
    ]
  },
  "8": {
    "title": "MEDICAL KNOW-HOW",
    "clues": [
      [
        "$200",
        "This organ has a natural pacemaker, but if it goes bad an artificial one may be used"
      ],
      [
        "$400",
        "Of 10, 20 or 30, the percentage experts say should be the maximum amount of fat in your diet"
      ],
      [
        "$600",
        "Hundreds of hereditary diseases can be diagnosed by this fetal test using the fluid around the fetus"
      ],
      [
        "$800",
        "Using a laser to reshape this eye part may correct myopia"
      ],
      [
        "$1000",
        "In this procedure, an opening is made in a person's windpipe to relieve an obstruction"
      ]
    ]
  },
  "9": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "This 4-storied amphitheater of central Rome has been consecrated as a monument to Christian martyrdom"
      ],
      [
        "$400",
        "This resort island \"26 Miles Across the Sea\" from Los Angeles was once a haven for smugglers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "FAMOUS WOMEN",
    "clues": [
      [
        "$200",
        "This glamorous actress & close friend of Michael Jackson has been named godmother to Jackson's son"
      ],
      [
        "DAILY DOUBLE",
        "Eleanor Gow is the real name of this supermodel seen here:"
      ],
      [
        "$600",
        "In her final years, this former first lady kept company with diamond trader Maurice Tempelsman"
      ],
      [
        "$800",
        "This British woman is regarded as the world's foremost authority on chimpanzees"
      ],
      [
        "$1000",
        "After leaving Rolling Stone magazine in 1983, she became a contributing photographer for Vanity Fair"
      ]
    ]
  },
  "11": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Roderick & Madeline are the doomed twins in his scary 1839 story \"The Fall of the House of Usher\""
      ],
      [
        "$400",
        "\"The Miller's Tale\" is one of the bawdiest stories in this collection of Chaucer \"Tales\""
      ],
      [
        "DAILY DOUBLE",
        "He published \"Flappers and Philosophers\", his first book of short stories, in 1920, the year he married Zelda"
      ],
      [
        "$800",
        "\"The Red Rover\" is a sea novel by this author of \"The Last of the Mohicans\""
      ],
      [
        "$1000",
        "He said it took him \"Five years to write 'In Cold Blood', and a year to recover\""
      ]
    ]
  }
}