{
  "0": {
    "title": "FIRST FEMALE LEADERS",
    "clues": [
      [
        "$200",
        "President Corazon Aquino(1986)"
      ],
      [
        "$400",
        "President Megawati Sukarnoputri(2001)"
      ],
      [
        "$600",
        "Prime Minister Jenny Shipley(1997)"
      ],
      [
        "$800",
        "President Ellen Johnson-Sirleaf(2006)(also first elected female leader in Africa)"
      ],
      [
        "$1000",
        "Prime minister Sirimavo Bandaranaike(1960)"
      ]
    ]
  },
  "1": {
    "title": "ROLLING STONE'S 100 GREATEST SINGERS",
    "clues": [
      [
        "$200",
        "Coming in at No. 1 on the list is this \"Queen of Soul\""
      ],
      [
        "$400",
        "\"What'd I Say\"?  That this R&B singer/pianist is \"On My Mind\" at No. 2 on the list"
      ],
      [
        "$600",
        "The list includes Stevie Wonder (No. 9) & this female Stevie (No. 98)"
      ],
      [
        "$800",
        "\"Mercy Mercy Me\"! \"What's Going On\" is that this late great made the list at No. 6"
      ],
      [
        "$1000",
        "He won't be crying the \"Tears Of A Clown\" since he made No. 20 on the list"
      ]
    ]
  },
  "2": {
    "title": "ADVERTISING ICONS",
    "clues": [
      [
        "$200",
        "A Texas rice grower known for his high-quality crops inspired this rice brand"
      ],
      [
        "$400",
        "Morris the Cat was taken from a shelter & found a new home as this cat food brand's spokespet"
      ],
      [
        "$600",
        "First seen in 1924, the Lady graces the screen for this Sony-owned motion picture company"
      ],
      [
        "$800",
        "Toucan Sam \"nose\" how to find this Kellogg's cereal brand"
      ],
      [
        "$1000",
        "The National Crime Prevention Council uses this dog to take a bite out of crime"
      ]
    ]
  },
  "3": {
    "title": "STATES' GEOGRAPHIC CENTERS",
    "clues": [
      [
        "$200",
        "In the Pacific, at 20 degrees 15 minutes north latitude, 156 degrees 20 minutes west longitude"
      ],
      [
        "$400",
        "Approximately 60 miles northwest of Mount McKinley"
      ],
      [
        "DAILY DOUBLE",
        "In Avoyelles Parish, 3 miles southeast of Marksville"
      ],
      [
        "$800",
        "12 miles south of Oneida & 26 miles southwest of Utica"
      ],
      [
        "$1000",
        "The northern part of the city of Worcester"
      ]
    ]
  },
  "4": {
    "title": "A SNEEZY CATEGORY",
    "clues": [
      [
        "$200",
        "Billy Gilbert was the voice of Sneezy in this film"
      ],
      [
        "$400",
        "The orbicularis oculi reflexively closes these when you sneeze"
      ],
      [
        "$600",
        "This once popular smokeless tobacco was kept in a box & often made one sneeze"
      ],
      [
        "$800",
        "A photic sneeze is caused by sudden exposure to this"
      ],
      [
        "$1000",
        "This class of drugs will stop your sneezing from hay fever by blocking your body's H1 receptors"
      ]
    ]
  },
  "5": {
    "title": "\"ATCH\", YOU!",
    "clues": [
      [
        "$200",
        "To emerge from an egg"
      ],
      [
        "$400",
        "A small wooden igniter"
      ],
      [
        "$600",
        "A roof made with straw"
      ],
      [
        "$800",
        "To withdraw a horse from a race"
      ],
      [
        "$1000",
        "A spring-loaded door lock"
      ]
    ]
  },
  "6": {
    "title": "JAPANESE CULTURE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew holds a kite in Kyoto, Japan.)  Japanese kites have been interpreted as offerings to the gods & as physical embodiments of prayers linking these two places"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows off a geisha in Kyoto, Japan.)  Geisha & maiko used kimonos to accentuate what was the most desirable area for Japanese men--the unaji, or back of the neck, known as this in English"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew eats rice in a restaurant in Tokyo, Japan.)  Never leave your chopsticks sticking up out of the rice, as this resembles incense sticks used at these solemn events"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew holds up a hat in textile shop in Kyoto, Japan.)  This fabric has been dyed with sukumo, this dye that was once used only by aristocracy"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew holds up two Japanese swords.)  A long katana & a short wakizashi were carried by these masterless samurai who came in a famous group of 47"
      ]
    ]
  },
  "7": {
    "title": "TV ADJECTIVES",
    "clues": [
      [
        "$400",
        "A 6-time Emmy winner: \"The ____ Race\""
      ],
      [
        "$800",
        "\"America's ____ Home Videos\""
      ],
      [
        "$1200",
        "\"____ Makeover: Home Edition \""
      ],
      [
        "$1600",
        "Thomas Gibson as an FBI profiler:\" ____ Minds\""
      ],
      [
        "$2000",
        "Hosted by Josh Temple:\"America's ____ Jobs\""
      ]
    ]
  },
  "8": {
    "title": "FILL IN THE DICKENS TITLE",
    "clues": [
      [
        "$400",
        "\"G.E.\""
      ],
      [
        "DAILY DOUBLE",
        "\"T.M.O.E.D.\""
      ],
      [
        "$1200",
        "\"T.O.C.S.\""
      ],
      [
        "$1600",
        "\"L.D.\""
      ],
      [
        "$2000",
        "\"M.C.\""
      ]
    ]
  },
  "9": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$400",
        "Music from Paul Dukas accompanies a section of this 1940 film, as the powerful wizard summons spirits"
      ],
      [
        "$800",
        "A statue of a gal holding one of these bugs in Enterprise, Ala. praises it for pushing the town to try new crops"
      ],
      [
        "$1200",
        "Eddie Murphy took the cake when this tubular snack looked for the \"nuttiest celebrity laugh\" in 1999"
      ],
      [
        "$1600",
        "This island nation may have been named for 3 peaks on one island & something smoked by natives on the other"
      ],
      [
        "$2000",
        "This title guy's pal says, \"That... hard-hearted wench, that Rosaline, torments him so, that he will sure run mad\""
      ]
    ]
  },
  "10": {
    "title": "THE U.S. CONSTITUTION",
    "clues": [
      [
        "$400",
        "The oldest signer was this 81-year-old Pennsylvanian"
      ],
      [
        "$800",
        "This legislative body \"shall have the sole power of impeachment\""
      ],
      [
        "$1200",
        "A Bill of Rights motion by George Mason, author of this state's Declaration of Rights, was rejected"
      ],
      [
        "$1600",
        "An amendment becomes law when the legislatures of this fraction of the states ratify it"
      ],
      [
        "$2000",
        "Article IV guarantees \"to every State in this Union\" this \"Form of Government\""
      ]
    ]
  },
  "11": {
    "title": "IT HAS TO END WITH \"U\"",
    "clues": [
      [
        "$400",
        "There are a total of 17 syllables in this type of poem"
      ],
      [
        "$800",
        "Whether you're Coleridge or Newton-John, it's a place of great luxury"
      ],
      [
        "$1200",
        "A fast-growing climbing vine all over the southern United States"
      ],
      [
        "DAILY DOUBLE",
        "Oh, you're going to take this obnoxiously pious hyphenated 3-word attitude with me, are you?"
      ],
      [
        "$2000",
        "The 2 U.S. state capitals that fit the category"
      ]
    ]
  }
}