{
  "0": {
    "title": "TV ATTORNEYS",
    "clues": [
      [
        "$100",
        "Many women were smitten with him when he played Victor Sifuentes on \"L.A. Law\""
      ],
      [
        "$200",
        "Not all TV lawyers do nude scenes, but this Hemingway did on the \"Grin and Bare It\" episode of \"Civil Wars\""
      ],
      [
        "$300",
        "He played sleazy lawyer Marty Lang on the 1985 sitcom \"Sara\", & he's still \"Politically Incorrect\""
      ],
      [
        "$400",
        "He played E.G. Marshall's lawyer son on \"The Defenders\" before he played dad to \"The Brady Bunch\""
      ],
      [
        "DAILY DOUBLE",
        "This fictional lawyer, whose theme is heard here, won his first case on TV Sept. 21, 1957:"
      ]
    ]
  },
  "1": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$100",
        "Galveston, Texas & Sarasota, Florida lie on this famous gulf"
      ],
      [
        "$200",
        "NYC's Brooklyn Bridge spans the East River between Brooklyn & this island borough"
      ],
      [
        "$300",
        "Name shared by Chicago's Great Lake & one of Chicago's major avenues"
      ],
      [
        "$400",
        "In area, this New England state roughly equals Vermont, N.H., Connecticut & Massachusetts combined"
      ],
      [
        "$500",
        "Jefferson City is Missouri's capital & this \"City\" where the Royals play is Missouri's largest"
      ]
    ]
  },
  "2": {
    "title": "FASHION STATEMENTS",
    "clues": [
      [
        "$100",
        "Symbolically, a person who starts out poor & becomes wealthy goes \"from\" these \"to riches\""
      ],
      [
        "$200",
        "When someone starts to get riled, he's told to \"keep\" this garment \"on\""
      ],
      [
        "$300",
        "When you avoid a topic by going around the edge of it, you do this to \"the issue\""
      ],
      [
        "$400",
        "Murderous phrase for someone who's all dolled up"
      ],
      [
        "$500",
        "People who are closely associated for nefarious reasons are said to be \"hand in\" this"
      ]
    ]
  },
  "3": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$100",
        "She's the sovereign of Bermuda, Belize & Canada"
      ],
      [
        "$200",
        "In December 1996 Kofi Annan of Ghana was elected secretary-general of this organization"
      ],
      [
        "$300",
        "Now serving as president, this world leader spent 27 years in South African jails"
      ],
      [
        "$400",
        "This \"Paramount Leader\" of China died February 19, 1997 at age 92"
      ],
      [
        "$500",
        "This German chancellor led West Germany before unification in 1990"
      ]
    ]
  },
  "4": {
    "title": "LAW",
    "clues": [
      [
        "$100",
        "It's the 7-letter term for any decision reached by a jury"
      ],
      [
        "$200",
        "Number of the Constitutional amendment that states you can't be forced to be a witness against yourself"
      ],
      [
        "$300",
        "This legal term for murder may be \"justifiable\" or \"excusable\" when in self defense"
      ],
      [
        "$400",
        "It's the document that goes through probate"
      ],
      [
        "$500",
        "It's the fee clients pay in advance to an attorney to act on their behalf"
      ]
    ]
  },
  "5": {
    "title": "ORDER",
    "clues": [
      [
        "$100",
        "He's first in order of succession to the British throne"
      ],
      [
        "$200",
        "In batting order, this number is the \"cleanup\" position"
      ],
      [
        "$300",
        "It's the third in order of the \"Star Wars\" movies"
      ],
      [
        "$400",
        "In order of admission to the union, this state is last"
      ],
      [
        "$500",
        "A USDA inspector uses this grading level for meat between select & prime"
      ]
    ]
  },
  "6": {
    "title": "BOOK TITLE OBJECTS",
    "clues": [
      [
        "$200",
        "Cathedral in the title of Victor Hugo's novel about Quasimodo"
      ],
      [
        "$400",
        "A house in the title of an 1851 Nathaniel Hawthorne novel featured 7 of these structures"
      ],
      [
        "$600",
        "In an H.G. Wells novel, a man uses this title object to spend 8 days in the future"
      ],
      [
        "$800",
        "Whitney Otto's \"How to Make an American\" one of these includes sewing tips"
      ],
      [
        "$1000",
        "According to the title of an E.M. Forster novel, Lucy Honeychurch wants this from a hotel in Italy"
      ]
    ]
  },
  "7": {
    "title": "EUROPEAN HISTORY",
    "clues": [
      [
        "$200",
        "In May 1486, he was received by Queen Isabella, to whom he explained his plan to sail west to Asia"
      ],
      [
        "$400",
        "In 1830 this country declared itself independent from the Netherlands with Brussels as its capital"
      ],
      [
        "$600",
        "Thomas Paine's \"The Rights of Man\" is a defense of this European country's 1789 revolution"
      ],
      [
        "$800",
        "In order to kill this \"Mad Monk\", Russian conservatives had to poison, shoot & drown him"
      ],
      [
        "DAILY DOUBLE",
        "In 1939 Poland was divided almost equally between Germany & this country"
      ]
    ]
  },
  "8": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "Varieties of this citrus fruit include the blood, Jaffa & Valencia"
      ],
      [
        "$400",
        "The Jose Cuervo brand of this liquor dates back to 1758"
      ],
      [
        "$600",
        "This rather large steak contains both the T-bone & part of the tenderloin"
      ],
      [
        "$800",
        "In 1992 Coors introduced zomething new & different, this clear malt beverage"
      ],
      [
        "$1000",
        "Indonesia is famous for this variety of coffee that's often blended with mocha"
      ]
    ]
  },
  "9": {
    "title": "BOND...JAMES BOND",
    "clues": [
      [
        "$200",
        "12 years after \"Diamonds Are Forever\", he was back as Bond in 1983's \"Never Say Never Again\""
      ],
      [
        "$400",
        "This author used some of his plots for a proposed late '50s Bond TV series in his book \"For Your Eyes Only\""
      ],
      [
        "$600",
        "1 of the 2 women in \"On Her Majesty's Secret Service\" who were also TV \"Avenger\"s"
      ],
      [
        "DAILY DOUBLE",
        "1 of the 3 villains to have their name in a film title"
      ],
      [
        "$1000",
        "In his first appearance as Bond in \"Live and Let Die\", he took on Mr. Big"
      ]
    ]
  },
  "10": {
    "title": "MONEY",
    "clues": [
      [
        "$200",
        "America's first of these opened in 1652 to make coins for the Massachusetts Bay colony"
      ],
      [
        "$400",
        "A fin is slang for this bill"
      ],
      [
        "$600",
        "In 1971 President Nixon ended the convertibility of U.S. currency into this metal"
      ],
      [
        "$800",
        "Some banks now have ALMs to let you get one of these for a car 24 hours a day"
      ],
      [
        "$1000",
        "When he left Disney after just over a year as president, his severance was reportedly over $50 million"
      ]
    ]
  },
  "11": {
    "title": "OPERATIC DEMISES",
    "clues": [
      [
        "$200",
        "Tosca leaps to her death from the parapet of the Castel Sant'Angelo in this Italian capital"
      ],
      [
        "$400",
        "The hero of \"Fra Gherardo\" is charged with heresy & executed this way, like Joan of Arc"
      ],
      [
        "$600",
        "In a Bizet opera, this fickle femme fatale is stabbed outside a bull ring, & that's no bull"
      ],
      [
        "$800",
        "Distraught that Lt. Pinkerton abandoned her, this Puccini heroine commits hara-kiri"
      ],
      [
        "$1000",
        "In a Donizetti opera, this vengeful female Borgia treats a roomful of dinner guests to poisoned wine"
      ]
    ]
  }
}