{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "The gospel according to Mark doesn't mention this husband of Mary by name"
      ],
      [
        "$200",
        "The book of Ecclesiastes is traditionally ascribed to this wise king"
      ],
      [
        "$300",
        "David was instantly taken with this woman after he saw her bathing"
      ],
      [
        "$400",
        "He was the Bible's first murder victim"
      ],
      [
        "$500",
        "In Acts 15:14 this apostle is referred to as Simeon"
      ]
    ]
  },
  "1": {
    "title": "VIVA LAS VEGAS",
    "clues": [
      [
        "$100",
        "This hotel's pink & white big top is home to acrobats, daredevils & trapeze artists"
      ],
      [
        "$200",
        "You enter this hotel's castle via the drawbridge over its moat"
      ],
      [
        "$300",
        "Its 10 \"Fantasy Suites\" feature Roman, Egyptian or Pompeian decors"
      ],
      [
        "$400",
        "In 1996 this hotel shut down its King Tut's Tomb to move it, so you'll have to wait to see your mummy"
      ],
      [
        "$500",
        "This new hotel's Coney Island Pavilion is home to a Nathan's Hot Dogs; mmmmmmmmmmm"
      ]
    ]
  },
  "2": {
    "title": "THE GRAMMYS",
    "clues": [
      [
        "$100",
        "In 1997 she became the 1st first lady to win a Grammy, for \"It Takes A Village\""
      ],
      [
        "$200",
        "This British rocker proved himself a \"Phenomenon\", winning 2 Grammys for \"Change The World\""
      ],
      [
        "DAILY DOUBLE",
        "Singer seen here, she won 2 Grammys, including Best New Artist:"
      ],
      [
        "$400",
        "With good reason, her \"Give Me One Reason\" won the award for Best Rock Song"
      ],
      [
        "$500",
        "Nominated for 12 Grammys, he picked up 3 for Producer of the Year, Record of the Yeat & Best R&B Song"
      ]
    ]
  },
  "3": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$100",
        "Celebrated May 1, Lei Day is a statewide holiday in this state"
      ],
      [
        "$200",
        "Pella, Iowa celebrates its heritage from this country during its Tulip Time Festival in May"
      ],
      [
        "$300",
        "Lent begins on this day of the week"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE OLYMPIC GAMES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH JOCK",
    "clues": [
      [
        "$100",
        "Foot warmer"
      ],
      [
        "$200",
        "Members of a church, or a group of birds"
      ],
      [
        "$300",
        "A tress of hair"
      ],
      [
        "$400",
        "A type of coat, or another word for a smock"
      ],
      [
        "$500",
        "This strong, sweet German beer can be light or dark"
      ]
    ]
  },
  "6": {
    "title": "U.S. HISTORY",
    "clues": [
      [
        "$200",
        "This western state sent its first refrigerated trainload of oranges back east February 14, 1886"
      ],
      [
        "$400",
        "On December 6, 1847 this future president took his seat in the U.S. House of Representatives for Illinois"
      ],
      [
        "$600",
        "In 1956 Jonas Salk & Leonard Scheele said Salk's vaccine should eliminate this disease within 3 years"
      ],
      [
        "$800",
        "This president commuted Patty Hearst's jail sentence & was instrumental in a Mideast peace treaty"
      ],
      [
        "$1000",
        "Name given to the module that landed the first men on the moon July 20, 1969"
      ]
    ]
  },
  "7": {
    "title": "MOVIE DEBUTS",
    "clues": [
      [
        "$200",
        "\"Oh! What a lovely war\" marked the film debut of this lovely actress, now TV's \"Dr. Quinn\""
      ],
      [
        "$400",
        "This \"Dirty Dancing\" star did some dirty skating in his first film, \"Skatetown, U.S.A.\""
      ],
      [
        "$600",
        "He had hair in his 1st movie, \"Port of New York\", but not in his 2nd released film, \"The King and I\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "Steffi Graf posed in a bikini for this magazine's 1997 swimsuit issue"
      ],
      [
        "$400",
        "With scented ads for 4 of these, the February 1997 Elle could have been called Smelle"
      ],
      [
        "$600",
        "A story on lower death rates from heart disease brightened a recent issue of the journal of this, the AMA"
      ],
      [
        "$800",
        "The cover of its 1995 Hollywood issue showed actresses in their underwear; for 1997's, they wore gowns"
      ],
      [
        "$1000",
        "Publications named for people include Forbes, Harper's & this woman's magazine founded by a man named James"
      ]
    ]
  },
  "9": {
    "title": "GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Venezia is the Italian name for this city"
      ],
      [
        "$400",
        "Famous for its pyramids, Giza is a suburb of this city"
      ],
      [
        "$600",
        "You'll find this highest mountain in the world about 100 miles northeast of Katmandu"
      ],
      [
        "DAILY DOUBLE",
        "This country borders every other country in South America except Ecuador & Chile"
      ],
      [
        "$1000",
        "Montego Bay has been called the resort capital of this Caribbean island"
      ]
    ]
  },
  "10": {
    "title": "NUTRITION",
    "clues": [
      [
        "$200",
        "This nutritious outer layer of kernels of grain is lost in refining but is found in raisin cereals"
      ],
      [
        "$400",
        "Helping the body use protein, the B6 type of this is as least half as important as B12"
      ],
      [
        "$600",
        "Starches like potatoes are the \"complex\" type of these compounds"
      ],
      [
        "$800",
        "Reputed to be aphrodisiacs, these shellfish are rich in zinc, which is crucial to testosterone production"
      ],
      [
        "DAILY DOUBLE",
        "Antioxidants like beta carotene prevent cell damage by these products of oxygen breakdown"
      ]
    ]
  },
  "11": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "\"I'm Only One Man!\", as co-host Kathie Lee Gifford can attest, & he tells all about it in his autobiography"
      ],
      [
        "$400",
        "You can read all about the way it was with this former CBS anchor in his recent book \"A Reporter's Life\""
      ],
      [
        "$600",
        "In 1996 this former Lakers center shared his love of history in \"Black Profiles in Courage\""
      ],
      [
        "$800",
        "You'll find the largest aquarium & the tallest woman in this book that's celebrating its 40th anniversary"
      ],
      [
        "$1000",
        "Between his novels \"Congo\" & \"Sphere\", he published \"Electronic Life: How to Think About Computers\""
      ]
    ]
  }
}