{
  "0": {
    "title": "FAMOUS DATES",
    "clues": [
      [
        "$100",
        "The human race really spread its wings when the space vehicle \"The Eagle\" landed here July 20, 1969"
      ],
      [
        "$200",
        "This Roman fell victim to assassins on the ides (or 15th) of March, 44 B.C."
      ],
      [
        "$300",
        "On Jan. 1, 1901 this southern hemisphere country (that's also a continent) proclaimed its independence"
      ],
      [
        "$400",
        "A Pulitzer Prize-winning photo by Joe Rosenthal served as a model for this memorial depicting a famous February 23, 1945 event"
      ],
      [
        "$500",
        "This amazingly swift of foot Olympian won 4 gold medals between August 1 & 16, 1936"
      ]
    ]
  },
  "1": {
    "title": "NAME THE MOVIE",
    "clues": [
      [
        "$100",
        "1939:\"Toto, I've a feeling we're not in Kansas anymore\""
      ],
      [
        "$200",
        "1941:\"I guess Rosebud is just a piece in a jigsaw puzzle, a missing piece\""
      ],
      [
        "DAILY DOUBLE",
        "1951:\"Stell-lahhhhh!!\""
      ],
      [
        "$400",
        "1994:\"Alrighty then!\""
      ],
      [
        "$500",
        "1995:\"They may take our lives, but they'll never take our freedom!\""
      ]
    ]
  },
  "2": {
    "title": "CHARMED, I'M SURE",
    "clues": [
      [
        "$100",
        "The more important a person you meet in Japan, the lower & longer you do this"
      ],
      [
        "$200",
        "He may be addressed in conversation as \"Most Holy Father\""
      ],
      [
        "$300",
        "Dr. Leo Buscaglia aside, Miss Manners says a gentleman shouldn't kiss or do this to a lady when first meeting"
      ],
      [
        "$400",
        "It's the French equivalent of the English \"charmed\" or the Spanish \"encantado\""
      ],
      [
        "$500",
        "Since Robert Rubin took over the Treasury Department, he's been addressed as Mr. this"
      ]
    ]
  },
  "3": {
    "title": "SLIDING",
    "clues": [
      [
        "$100",
        "It can be an overwhelming victory, or a mass of earth & rock rolling down a mountain"
      ],
      [
        "$200",
        "It's said the noise the slide makes going up & down this fastener gave it its name"
      ],
      [
        "$300",
        "In a 1978 song he was \"Slip Slidin' Away\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "UP YOUR \"ALLEY\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "In turn-of-the-century New York, this area was home to the music publishing industry"
      ]
    ]
  },
  "5": {
    "title": "TONGUE TWISTERS",
    "clues": [
      [
        "$100",
        "It's what \"Peter Piper picked a peck of\""
      ],
      [
        "$200",
        "It's how much wood a woodchuck would chuck \"if a woodchuck could\" do this"
      ],
      [
        "$300",
        "It's what \"She sells...by the sea shore\""
      ],
      [
        "$400",
        "\"Listen to the local yokel\" do this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEAREAN ACTORS",
    "clues": [
      [
        "$200",
        "Christopher Walken played this doomed Dane twice, in 1974 & 1982"
      ],
      [
        "$400",
        "We assume his portrayal of Macbeth in college was a far cry from his current TV role, Andy Sipowicz"
      ],
      [
        "$600",
        "In 1986 she played Portia in \"The Merchant of Venice\" onstage & starred in the film \"Aliens\""
      ],
      [
        "$800",
        "In San Diego in the mid-'60s, you could have seen him play Romeo before \"Midnight Cowboy\" made him a star"
      ],
      [
        "DAILY DOUBLE",
        "When he directed \"King Lear\" onstage in the early '90s, he cast Emma Thompson as the fool"
      ]
    ]
  },
  "7": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "A hotel in Scandinavia is destroyed every spring & rebuilt every fall as it is made out of this"
      ],
      [
        "$400",
        "Yves Saint Laurent owns the lush Jardins Majorelle in Marrakesh in this country"
      ],
      [
        "$600",
        "This James Hoban-designed D.C. landmark, lit by electricity in 1891, will offer candlelight tours in December 1999"
      ],
      [
        "$800",
        "April is the time to be in Japan; it's Hanami, the best time to view these, sakura"
      ],
      [
        "$1000",
        "Red double-decker buses travel the streets of this city in India, now officially known as Mumbai"
      ]
    ]
  },
  "8": {
    "title": "SPORTS ANIMALS",
    "clues": [
      [
        "$200",
        "In golf, one stroke under par on a hole is a birdie & 2 strokes under par is this patriotic birdie"
      ],
      [
        "$400",
        "This smelly mammal has given his name to the act of defeating an opponent without allowing him to score"
      ],
      [
        "$600",
        "This type of punch, which lands on the back of the neck, is illegal in boxing"
      ],
      [
        "$800",
        "Skater Dorothy Hamill excelled at a variation of this spin named for a humped mammal"
      ],
      [
        "$1000",
        "Side, pommel & vaulting are types of these used by gymnasts"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTIAL NICKNAMES",
    "clues": [
      [
        "$200",
        "He calls himself \"The Comeback Kid\""
      ],
      [
        "$400",
        "He \"acted\" as president under the nickname \"Dutch\""
      ],
      [
        "$600",
        "Barbara calls him \"Poppy\""
      ],
      [
        "$800",
        "He was \"The Squire of Hyde Park\""
      ],
      [
        "$1000",
        "WWI's \"The Professor\""
      ]
    ]
  },
  "10": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "Geena Davis must like smorgasbords -- she spent her senior year in high school as an exchange student in this country"
      ],
      [
        "$400",
        "Young star seen here in a 1998 sequel"
      ],
      [
        "$600",
        "Dean & Davis, great-grandsons of this makeup mogul, have taken their Smashbox Cosmetics Company to the \"Max\""
      ],
      [
        "$800",
        "He's the tightwad comedian heard here in the golden days of radio"
      ],
      [
        "$1000",
        "Regis Philbin has 2 middle names: Xavier & this saintly one that often precedes Xavier"
      ]
    ]
  },
  "11": {
    "title": "LOOK OUT \"BELL\"OW",
    "clues": [
      [
        "$200",
        "Helll-oo!  He invented the telephone"
      ],
      [
        "$400",
        "This fairy's love for Peter didn't pan out"
      ],
      [
        "DAILY DOUBLE",
        "On July 8, 1776 it was sounded in the tower of Independence Hall"
      ],
      [
        "$800",
        "Sailors wore these long before the groovy folks in the '60s"
      ],
      [
        "$1000",
        "As one word, it's a plant also called deadly nightshade; as 2 words, a Stevie Nicks album"
      ]
    ]
  }
}