{
  "0": {
    "title": "A RIVER RUNS THROUGH IT",
    "clues": [
      [
        "$200",
        "John Quincy Adams used to skinny dip in this river that runs through Washington, D.C."
      ],
      [
        "$400",
        "Put on your croc repellent if you swim in this river as it passes through Khartoum"
      ],
      [
        "$600",
        "You can bank on the fact that this river runs through Paris, dividing it into \"left\" \"right\" sections"
      ],
      [
        "$800",
        "In the U.S., this river runs through the cities of Sioux City & St. Joseph"
      ],
      [
        "$1000",
        "You can have a light beer as you stroll along this river in Amsterdam"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY ANECDOTES",
    "clues": [
      [
        "$200",
        "Tina Fey knew she had a look-alike when her child saw this politician on TV & said, \"That's Mommy\""
      ],
      [
        "$400",
        "At wedding receptions, this actor slips the DJ money to not play \"Footloose\"; folks form a circle & want him to dance"
      ],
      [
        "$600",
        "Seen here, he hit the Top 40 with an autobiographical song about being mistaken for Bruce Springsteen"
      ],
      [
        "$800",
        "In 2002 this New Orleans pianist & singer patented a device that lets musicians read the score off computer screens"
      ],
      [
        "$1000",
        "His first name means \"gift from God\", and his last name means \"the beef\"; he says his name means \"thank God for beef\""
      ]
    ]
  },
  "2": {
    "title": "HIDDEN AGENDA",
    "clues": [
      [
        "$200",
        "For letter-writers of any age ND and SD are the postal abbreviations of these 2 states"
      ],
      [
        "$400",
        "When played in a minefield, the game of tag endangers this 2-letter word, the player chasing the others"
      ],
      [
        "$600",
        "A gendarme has this job in France"
      ],
      [
        "$800",
        "Magen David Adom is this country's Red Cross"
      ],
      [
        "$1000",
        "An I, an N & a G end a verb that functions as a noun & is grammatically called this"
      ]
    ]
  },
  "3": {
    "title": "YOU ARE VERY SUBTRACTIVE",
    "clues": [
      [
        "$200",
        "You won my heart when you knew this is 85 minus 21"
      ],
      [
        "$400",
        "You drive me wild when you tell me it's 51 minus 14"
      ],
      [
        "$600",
        "Whisper in my ear this result of 253 minus 61"
      ],
      [
        "$800",
        "Tell me what I long to hear: 315 minus 213"
      ],
      [
        "$1000",
        "We'll have a happy ending if you know it's what's subtracted from the minuend"
      ]
    ]
  },
  "4": {
    "title": "MMM...DONUTS",
    "clues": [
      [
        "$200",
        "This chain known for its conveyor belts full of hot glazed donuts opened its first store in North Carolina in 1937"
      ],
      [
        "$400",
        "This Mass.-based donut chain says that if its yearly output were lined end to end, it'd circle the Earth 5.8 times"
      ],
      [
        "$600",
        "A familiar sight in TV & movies is the giant donut at Manchester and La Cienega boulevards, blocks from this international airport"
      ],
      [
        "$800",
        "To celebrate this movie's DVD release, fans in Australia built a 20-foot, 7,000-lb. \"D'oh\"nut"
      ],
      [
        "$1000",
        "He was among the first to use the word, in an 1809 reference to a N.Y. Dutch treat of sweet dough fried in hog fat"
      ]
    ]
  },
  "5": {
    "title": "\"I\" OPENERS",
    "clues": [
      [
        "$200",
        "It's hard to show some backbone if you're classified as this type of creature that lacks one"
      ],
      [
        "$400",
        "On many reality shows, the winner of a challenge may be granted this, making him or her safe until the next episode"
      ],
      [
        "$600",
        "Until proven otherwise, in the title of a Sue Grafton novel \"I Is for...\""
      ],
      [
        "DAILY DOUBLE",
        "Divided into 24 books or sections, it ends with Hector's funeral"
      ],
      [
        "$1000",
        "This 3-letter disease of tropical fishes sounds really yucky"
      ]
    ]
  },
  "6": {
    "title": "OBAMA'S CABINET",
    "clues": [
      [
        "$400",
        "In the '70s this Secretary of State taught at the University of Arkansas School of Law"
      ],
      [
        "$800",
        "This Secretary of Defense was also the youngest-ever director of the CIA"
      ],
      [
        "DAILY DOUBLE",
        "Once Deputy Attorney General, in 2009 he became the first African-American Attorney General"
      ],
      [
        "$1600",
        "She was Arizona's first female Attorney General & was later its governor before heading up Homeland Security"
      ],
      [
        "$2000",
        "Not paying $34,000 in taxes didn't stop him from becoming Treasury Secretary (next time carry the 1, sir!)"
      ]
    ]
  },
  "7": {
    "title": "TV NAME DROPPERS",
    "clues": [
      [
        "$400",
        "\"Everybody Loves ____\""
      ],
      [
        "$800",
        "\"According to ____\""
      ],
      [
        "$1200",
        "\"____ in Charge\""
      ],
      [
        "$1600",
        "\"Judging ____\""
      ],
      [
        "$2000",
        "\"____ & ____ Plus 8\""
      ]
    ]
  },
  "8": {
    "title": "ABBREVIATED LINES OF POETRY",
    "clues": [
      [
        "$400",
        "\"How do I love thee?\"L.M.C.T.W."
      ],
      [
        "$800",
        "\"Take thy beak from out my heart, & take thy form from off my door!\"Q.T.R., N."
      ],
      [
        "$1200",
        "\"In the room the women come and go\"T.O.M."
      ],
      [
        "$1600",
        "\"By the shores of Gitche Gumee,\"B.T.S.B-S-W"
      ],
      [
        "$2000",
        "\"I am the master of my fate;\"I.A.T.C.O.M.S."
      ]
    ]
  },
  "9": {
    "title": "ART",
    "clues": [
      [
        "$400",
        "Giotto's realistic technique revolutionized painting & was a strong influence on this art era of the 1400s"
      ],
      [
        "$800",
        "One exhibit at this country's 1982 Sydney biennial was the creation of the largest indoor sand painting"
      ],
      [
        "$1200",
        "Hard to tell, but Frans Hals is said to have used 27 different shades of this--look at the garb of \"Adriaen Van Ostade\""
      ],
      [
        "$1600",
        "\"Revelations\", an exhibit of her photos of '50s & '60s weirdos, has been seen in San Francisco, L.A. & New York"
      ],
      [
        "$2000",
        "The first civic sculpture financed by federal & private funds was by this artist (notice it's not hanging)"
      ]
    ]
  },
  "10": {
    "title": "\"STUPID\" ANSWERS",
    "clues": [
      [
        "$400",
        "Sometimes called the K.I.S.S. principle, it's also the title of a Judge Judy book"
      ],
      [
        "$800",
        "There may be stupid answers, but proverbially, there are no these"
      ],
      [
        "$1200",
        "A 2006 photo shows politician John Howard next to a man wearing a T-shirt with this motto; the arrow points to Howard"
      ],
      [
        "DAILY DOUBLE",
        "Famous 4-word advice from James Carville in the 1992 campaign"
      ],
      [
        "$2000",
        "1967 No. 1 hit for Frank & Nancy Sinatra"
      ]
    ]
  },
  "11": {
    "title": "FAO SCHWARZ",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew builds her own fuzzy puppet at FAO Schwarz in New York.)  At FAO Schwarz, you can channel Jim Henson when you customize a Whatnot from the world of these creatures first seen in 1954"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew dances on a giant piano to play \"Heart and Soul\" with a friend at FAO Schwarz in New York.)  A major attraction at FAO Schwarz is piano dancing, just like Tom Hanks and Robert Loggia did in this 1988 film"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows her big Wookiee at FAO Schwarz in New York.)  Chewbacca here was constructed of thousands of plastic pieces from the Lego Company whose name was derived from two words that mean \"play well\" in this language"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew's friend is old hat at FAO Schwarz in New York.)  If you want Harry Potter gear, you can get this type of hat that assigns students to a Hogwarts house"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands with a shelf of plush dogs at FAO Schwarz in New York.)  These puppies are an FAO exclusive, a collaboration of the American Kennel Club and this German stuffed animal maker"
      ]
    ]
  }
}