{
  "0": {
    "title": "FINISH THE LINE",
    "clues": [
      [
        "$100",
        "The Beatles:\"Yesterday all my troubles seemed...\""
      ],
      [
        "$200",
        "President Bush:\"Read my lips...\""
      ],
      [
        "$300",
        "Your mom:\"Penny wise...\""
      ],
      [
        "$400",
        "An advertising slogan:\"Pork the Other...\""
      ],
      [
        "$500",
        "Helen Reddy:\"I am woman...\""
      ]
    ]
  },
  "1": {
    "title": "HAPPY BIRTHDAY TO US",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Did you ever notice that Faye Dunaway & this curmudgeonly \"60 Minutes\" commentator were both born Jan. 14?"
      ],
      [
        "$300",
        "This jazz queen could have scatted \"Happy Birthday\" for herself & Al Pacino on their birthday, April 25"
      ],
      [
        "$400",
        "Robert Urich & this \"Flashdance\"r should head to Vegas December 19 for a birthday bash"
      ],
      [
        "$500",
        "Corbin Bernsen & this \"I Will Survive\" singer have survived many birthdays on September 7"
      ]
    ]
  },
  "2": {
    "title": "TARZAN'S ZOO",
    "clues": [
      [
        "$100",
        "To Tarzan, kal was milk & kalo was this source of milk"
      ],
      [
        "$200",
        "Tarzan despised Dango, this animal, maybe thinking it was laughing at him"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Tarzan knew someone was at death's door when he saw a group of ska, these birds, circling overhead"
      ],
      [
        "$500",
        "Tarzan can tell Numa, the male of this cat species, from Sabor, the female, by its thick mane"
      ]
    ]
  },
  "3": {
    "title": "NAME THE MUSICAL",
    "clues": [
      [
        "$100",
        "\"Let the Sunshine in\""
      ],
      [
        "$200",
        "\"Bali Ha'i\""
      ],
      [
        "$300",
        "\"The Music of the Night\""
      ],
      [
        "$400",
        "\"Luck Be a Lady\""
      ],
      [
        "$500",
        "\"Seasons of Love\""
      ]
    ]
  },
  "4": {
    "title": "THE SILVER SCREEN",
    "clues": [
      [
        "$100",
        "Jay Silverheels played this pal of the Lone Ranger on film as well as TV"
      ],
      [
        "$200",
        "You should know that she played Batgirl in \"Batman & Robin\" -- unless you're \"Clueless\""
      ],
      [
        "$300",
        "Rent the 1978 film \"Silver Bears\" & you'll see this \"Tonight Show\" host playing a mafioso's son"
      ],
      [
        "$400",
        "The fact that this singing cowboy starred in \"Silver Spurs\" should \"Trigger\" your memory"
      ],
      [
        "DAILY DOUBLE",
        "This 1985 western starred 2 Kevins: Kline & Costner"
      ]
    ]
  },
  "5": {
    "title": "\"S\" WORDS",
    "clues": [
      [
        "$100",
        "John H. Breck was largely responsible for bringing this liquid into American showers"
      ],
      [
        "$200",
        "Aba-ebi in Japanese, this sushi ingredient must be extremely fresh to be served raw"
      ],
      [
        "$300",
        "Famous ones have included Telstar, Milstar & Navstar"
      ],
      [
        "$400",
        "It's someone whose job is carrying your bags at an airport"
      ],
      [
        "$500",
        "A complete sentence needs a predicate & one of these"
      ]
    ]
  },
  "6": {
    "title": "IT WAS THE '70s",
    "clues": [
      [
        "$200",
        "\"Y.M.C.A.\" was a big hit for this group that included a biker, a cowboy & a hard hat"
      ],
      [
        "$400",
        "A June 23, 1972 tape on which Nixon discussed a Watergate cover-up was called this type of \"gun\""
      ],
      [
        "$600",
        "The last names of bestselling authors Arthur & Alex were both pronounced this way"
      ],
      [
        "$800",
        "\"All I ask is\" this type of vessel that helped NYC celebrate the Bicentennial \"and a star to steer her by\""
      ],
      [
        "$1000",
        "From the Spanish for \"to hinder\", one of these hindered U.S. motorists when Arab states imposed it on oil"
      ]
    ]
  },
  "7": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$200",
        "\"Maude\",\"The Jeffersons\",\"All in the Family\""
      ],
      [
        "$400",
        "Woodrow Wilson,Dwight D. Eisenhower,James Garfield"
      ],
      [
        "$600",
        "Arizona statehood,Ohio statehood,Alaska statehood"
      ],
      [
        "DAILY DOUBLE",
        "The Rolling Stones,The Dave Clark Five,The Beatles"
      ],
      [
        "$1000",
        "Catherine the Great,Constantine the Great,Ivan the Great"
      ]
    ]
  },
  "8": {
    "title": "FILE UNDER \"H\"",
    "clues": [
      [
        "$200",
        "It's something called a mouth organ"
      ],
      [
        "$400",
        "In 1997 the comet Hale-Bopp soared through our skies & this group soared up the charts with \"Mmmbop\""
      ],
      [
        "$600",
        "A little over 5 feet tall & weighing up to 8,000 pounds, this hoofed mammal spends its days in the water"
      ],
      [
        "$800",
        "Kanchenjunga, Annapurna I & Nanga Parbat are peaks in this mountain range"
      ],
      [
        "$1000",
        "'50s TV puppet that's the subject of a 1999 custody battle between the D.I.A. & its owner's heirs"
      ]
    ]
  },
  "9": {
    "title": "LAS VEGAS",
    "clues": [
      [
        "$200",
        "It's the legal gambling age in Vegas, or a popular card game"
      ],
      [
        "$400",
        "You don't have to go to Egypt to see a pyramid, just check out this hotel on the strip"
      ],
      [
        "$600",
        "At the Mirage Hotel, these illusionists appear in what Time magazine has dubbed \"The Show of the Century\""
      ],
      [
        "$800",
        "In 1997 this gangster's mug appeared on gaming chips celebrating the Flamingo Hilton's 50th anniversary"
      ],
      [
        "$1000",
        "It's a short trip from New York-New York to Detroit & the home cooking of this music-themed cafe"
      ]
    ]
  },
  "10": {
    "title": "TELEVISION",
    "clues": [
      [
        "$200",
        "It's the first word spoken in the opening title sequence on the original \"Star Trek\" series"
      ],
      [
        "$400",
        "Dang!  This actor rode to success as TV's Sam McCloud"
      ],
      [
        "$600",
        "Kevin James plays sports-crazed, blue-collar working stiff Doug Heffernan on this \"royal\" CBS sitcom"
      ],
      [
        "DAILY DOUBLE",
        "(Hi everybody, I'm Brandy!)  In the TV movie \"Cinderella\", I played Cinderella & this singer played my fairy godmother"
      ],
      [
        "$1000",
        "Howard Hesseman spun out the tunes as this hip \"medical\" deejay on \"WKRP in Cincinnati\""
      ]
    ]
  },
  "11": {
    "title": "SWORDS",
    "clues": [
      [
        "$200",
        "At this 2-word command at the start of a fencing match, raise your sword toward your opponent"
      ],
      [
        "$400",
        "If you're known for repartee, you have the type of \"wit\" named for this narrow-bladed sword"
      ],
      [
        "$600",
        "An extinct \"tiger\" got its name from teeth that resembled this fencing sword"
      ],
      [
        "$800",
        "The swords the Romans & Vikings used had this quality which could probably work for them or against them"
      ],
      [
        "$1000",
        "The name of this highly curved, highly deadly sword comes from the Persian shamshir"
      ]
    ]
  }
}