{
  "0": {
    "title": "MUSIC",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "One of the 4 notes to which violin strings are tuned"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "In Italian this term for vocal music without instrumental accompaniment means \"as in the chapel\""
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SITCOMS",
    "clues": [
      [
        "$100",
        "The characters in the cartoon on which this series was based had no first names; Morticia & others were added"
      ],
      [
        "$200",
        "In early 1988 this \"Cheers\" patron married Lilith, a sharp-tempered fellow psychiatrist"
      ],
      [
        "$300",
        "Its theme song begins, \"Here's the story of a lovely lady, who was bringing up three very lovely girls\""
      ],
      [
        "$400",
        "Of the 2 Darrins on this series, actor Dick York played the role longer -- 5 years"
      ],
      [
        "$500",
        "In 1977 this character left his job at Prendergast Tool & Die & purchased Kelsey's Bar"
      ]
    ]
  },
  "2": {
    "title": "LIQUOR BY LABEL",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Popov,Wolfschmidt,Smirnoff"
      ],
      [
        "$300",
        "Andre,Moet et Chandon,Dom Perignon"
      ],
      [
        "$400",
        "Montezuma Gold,Pepe Lopez White,Sauza Conmemorativo"
      ],
      [
        "$500",
        "Gilbey's,Gordon's,Fleishmann's"
      ]
    ]
  },
  "3": {
    "title": "JUST CHUTE ME",
    "clues": [
      [
        "$100",
        "It's not a romance novel hero, it's what you pull to open the parachute pack"
      ],
      [
        "$200",
        "Tom Petty likes this part of skydiving -- the part between the jump & the chute opening"
      ],
      [
        "$300",
        "The first manned parachute jump from a vehicle wasn't made from a plane, but from one of these over Paris in 1797"
      ],
      [
        "$400",
        "In the 1940s this stronger & cheaper material began to replace silk in parachute canopies"
      ],
      [
        "$500",
        "In the 1490s he sketched out the chute seen here"
      ]
    ]
  },
  "4": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "N.Y. cabbie Travis Bickle"
      ],
      [
        "$500",
        "Blonde beauty Lorelei Lee, from Little Rock"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH 8",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "It attracts fish while dangling from your hook"
      ],
      [
        "$300",
        "The white rabbit Alice saw exclaimed he was this"
      ],
      [
        "$400",
        "In England, yours might be measured in stones"
      ],
      [
        "$500",
        "The human head, perhaps a bald one"
      ]
    ]
  },
  "6": {
    "title": "SHORT BIOS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Born in 1770, studied with Salieri, became totally deaf in 1819, died 1827"
      ],
      [
        "DAILY DOUBLE",
        "Born 1491, married 1509, married 1533, married 1536, married twice in 1540, married 1543"
      ],
      [
        "$800",
        "Born 1892 in Germany, shot down 80 enemy planes in WWI, himself shot down in 1918"
      ],
      [
        "$1000",
        "Born in Virginia in 1809, invented reaper in 1831, reaped in profits until death in 1884"
      ]
    ]
  },
  "7": {
    "title": "LITERARY TOURISM",
    "clues": [
      [
        "$200",
        "William Faulkner once lived at 624 Pirates Alley in this Louisiana city; it's now a bookstore that sells his works"
      ],
      [
        "$400",
        "Fans of this author can tour the Atlanta home where she wrote much of \"Gone with the Wind\""
      ],
      [
        "DAILY DOUBLE",
        "Undershaw, the home where he wrote \"The Hound of the Baskervilles\", is now a hotel in Surrey, England"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "TURN OF THE 2nd MILLENNIUM",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Around 1000 A.D. this art of growing miniature trees was getting started in Asia"
      ],
      [
        "$600",
        "Norsemen sailing from a settlement on this island founded L'Anse aux Meadows in Newfoundland"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "KATHARINE HEPBURN FILMS",
    "clues": [
      [
        "$200",
        "This co-star of \"Holiday\", seen here, called Kate \"A joy to work with\""
      ],
      [
        "$400",
        "In \"Adam's Rib\" Hepburn & this actor are married lawyers on opposite sides of a case"
      ],
      [
        "$600",
        "In 1936 Hepburn played this doomed Scots queen who was married to a real-life Hepburn ancestor"
      ],
      [
        "$800",
        "Kate wrote a book on \"The Making of\" this film in which she & Bogie run the Ulanga River"
      ],
      [
        "$1000",
        "In 1959 Hepburn did \"Suddenly Last Summer\"; 9 years later she did this historical film with another season in its title"
      ]
    ]
  },
  "10": {
    "title": "PROVIDENCE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "A Providence landmark is the Colonial House of Stephen Hopkins, one of the signers of this document"
      ],
      [
        "$600",
        "This \"colorful\" Ivy League school located in Providence is the seventh-oldest college in the U.S."
      ],
      [
        "$800",
        "Providence lies on this bay"
      ],
      [
        "$1000",
        "Grateful for God's providence, this man founded the town & named it accordingly"
      ]
    ]
  },
  "11": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "To a graduating college student:B.A."
      ],
      [
        "$400",
        "To a Republican:GOP"
      ],
      [
        "$600",
        "In the president's cabinet:HUD"
      ],
      [
        "$800",
        "At the top of a corporation:CEO"
      ],
      [
        "$1000",
        "To a banker:FDIC"
      ]
    ]
  }
}