{
  "0": {
    "title": "THE WOK OF FAME",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$200",
        "Of the Peking, Cantonese or Szechuan cooking styles, the one known for hot, spicy dishes"
      ],
      [
        "$300",
        "Predigested seaweed formed into these avian homes is a treasured Chinese soup ingredient"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "FUN COUPLES IN HISTORY",
    "clues": [
      [
        "$100",
        "Julius Caesar's love for this queen of Egypt really \"needled\" the Roman people"
      ],
      [
        "$200",
        "Thomas Seymour, brother of this queen, was beheaded for scheming to marry the young Elizabeth I"
      ],
      [
        "$300",
        "Some say this queen of France lost her head over a handsome Swede before she really lost her head in 1793"
      ],
      [
        "$400",
        "This \"Great\" Russian czar sent his wife Eudoxia off to a convent (he preferred his German mistress, Anna Mons)"
      ],
      [
        "$500",
        "Gruoch was the real name of this Scottish \"Lady\" who, according to Shakespeare, made her husband commit murder"
      ]
    ]
  },
  "2": {
    "title": "HIRSCHFELD",
    "clues": [
      [
        "$100",
        "Al Hirschfeld depicted this director with one of the stars of his 1963 film"
      ],
      [
        "$200",
        "I \"love\" the drawing of this comedienne"
      ],
      [
        "$300",
        "\"Blue Angel\" launched this actress to international stardom"
      ],
      [
        "$400",
        "This \"Great One\" coined a few famous phrases"
      ],
      [
        "$500",
        "Hirschfeld showed this silent movie comedian in his most famous moment"
      ]
    ]
  },
  "3": {
    "title": "BRITISH ROCKERS",
    "clues": [
      [
        "$100",
        "The cover for their 1971 album \"Sticky Fingers\" was designed by Andy Warhol"
      ],
      [
        "$200",
        "Led by Paul McCartney, this group took flight on hits like \"My Love\" & \"Silly Love Songs\""
      ],
      [
        "$300",
        "This rock legend recently duetted with LeAnn Rimes on \"Written in the Stars\", from his musical \"Aida\""
      ],
      [
        "$400",
        "In 1999 this late great \"Wishin' and Hopin'\" singer was inducted into the Rock & Roll Hall of Fame"
      ],
      [
        "$500",
        "Their first Top 40 hit was \"Go Now!\" in 1965; their last was \"I Know You're Out There Somewhere\" in 1988"
      ]
    ]
  },
  "4": {
    "title": "'80s BESTSELLERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "His memoir \"Gracie: A Love Story\" made the bestseller list in 1988"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "Completes the title of the Robert Fulghum bestseller \"All I Really Need to Know I Learned...\" here"
      ]
    ]
  },
  "5": {
    "title": "HOW TO FAKE IT",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "A musician who misplaces his printed music must \"play by\" this body part"
      ],
      [
        "$400",
        "The part of his pants that a pilot flies by when his instruments go on the blink"
      ],
      [
        "$500",
        "Of the sales rep, accountant or Sammy Sosa, the one on the company softball team who's a ringer"
      ]
    ]
  },
  "6": {
    "title": "THE HOLLYWOOD WALK OF FAME",
    "clues": [
      [
        "$200",
        "One of the musical stars on the Walk of Fame is this trumpeter who appeared in \"Hello, Dolly!\""
      ],
      [
        "$400",
        "\"Death Valley Days\" announcer George Hicks is among those whose star has a microphone for this medium"
      ],
      [
        "$600",
        "In 1960, after her Oscar for \"The Three Faces of Eve\", she got the first star on the walk"
      ],
      [
        "$800",
        "Last name of father & son producers Richard & Darryl, separated by several blocks on Hollywood Blvd."
      ],
      [
        "$1000",
        "This \"Mayor of Hollywood\" is cock of the Walk of Fame as chairman of the selection committee"
      ]
    ]
  },
  "7": {
    "title": "LEADERS",
    "clues": [
      [
        "$200",
        "U.S. president:1961-1963"
      ],
      [
        "$400",
        "\"Iron\" British prime minister:1979-1990"
      ],
      [
        "$600",
        "Premier of the Soviet Union:1941-1953"
      ],
      [
        "$800",
        "U.S. vice president:1989-1993"
      ],
      [
        "DAILY DOUBLE",
        "Apostle & first pope:around 64 A.D."
      ]
    ]
  },
  "8": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$200",
        "Larry Linville, Wayne Rogers & Alan Alda played surgeons on this show"
      ],
      [
        "$400",
        "The overworked physicians on this show include Noah Wyle's Dr. John Carter & Laura Innes' Dr. Kerry Weaver"
      ],
      [
        "$600",
        "Melina Kanakaredes is a plastic surgeon who moves home with veterinarian dad Mike Farrell on this drama"
      ],
      [
        "$800",
        "Leslie Charleson & Stuart Damon play doctors Monica & Alan Quartermaine on this soap opera"
      ],
      [
        "$1000",
        "James Brolin was Dr. Steven Kiley, Robert Young's young assistant on this show"
      ]
    ]
  },
  "9": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "After a violent episode 2 years before his death, this Dutchman committed himself to an asylum but continued to paint"
      ],
      [
        "$400",
        "In his final years, he worked on pietas that are less famous than the one he created for the Vatican"
      ],
      [
        "DAILY DOUBLE",
        "This great 20th century Spanish artist painted \"The Blue Room\" during his Blue Period"
      ],
      [
        "$800",
        "In short -- very short -- he not only painted \"At the Moulin Rouge\", he hung out there"
      ],
      [
        "$1000",
        "(Alex: Welcome to an outdoor museum of sculptures by Swedish artist Carl Milles)  Carl Milles' early work was influenced by this French sculptor of \"The Kiss\""
      ]
    ]
  },
  "10": {
    "title": "IN THE MAKEUP CHAIR",
    "clues": [
      [
        "$200",
        "Aruba in a Tuba is made to give you one of these, so you won't need that sunlamp to look like George Hamilton"
      ],
      [
        "$400",
        "Club Monaco could be called \"Club Monica\" since she wore its makeup for her Barbara Walters interview"
      ],
      [
        "$600",
        "The newest way to make these look longer is with a heated, battery-operated curler (mascara helps, too)"
      ],
      [
        "$800",
        "When she wears a low-cut dress, soap opera star Jackie Zeman puts this cheek cosmetic on her cleavage"
      ],
      [
        "$1000",
        "Brooke Shields says you can wipe your face with slices of this cylindrical green salad vegetable instead of toner"
      ]
    ]
  },
  "11": {
    "title": "LAVERNES & SHIRLEYS SING!",
    "clues": [
      [
        "$200",
        "In the 1934 film \"Bright Eyes\" she belted out \"On the Good Ship Lollipop\""
      ],
      [
        "$400",
        "Last name of siblings Laverne, Maxine & Patti, who sang \"Bei Mir Bist du Schoen\" in 1937"
      ],
      [
        "$600",
        "Her movie musicals include \"Can-Can\" & \"Sweet Charity\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}