{
  "0": {
    "title": "LET'S GO TO ITALY",
    "clues": [
      [
        "$200",
        "The bell tower in this city began to tilt after the construction of the first 3 of its 8 stories"
      ],
      [
        "$400",
        "We'll fly into this city's Leonardo Da Vinci international airport, popularly called Fiumicino"
      ],
      [
        "$600",
        "You can visit this volcano that overlooks the Bay of Naples, reaching the rim of the crater's mouth"
      ],
      [
        "$800",
        "This northern Italian city at the heart of the Po Basin is known for the Pirelli Building & its Fashion Weeks"
      ],
      [
        "$1000",
        "Check out the Campanile & the Galleria Degli Uffizi in this Tuscan town"
      ]
    ]
  },
  "1": {
    "title": "REVOLVING RESTAURANTS",
    "clues": [
      [
        "$200",
        "The world's 2nd--& now the oldest--revolving restaurant has topped this Jetson-y Seattle landmark since '62"
      ],
      [
        "$400",
        "In 1961, La Ronde at the Ala Moana office tower in this state capital became the first revolving restaurant"
      ],
      [
        "$600",
        "For a peachy view of this city, visit the Sun Dial restaurant atop the Westin Peachtree Plaza"
      ],
      [
        "$800",
        "See a moving view of Manhattan from the View Restaurant & Lounge at the Marriott Marquis on this square"
      ],
      [
        "$1000",
        "You'll glide past part of the Living With the Land ride while dining at the Garden Grill in this Disney World park"
      ]
    ]
  },
  "2": {
    "title": "ON BOARD GAME BOARDS",
    "clues": [
      [
        "$200",
        "Luxury Tax,Chance,Jail/Just visiting"
      ],
      [
        "$400",
        "Areas calledGreenland,Western Europe,Alaska"
      ],
      [
        "DAILY DOUBLE",
        "Hall,Study,Conservatory"
      ],
      [
        "$800",
        "Yes,No,Good Bye"
      ],
      [
        "$1000",
        "Millionaire Estates,Pay Day!"
      ]
    ]
  },
  "3": {
    "title": "THE \"ANTI\"-CATEGORY",
    "clues": [
      [
        "$200",
        "Certain Dri & Secret are brands of this personal product"
      ],
      [
        "$400",
        "Amoxicillin & ampicillin are types of these"
      ],
      [
        "$600",
        "Cymbalta & Lexapro are types of these"
      ],
      [
        "$800",
        "A 1997 treaty banned this type of land mine, used against people rather than mechanized vehicles"
      ],
      [
        "$1000",
        "The direct opposite, or the term for the rhetorical contrast of \"Give me liberty, or give me death\""
      ]
    ]
  },
  "4": {
    "title": "MIRO, MIRO ON THE WALL",
    "clues": [
      [
        "$200",
        "Some Joan Miro paintings are on the wall in this Spanish seaport where Miro was born in 1893"
      ],
      [
        "$400",
        "Oui, oui!  Miro created a ceramic wall for the UNESCO building in this city in 1958"
      ],
      [
        "$600",
        "The huge mural that Miro painted for a hotel in this southwest Ohio city in 1947 is now owned by the city's art museum"
      ],
      [
        "$800",
        "Many of Miro's works have adorned the walls of this Manhattan museum known by a 4-letter acronym"
      ],
      [
        "$1000",
        "Miro's 1949 \"Women and Bird in the Moonlight\" is on the wall of the \"modern\" branch of this London gallery"
      ]
    ]
  },
  "5": {
    "title": "WHO'S THE FAIREST ONE OF ALL?",
    "clues": [
      [
        "$200",
        "In a 1937 Disney film, the wicked queen is miffed when the mirror says the fairest one is this heroine"
      ],
      [
        "$400",
        "A Long Beach, Ca. bathing beauty contest evolved into this pageant that picks the best-looking gal in our cosmos"
      ],
      [
        "$600",
        "In 2008 this Goldie girl (actually, Goldie's daughter) graced the cover of People's Most Beautiful People issue"
      ],
      [
        "$800",
        "A 2005 \"60 Minutes\" story said the world's most beautiful woman is Aishwarya Rai, queen of this country's cinema"
      ],
      [
        "$1000",
        "Her dad (Crown Prince Haakon) called Princess Ingrid of this country the \"most beautiful little girl in the world\""
      ]
    ]
  },
  "6": {
    "title": "WORLD OF LITERATURE",
    "clues": [
      [
        "$400",
        "As a medical student in this city, Chekhov wrote short stories to help support his family"
      ],
      [
        "$800",
        "His \"L'Ile mysterieuse\" , published in 1874, foresaw the submarine, the aqualung, TV & space travel"
      ],
      [
        "DAILY DOUBLE",
        "First & last name of the writer whose uncle became the president of Chile in 1970"
      ],
      [
        "$1600",
        "\"Demian\" is a Bildungsroman by this German novelist & poet"
      ],
      [
        "$2000",
        "Iraklion-born Nikos Kazantzakis is best known for this 1946 novel"
      ]
    ]
  },
  "7": {
    "title": "NBA TEAMS, LITERALLY",
    "clues": [
      [
        "$400",
        "Devices used by a rider to urge his mount forward"
      ],
      [
        "$800",
        "Small, slender dinosaurs of the Cretaceous period"
      ],
      [
        "$1200",
        "A form of energy associated with the motion of atoms or molecules"
      ],
      [
        "$1600",
        "Gallant or chivalrous knights, especially on horseback"
      ],
      [
        "$2000",
        "Enchanters, such as Gandalf"
      ]
    ]
  },
  "8": {
    "title": "OLD HAT",
    "clues": [
      [
        "$400",
        "Is there a cake under her hat?  No, probably just poofy hair on this regal 18th-century fashion plate"
      ],
      [
        "$800",
        "She put a little dent in a pillbox hat she wore on January 20, 1961, & suddenly dented pillboxes were all the rage"
      ],
      [
        "$1200",
        "At Colonial Williamsburg, men wear this type of cocked hat whose name tells you it's tacked up on 3 sides"
      ],
      [
        "$1600",
        "The Smithsonian has a teensy top hat worn by this man, possibly P.T. Barnum's most famous attraction"
      ],
      [
        "$2000",
        "In the 1960s, this Texas-based airline had bubbly looking stewardesses in bubble helmets designed by Pucci"
      ]
    ]
  },
  "9": {
    "title": "THE WRATH OF GRAPES",
    "clues": [
      [
        "$400",
        "Dehydrated organs suck water from this one, making it shrink & causing those hangover headaches"
      ],
      [
        "$800",
        "Yikes!  This organ converts alcohol to acetaldehyde, which is 10 to 30 times more toxic than alcohol itself"
      ],
      [
        "$1200",
        "Sulfites are among the suspected causes of RWH, these headaches; you can get them from burgundy or rioja"
      ],
      [
        "$1600",
        "Alcohol blocks this growth gland's creation of antidiuretic hormone, so drinkers do a lot of, um, diureting"
      ],
      [
        "$2000",
        "Alcohol causes the stomach to secrete this acid, HCl; drink too much & the body tells the stomach to get rid of it"
      ]
    ]
  },
  "10": {
    "title": "2-LETTER RESPONSES",
    "clues": [
      [
        "$400",
        "2009's \"New in Town\" must have some material that may not be suitable for children, as it got this rating"
      ],
      [
        "$800",
        "According to the TV show title, it was Thomas Magnum's profession"
      ],
      [
        "DAILY DOUBLE",
        "In November of 2008 shares of its stock dropped to nearly $3, the lowest level in almost 60 years"
      ],
      [
        "$1600",
        "In 2006 Nintendo introduced a new sleeker \"Lite\" version of this handheld game console"
      ],
      [
        "$2000",
        "In a serious move Sirius Satellite Radio acquired this rival in 2008"
      ]
    ]
  },
  "11": {
    "title": "JOHNNY, TELL THEM WHAT THEY'VE WON",
    "clues": [
      [
        "$400",
        "You've won a brand new White House, & let the fireworks start as your opponent, Thomas Jefferson, is your new V.P."
      ],
      [
        "$800",
        "You've beaten the Germans in this battle, their last offensive in the west during WWII, & the Ardennes is now yours to keep"
      ],
      [
        "$1200",
        "You've won a case of sunscreen for your vacation to this kingdom formed by a man who named himself King of al-Hijaz"
      ],
      [
        "$1600",
        "After winning the 3rd Punic War, you deserve a little sack for what you pillage from this city that was near current Tunis"
      ],
      [
        "$2000",
        "You've won the race to discover this element--now decide whether to call it \"fire air\" or \"dephlogisticated air\""
      ]
    ]
  }
}