{
  "0": {
    "title": "YOU'LL RUE THE DAY",
    "clues": [
      [
        "$200",
        "This man, the USA's first ambassador to France, has a Paris rue named for him"
      ],
      [
        "$400",
        "For this activity, Frommer's suggests Rome's Via Condotti, & in Paris, Rue du Faubourg St.-Honore"
      ],
      [
        "$600",
        "Rue des Ecoles takes you right to this ecole, a name commonly used of the University of Paris"
      ],
      [
        "$800",
        "In history, it follows \"Catherine de\"; near the Palais du Luxembourg, it follows \"Rue de\""
      ],
      [
        "$1000",
        "Rue Jean Giraudoux connects to a rue named for this place in the title of Giraudoux' best-known work"
      ]
    ]
  },
  "1": {
    "title": "THEIR FIRST SOLO HIT",
    "clues": [
      [
        "$200",
        "\"Livin' La Vida Loca\"(1999)"
      ],
      [
        "$400",
        "\"If You Love Somebody Set Them Free\"(1985)"
      ],
      [
        "$600",
        "\"Shock The Monkey\"(1982)"
      ],
      [
        "$800",
        "\"Dirty Laundry\"(1982)"
      ],
      [
        "$1000",
        "\"It Don't Come Easy\"(1971)"
      ]
    ]
  },
  "2": {
    "title": "RUSSELLMANIA",
    "clues": [
      [
        "$200",
        "In 1966 this All-Star player became the first African-American head coach in the NBA"
      ],
      [
        "$400",
        "Astronomers Henry Russell & Ejnar Hertzsprung devised a diagram displaying the luminosity of these"
      ],
      [
        "$600",
        "\"The Analysis of Mind\" & \"Marriage & Morals\" are books by this thinker, grandson of a British prime minister"
      ],
      [
        "$800",
        "Until 1931 members of this religious movement founded by Charles Russell were known as Russellites"
      ],
      [
        "$1000",
        "A collection of this New York Times columnist's work was titled \"Poor Russell's Almanac\""
      ]
    ]
  },
  "3": {
    "title": "BODY PARTS BY PREFIX",
    "clues": [
      [
        "$200",
        "Denti-"
      ],
      [
        "$400",
        "Dermato-"
      ],
      [
        "$600",
        "Podo-"
      ],
      [
        "$800",
        "Pulmo-"
      ],
      [
        "DAILY DOUBLE",
        "Entero-"
      ]
    ]
  },
  "4": {
    "title": "1 FOR THE PRICE OF 2",
    "clues": [
      [
        "$200",
        "Le Duc Tho & this secretary of state won the Nobel Peace Prize for negotiating a Vietnam cease-fire agreement"
      ],
      [
        "$400",
        "Steve Ditko & this man created \"The Amazing Spider-Man\" comic book series"
      ],
      [
        "$600",
        "Bell Atlantic & GTE merged in 2000 to form this company, then the nation's largest wireless provider"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from atop a horse.)  The cattle known as black baldies are Hereford bred with this Scottish variety"
      ],
      [
        "$1000",
        "Alfred & Helen Free developed a \"dip & read\" test so diabetics could check the level of this sugar in their blood"
      ]
    ]
  },
  "5": {
    "title": "WHAT THE \"H\" IS IT?",
    "clues": [
      [
        "$200",
        "These phenomena are also known as tropical cyclones"
      ],
      [
        "$400",
        "One popular activity in Cairo cafes is smoking using this device"
      ],
      [
        "$600",
        "The pagan New Year festival of Samhain evolved into this current observance"
      ],
      [
        "$800",
        "The chief minister responsible for law & order in the United Kingdom"
      ],
      [
        "$1000",
        "The government departments, jurisdiction & authority associated with the Vatican"
      ]
    ]
  },
  "6": {
    "title": "BEFORE HE WAS PRESIDENT...",
    "clues": [
      [
        "$400",
        "He commanded all the Union armies"
      ],
      [
        "$800",
        "He taught debate & public speaking at a Houston, Texas high school"
      ],
      [
        "$1200",
        "He practiced law in Grand Rapids, Michigan"
      ],
      [
        "DAILY DOUBLE",
        "He was Tennessee's first delegate to the U.S. House of Representatives"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew reports from a desk at NYPD headquarters.)  This future U.S. president sat at this desk when he was president of the board of police commissioners"
      ]
    ]
  },
  "7": {
    "title": "RONALD REAGAN WAS AN ACTOR",
    "clues": [
      [
        "$400",
        "Monkey business abounds in this 1951 film in which Reagan co-stars with a chimp"
      ],
      [
        "$800",
        "In 1938's \"Brother Rat\", Reagan acted with this woman who would become his first wife"
      ],
      [
        "$1200",
        "In 1940's \"Santa Fe Trail\", co-starring Errol Flynn, Reagan played this flamboyant cavalry officer"
      ],
      [
        "$1600",
        "Reagan's last film role was as a bad guy in 1964's \"The Killers\", based on a short story by this man"
      ],
      [
        "$2000",
        "Reagan played Bette Davis' boozing high society pal in this 1939 film about a socialite dying of a brain tumor"
      ]
    ]
  },
  "8": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "\"Filling Station\" features dancing truck drivers & this 1930s dance whose name is New York City's nickname"
      ],
      [
        "$800",
        "Concubines & a eunuch are featured in the exotic ballet named for this \"Arabian Nights\" tale-spinner"
      ],
      [
        "$1200",
        "Tipsy revelers frolic with ladies of easy virtue in the Hogarth-inspired ballet about this man's \"Progress\""
      ],
      [
        "$1600",
        "In an 1870 Delibes ballet, Swanilda, the heroine, gets all dolled up to impersonate this title doll"
      ],
      [
        "$2000",
        "1977's \"Calcium Light Night\" was the first ballet choreographed by this great Dane, Ballet Master in Chief of the NYCB"
      ]
    ]
  },
  "9": {
    "title": "\"O\" BOY!",
    "clues": [
      [
        "$400",
        "In October 1959, soon after being discharged from the Marines, this American applied for Soviet citizenship"
      ],
      [
        "$800",
        "(Hi, this is Wayne Brady.)  Before getting his own sitcom, Andy Richter was this talk show host's sidekick for 7 years"
      ],
      [
        "$1200",
        "In 27 B.C. the man known as this was officially confirmed as emperor"
      ],
      [
        "$1600",
        "His best known plays include \"Waiting for Lefty\" & \"The Country Girl\""
      ],
      [
        "$2000",
        "This cardinal was entombed in St. Patrick's Cathedral in May 2000"
      ]
    ]
  },
  "10": {
    "title": "BOOK TITLES",
    "clues": [
      [
        "$400",
        "Steinbeck:\"____ Flat\""
      ],
      [
        "$800",
        "Jack Canfield & Mark Victor Hansen:\"____ for the Soul\""
      ],
      [
        "$1200",
        "Sandra Cisneros:\"The House on ____ Street\""
      ],
      [
        "$1600",
        "Spencer Johnson:\"Who Moved My ____?\""
      ],
      [
        "$2000",
        "Mark Leyner:\"Tooth Imprints on a ____\""
      ]
    ]
  },
  "11": {
    "title": "LETTER PERFECT",
    "clues": [
      [
        "$400",
        "It's commonly used to denote both a gender & a sweater size"
      ],
      [
        "$800",
        "Strikeout master Roger Clemens gave all 4 of his children names starting with this letter"
      ],
      [
        "DAILY DOUBLE",
        "To begin English words that come from Greek, it can have a \"Z\" sound; to begin words from Chinese, a \"SH\" sound"
      ],
      [
        "$1600",
        "You can find one of these chic hotels in New Orleans, Diamond Head or Mexico City"
      ],
      [
        "$2000",
        "This symbol that gauges magnetic flux density comes from the creator of the rotating magnetic field & an 1891 \"coil\""
      ]
    ]
  }
}