{
  "0": {
    "title": "THAT'S HISTORIC",
    "clues": [
      [
        "$200",
        "In 1938, 75 years after the historic battle, survivors met for the last time at this site in Pennsylvania"
      ],
      [
        "$400",
        "Following a military victory in 34 B.C., she dressed up as Isis & he dressed up as Dionysus"
      ],
      [
        "$600",
        "In this medieval social system, vassals received land from lords in exchange for services"
      ],
      [
        "$800",
        "The Egyptians were the first to use special tools to make rope from this reed"
      ],
      [
        "$1000",
        "His 1844 manuscripts said private property caused man to work for himself instead of for the species"
      ]
    ]
  },
  "1": {
    "title": "TOON TUNES",
    "clues": [
      [
        "$200",
        "1994:\"Circle Of Life\" performed by Carmen Twillie"
      ],
      [
        "$400",
        "1995:\"You've Got A Friend In Me\" performed by Randy Newman"
      ],
      [
        "$600",
        "1955:\"The Siamese Cat Song\" performed by Peggy Lee"
      ],
      [
        "$800",
        "1968:\"March Of The Meanies\" performed as an instrumental"
      ],
      [
        "$1000",
        "1986:\"Somewhere Out There\" performed by Linda Ronstadt & James Ingram"
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "Dentist who helped out the Earps at the O.K. Corral"
      ],
      [
        "$400",
        "Astrologically, January begins with this sign & ends with Aquarius"
      ],
      [
        "$600",
        "This system was introduced in U.S. autos in 1978 to help keep control when stopping"
      ],
      [
        "$800",
        "This type of horse race began as a contest toward a church tower"
      ],
      [
        "$1000",
        "Operation Barbarossa was the code name for the Nazi invasion of this nation"
      ]
    ]
  },
  "3": {
    "title": "COP TALK",
    "clues": [
      [
        "$200",
        "\"ADW\" stands for assault with this"
      ],
      [
        "$400",
        "Put out an APB!  (\"APB\" meaning this)"
      ],
      [
        "$600",
        "What we call the bomb squad is also the \"EOD\", this \"ordnance disposal\""
      ],
      [
        "$800",
        "\"NTA\" is notice to do this, as in court for a traffic ticket"
      ],
      [
        "$1000",
        "A federal officer who mentions local LEOs isn't referencing the zodiac, but these officers"
      ]
    ]
  },
  "4": {
    "title": "\"UTTER\" YOUR RESPONSE",
    "clues": [
      [
        "$200",
        "It's where your mind is if you take an innocent remark in a sexual sense"
      ],
      [
        "$400",
        "For Steak de Burgo, an Iowa favorite, this is mixed with garlic & spooned over meat"
      ],
      [
        "$600",
        "Why, I never--that is the--the most--I won't even--you can't mean--(etc.)"
      ],
      [
        "$800",
        "The rapid, vibrating motion of wings & flags"
      ],
      [
        "$1000",
        "Your mind & your desk can both suffer from this state of disorder"
      ]
    ]
  },
  "5": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$200",
        "Its greatest known depth, 36,201 feet in the Mariana Trench, is the greatest depth found in any ocean"
      ],
      [
        "$400",
        "Saginaw Bay, on the eastern coast of Michigan, is an inlet of this Great Lake"
      ],
      [
        "$600",
        "General Rafael Urdaneta Bridge, one of the world's longest, spans this Venezuelan lake"
      ],
      [
        "DAILY DOUBLE",
        "This strait connects the Sea of Marmara with the Aegean Sea"
      ],
      [
        "$1000",
        "This strait connects the Sea of Marmara with the Black Sea"
      ]
    ]
  },
  "6": {
    "title": "POETRY IN EARLY AMERICA",
    "clues": [
      [
        "$400",
        "William Bradford wrote of this Massachusetts city, \"Thou now art grown / To be a great and wealthy town\""
      ],
      [
        "$800",
        "Ben Franklin ventured into verse for this alter ego's song of his plain country wife Joan"
      ],
      [
        "DAILY DOUBLE",
        "An anonymous poet addressed this man as \"great patron of the sailing crew / Who gav'st us weed to smoke and chew\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "HISTORY A LA JACK BAUER",
    "clues": [
      [
        "$400",
        "It's Jan. 3, 1990; tell the president I have this Panamanian leader in custody & am transporting him to Miami"
      ],
      [
        "$800",
        "It's 1485 & this king is down!  Repeat!  This king is down!  Henry VII has now become the first Tudor king!  Please advise!"
      ],
      [
        "$1200",
        "Mercader is going after Trotsky on Aug. 20, 1940!  I need the site!  In Coyoacan, in this country?  I'll be there in 20!"
      ],
      [
        "$1600",
        "Redeploy!  The April 1, 1939 mission is scrubbed!  Repeat, scrubbed!  The U.S. just recognized his Spanish rebel government!"
      ],
      [
        "$2000",
        "Chloe, I need a Jan. 24, year 41 location on this Roman emperor, aka \"Little Boot\"... cancel that; he's dead"
      ]
    ]
  },
  "8": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$400",
        "This company inadvertently reenergized its brand by introducing a new formula that flopped in 79 days"
      ],
      [
        "$800",
        "This Japanese car company is the only one that makes gas, Diesel & rotary internal combustion engines"
      ],
      [
        "$1200",
        "Catherine Zeta-Jones did ads for this telecom firm, the first to offer cell service on both sides of the Atlantic"
      ],
      [
        "$1600",
        "This company had a thinnovation with its \"Air\" computer"
      ],
      [
        "$2000",
        "This corporation has a library of more than 5,000 characters, including Dr. Strange"
      ]
    ]
  },
  "9": {
    "title": "FLOWER NAMES",
    "clues": [
      [
        "$400",
        "Very simply, it was named for Dr. Alexander Garden"
      ],
      [
        "$800",
        "This giant of a state flower gets its name from the direction it likes to face during the day"
      ],
      [
        "$1200",
        "Referring to the shape of their leaves, the name of these flowers seen here means \"small sword\""
      ],
      [
        "$1600",
        "Papaver somniferum is the scientific name for this flower, known since ancient times"
      ],
      [
        "$2000",
        "It shares its name with the Greek goddess of the rainbow"
      ]
    ]
  },
  "10": {
    "title": "CROSSWORD CLUES \"O\"",
    "clues": [
      [
        "$400",
        "Sign said to portend future(4)"
      ],
      [
        "$800",
        "Egg(4)"
      ],
      [
        "$1200",
        "The English horn is a large one(4)"
      ],
      [
        "$1600",
        "Abierto--that's Spanish(4)"
      ],
      [
        "$2000",
        "Iroquois nation(6)"
      ]
    ]
  },
  "11": {
    "title": "BODIES IN WATER",
    "clues": [
      [
        "$400",
        "This swimmer's 8 medals (6 gold) at the 2004 Olympics aren't as well remembered as the 8 he won at the 2008 games"
      ],
      [
        "$800",
        "This swimmer did okay at the 1968 Olympics, winning 2 gold medals; he did better in 1972, winning 7, all record setters"
      ],
      [
        "DAILY DOUBLE",
        "She's the first American woman to win 4 Olympic gold medals in swimming, winning 3 in 1988 & 1 in 1992"
      ],
      [
        "$1600",
        "This Olympian is seen here getting ready to do his thing"
      ],
      [
        "$2000",
        "This Olympic gold medalist traded in her swim goggles for hosting duties on \"Figure It Out\" & \"NBA Inside Stuff\""
      ]
    ]
  }
}