{
  "0": {
    "title": "PRESIDENTIAL NICKNAMES",
    "clues": [
      [
        "$100",
        "\"Uncle Abe\""
      ],
      [
        "$200",
        "The \"Sage of Monticello\""
      ],
      [
        "$300",
        "He was the \"Man from Missouri\" & the \"Man of Independence\""
      ],
      [
        "$400",
        "\"Union Safeguard\""
      ],
      [
        "$500",
        "The \"Hero of Tippecanoe\""
      ]
    ]
  },
  "1": {
    "title": "AN ACTOR'S LIFE",
    "clues": [
      [
        "$100",
        "When an actor overacts, it's said that he's \"chewing\" this"
      ],
      [
        "$200",
        "Ed Asner, Charlton Heston & Ronald Reagan have been president of this actors union"
      ],
      [
        "$300",
        "An actor's \"rep\" (representation) may get him booked into \"rep\", one of these theater groups"
      ],
      [
        "$400",
        "Pat Kingsley of PMK is one of the most famous of these people who keep actors' names in the news"
      ],
      [
        "$500",
        "When an actress is \"treading\" these, she's appearing on stage"
      ]
    ]
  },
  "2": {
    "title": "MR. MIKE",
    "clues": [
      [
        "$100",
        "On November 22, 1986 at age 20, he became the youngest world heavyweight boxing champion ever"
      ],
      [
        "$200",
        "He's been Lothar, Dieter, Wayne & Austin Powers"
      ],
      [
        "$300",
        "He became the lead vocalist of the Beach Boys in 1961"
      ],
      [
        "$400",
        "One of the senior journalists on U.S. television, he's been the leading host of \"60 Minutes\" since 1968"
      ],
      [
        "$500",
        "A 3 time league MVP, this former Phillie hit a career total 548 home runs"
      ]
    ]
  },
  "3": {
    "title": "NURSERY RHYMES",
    "clues": [
      [
        "$100",
        "This piper's son \"learnt to play when he was young\""
      ],
      [
        "$200",
        "Some believe that these 2 pail fetchers actually represent Cardinal Wolsey & Bishop Tarbes"
      ],
      [
        "$300",
        "\"Betwixt them both, they lick'd the platter clean\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "FAMOUS PARTNERS",
    "clues": [
      [
        "$100",
        "In 1926 they were partnered by director Leo McCarey, & the rest is history; \"a fine mess\", but history"
      ],
      [
        "$200",
        "Meriwether Lewis & this man led the Corps of Discovery from 1804 to 1806"
      ],
      [
        "$300",
        "By their last names, it looks like the actors seen here, partnered in 1997, were actors under aliases"
      ],
      [
        "DAILY DOUBLE",
        "William Hewlett & this other engineer joined forces in the late 1930s"
      ],
      [
        "$500",
        "In 1853 he borrowed $60 from his friend Henry Lomb to help his optical goods shop"
      ]
    ]
  },
  "5": {
    "title": "\"HOP\" TO IT",
    "clues": [
      [
        "$100",
        "This music style is influenced by rap & funk"
      ],
      [
        "$200",
        "Success in this game requires good balance & skill at tossing a stone"
      ],
      [
        "$300",
        "If you're making a pub crawl, you're doing this"
      ],
      [
        "$400",
        "This 1950s Ray Anthony tune inspired a dance craze -- hop! hop! hop!"
      ],
      [
        "$500",
        "Bumpkin farmers, or the heavy shoes they wear in the field"
      ]
    ]
  },
  "6": {
    "title": "SECOND-LARGEST CITIES",
    "clues": [
      [
        "$200",
        "Hamburg"
      ],
      [
        "$400",
        "Melbourne"
      ],
      [
        "$600",
        "Rio de Janeiro"
      ],
      [
        "DAILY DOUBLE",
        "Rotterdam"
      ],
      [
        "$1000",
        "Alexandria"
      ]
    ]
  },
  "7": {
    "title": "HIT TUNES",
    "clues": [
      [
        "$200",
        "The Spanish duo Los Del Rio unleashed this song & its accompanying dance on the world"
      ],
      [
        "$400",
        "Celine Dion's \"Let's Talk About Love\" & the \"Titanic\" soundtrack both feature this Oscar-winning gold single"
      ],
      [
        "$600",
        "It was \"Hello Success\", not loneliness for this duo with 1957's \"Bye Bye Love\", their first hit"
      ],
      [
        "$800",
        "In 1980 this duo topped the charts one more time with \"Do That to Me One More Time\""
      ],
      [
        "$1000",
        "Billy Idol reached No. 1 in 1987 with a cover of this Tommy James & the Shondells song"
      ]
    ]
  },
  "8": {
    "title": "ASTROLOGY FOR SKATERS",
    "clues": [
      [
        "$200",
        "A warning to Scorpio skaters: don't pick a partner of this \"lion-like\" sign, you're not compatible"
      ],
      [
        "$400",
        "This \"virginal\" sign represents perfectionists; nothing less than a gold medal will do"
      ],
      [
        "$600",
        "If this \"fishy\" sign is yours, your famous feet may be your best feature"
      ],
      [
        "$800",
        "Born under this horned sign?  You're likely to have weak knees, & we're not getting your \"goat\""
      ],
      [
        "$1000",
        "Skaters born under this sign of the scales strive for perfect balance, on the ice & off"
      ]
    ]
  },
  "9": {
    "title": "TOUGH TV",
    "clues": [
      [
        "$200",
        "First name of the character played by Faith Ford on \"Murphy Brown\""
      ],
      [
        "$400",
        "Nickname of the character played by Chris Burke on \"Life Goes On\""
      ],
      [
        "$600",
        "Micky Dolenz was billed as Micky Braddock when he played this \"Circus Guy\""
      ],
      [
        "$800",
        "Corin Nemec of \"Parker Lewis Can't Lose\" acted under this nickname when he was on \"Webster\""
      ],
      [
        "$1000",
        "Nickname of Mouseketeer Carl O'Brien"
      ]
    ]
  },
  "10": {
    "title": "GIVE \"UP\"",
    "clues": [
      [
        "$200",
        "A boxing blow directed upward towards your opponent's chin"
      ],
      [
        "$400",
        "The phrase about being \"sent\" here comes from the fact that Sing Sing Prison was north of NYC on the Hudson"
      ],
      [
        "$600",
        "Home to fashionable shops & residences, it's the section of Manhattan E. of 5th Ave. & between 57th & 96th Streets"
      ],
      [
        "$800",
        "He won a Pulitzer in 1982 for his novel \"Rabbit is Rich\""
      ],
      [
        "$1000",
        "This hit by the 5th Dimension won the 1967 Grammy for Song of the Year"
      ]
    ]
  },
  "11": {
    "title": "WE SURRENDER",
    "clues": [
      [
        "$200",
        "This country officially surrendered on the deck of the U.S.S. Missouri on September 2, 1945"
      ],
      [
        "$400",
        "An important Confederate supply depot, this Georgia capital surrendered to Union troops September 2, 1864"
      ],
      [
        "DAILY DOUBLE",
        "Take a leap & name this leader whose surrender in 1886 ended the Apache Wars"
      ],
      [
        "$800",
        "The Knights Hospitallers held Malta for over 250 years before surrendering it to this French emperor in 1798"
      ],
      [
        "$1000",
        "With their base overwhelmed on May 7, 1954, French forces surrendered to the Viet Minh at this village"
      ]
    ]
  }
}