{
  "0": {
    "title": "INSECTS",
    "clues": [
      [
        "$100",
        "The female cockroach has a packing case for these & carries it until she finds a good spot for them"
      ],
      [
        "$200",
        "Of its nose, tongue or feet, it's where a fly has its \"taste buds\""
      ],
      [
        "$300",
        "When handled, these jumpers spit a brown liquid some call \"tobacco juice\""
      ],
      [
        "DAILY DOUBLE",
        "These long-snouted pests may attack shrubs & berries, but the boll type concentrates on cotton"
      ],
      [
        "$500",
        "The chigoe, or chigger, is also known as the sand type of this pest"
      ]
    ]
  },
  "1": {
    "title": "BRAIN CANDY",
    "clues": [
      [
        "$100",
        "This Sir Arthur Conan Doyle character once remarked \"A man's brain originally is like a little empty attic\""
      ],
      [
        "$200",
        "Examples of these pains in the brain include the cluster & tension varieties"
      ],
      [
        "$300",
        "It does \"matter\" that you give us this colorful slang term for the brain"
      ],
      [
        "$400",
        "It's not cloudbursts in the skull, but shared problem solving in which everyone contributes ideas"
      ],
      [
        "$500",
        "It's the name for the brain-wasting cattle infection that crippled the British beef industry in 1996"
      ]
    ]
  },
  "2": {
    "title": "CLASSIC TV",
    "clues": [
      [
        "$100",
        "As Kojak, this actor loved you, baby"
      ],
      [
        "$200",
        "Darrin Stephens was the flabbergasted husband on this magical sitcom"
      ],
      [
        "$300",
        "In the \"Star Trek\" episode \"Amok Time\" this character wants to return to his home planet to mate"
      ],
      [
        "$400",
        "Harvard-educated surgeon Charles Winchester replaced Major Frank Burns on this show"
      ],
      [
        "$500",
        "The Brady Bunch had a cat named Fluffy & a dog named this"
      ]
    ]
  },
  "3": {
    "title": "LIQUOR BY LABEL",
    "clues": [
      [
        "$100",
        "Old Grand-Dad,Jim Beam,Wild Turkey"
      ],
      [
        "$200",
        "Finlandia,Absolut,Stolichnaya"
      ],
      [
        "$300",
        "Bombay,Beefeater,Tanqueray"
      ],
      [
        "$400",
        "Appleton,Captain Morgan,Bacardi"
      ],
      [
        "$500",
        "Two Fingers,Herradura,Jose Cuervo"
      ]
    ]
  },
  "4": {
    "title": "\"GO\"ING",
    "clues": [
      [
        "$100",
        "Transportation for kids"
      ],
      [
        "$200",
        "From a Persian word for \"snake-eater\", a markhor is a wild type of this bearded ruminant"
      ],
      [
        "$300",
        "This 1965 record was Shirley Bassey's biggest hit in the U.S."
      ],
      [
        "$400",
        "A word for mining haphazardly in irregular holes comes from the name of this burrowing rodent"
      ],
      [
        "$500",
        "Biblical name shared by the oldest son of Japheth & a TV Marine"
      ]
    ]
  },
  "5": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$100",
        "Any Scottish one over 3,000' is called a Munro, for the man who made a list of them in 1891"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SWITZERLAND",
    "clues": [
      [
        "$200",
        "The flag of this international organization is based on the Swiss flag"
      ],
      [
        "$400",
        "On June 12, 1897 Karl Elsener officially registered this multipurpose pocket tool"
      ],
      [
        "$600",
        "If you're into this Swiss product you may want to \"hole\" up in the town of Gruyeres"
      ],
      [
        "$800",
        "This geographic extreme for Switzerland is 636 feet above sea level at Lake Maggiore"
      ],
      [
        "$1000",
        "You'd have to have your head examined to check into the C.G. Jung Institute of this largest Swiss city"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL THEATRE",
    "clues": [
      [
        "$200",
        "Act I of this 1997 \"Best Musical\" features an opening sequence titled \"The Launching\""
      ],
      [
        "$400",
        "\"Big River\", featuring such characters as the Widow Douglas & Tom Sawyer, is based on this book"
      ],
      [
        "DAILY DOUBLE",
        "In an Andrew Lloyd Webber-Tim Rice show, it's the other title word describing Joseph's amazing dreamcoat"
      ],
      [
        "$800",
        "This Sondheim tune begins, \"Something familiar, something peculiar, something for everyone, a...\""
      ],
      [
        "$1000",
        "1959 musical that introduced the song \"Everything's Coming Up Roses\""
      ]
    ]
  },
  "8": {
    "title": "KATHY-GORY",
    "clues": [
      [
        "$200",
        "She played Erica's cellmate on \"All My Children\" before she won an Oscar for \"Misery\""
      ],
      [
        "$400",
        "This \"Suddenly Susan\" co-star appeared on film in \"The Cable Guy\" & \"Pulp Fiction\""
      ],
      [
        "$600",
        "As Olive on \"Veronica's Closet\", she finds that life isn't the pits"
      ],
      [
        "$800",
        "This supermodel's official website features shopping tips, a book corner & a \"Get in Touch with Kathy\" section"
      ],
      [
        "DAILY DOUBLE",
        "Lauren Chapin played Kathy, also known as \"Kitten\", on this classic sitcom"
      ]
    ]
  },
  "9": {
    "title": "FILM ANIMALS",
    "clues": [
      [
        "$200",
        "Flipper"
      ],
      [
        "$400",
        "Mighty Joe Young"
      ],
      [
        "$600",
        "Black Beauty"
      ],
      [
        "$800",
        "Beethoven"
      ],
      [
        "$1000",
        "Fievel"
      ]
    ]
  },
  "10": {
    "title": "MAKEUP",
    "clues": [
      [
        "$200",
        "If you go swimming, wear the waterproof type of this lash enhancer so you don't get \"raccoon eyes\""
      ],
      [
        "$400",
        "French for \"red\", L'Oreal makes a \"Virtuale\" version of it"
      ],
      [
        "$600",
        "Estee Lauder suggests putting this on top of your foundation twice: with a cotton ball & a big, fluffy brush"
      ],
      [
        "$800",
        "This makeup maven has the same name as Whitney Houston's husband, but she spells it differently"
      ],
      [
        "$1000",
        "Gash & acid rain are popular hues of Urban Decay makeup, whose ads have asked, \"Does\" this pastel color \"make you puke?\""
      ]
    ]
  },
  "11": {
    "title": "\"I\" SHADOW",
    "clues": [
      [
        "$200",
        "Muy caliente!  This Spanish superstar has sung successful duets with Stevie Wonder & Willie Nelson"
      ],
      [
        "$400",
        "Gelato is the Italian word for this treat"
      ],
      [
        "$600",
        "In criminal law, it's defined as an individual's inability to distinguish right from wrong"
      ],
      [
        "$800",
        "We Canadians know this U.S. government branch is abbreviated I.N.S."
      ],
      [
        "$1000",
        "This ancient Greek epic poem attributed to Homer describes the siege of Troy"
      ]
    ]
  }
}