{
  "0": {
    "title": "\"A____A\" IN THE ATLAS",
    "clues": [
      [
        "$200",
        "An 1833 meteor shower is why license plates say \"Stars fell on\" this state"
      ],
      [
        "$400",
        "This country is a cluster of valleys in the Pyrenees"
      ],
      [
        "$600",
        "This Montana city lent its name to a giant copper mining concern"
      ],
      [
        "$800",
        "The Red Fort, built by Akbar, is the second-most famous landmark in this city in India"
      ],
      [
        "$1000",
        "Lewis & Clark's winter home Fort Clatsop is an attraction in this Oregon city, the oldest settlement west of the Rockies"
      ]
    ]
  },
  "1": {
    "title": "2 FIRST NAMES?",
    "clues": [
      [
        "$200",
        "The original Ronald McDonald, today you know him better as the \"Today\" show's weather reporter"
      ],
      [
        "$400",
        "These days he's behind the camera directing films like \"Angels and Demons\" & \"The Da Vinci Code\""
      ],
      [
        "$600",
        "In 2009 this funnyman was back as the bumbling Inspector Clouseau in \"The Pink Panther 2\""
      ],
      [
        "$800",
        "She opened her own weight loss center in 1983 after the company she was working for was sold to Nutrisystem"
      ],
      [
        "$1000",
        "In 2003, 37 years after his death, this comedian was pardoned by N.Y.'s governor for a 1964 obscenity conviction"
      ]
    ]
  },
  "2": {
    "title": "FUN WITH LETTERS",
    "clues": [
      [
        "$200",
        "In the name of military aircraft, this letter precedes 2 & 52"
      ],
      [
        "$400",
        "These 2 letters precede Cruiser in the name of a cute car from Chrysler"
      ],
      [
        "$600",
        "It's the single-letter movie role played by Judi Dench beginning with \"GoldenEye\""
      ],
      [
        "$800",
        "The Roman numeral for 100"
      ],
      [
        "$1000",
        "In American Sign Language, these three letters that follow each other in the alphabet look like this"
      ]
    ]
  },
  "3": {
    "title": "UPPERS & DOWNERS",
    "clues": [
      [
        "$200",
        "It's the item you'll learn to master & depend on at the Army's Jump School"
      ],
      [
        "$400",
        "In 1976 news, these 1-syllable features were installed at the Lincoln Memorial"
      ],
      [
        "$600",
        "The V-22 Osprey aircraft flies like a turboprop but takes off & lands like this"
      ],
      [
        "DAILY DOUBLE",
        "You step over a comb plate to start & end each ride on one of these"
      ],
      [
        "$1000",
        "The word \"winch\" is from Old English for this simple machine, which helps a winch lift stuff"
      ]
    ]
  },
  "4": {
    "title": "I KILLED A GUY ONCE",
    "clues": [
      [
        "$200",
        "On March 15, 44 B.C. Gaius Cassius Longinus (& 20 or so other guys) took a stab at this man"
      ],
      [
        "$400",
        "On April 3, 1882 in St. Joseph, Missouri, Robert Ford took out this man with a shot to the head"
      ],
      [
        "$600",
        "On Sept. 5, 1877 a Fort Robinson, Neb. soldier killed this \"equine\" Native American after his voluntary surrender"
      ],
      [
        "$800",
        "In 1948 Nathuram Godse killed this Asian leader who had spoken of \"the willing sacrifice of the innocent\""
      ],
      [
        "$1000",
        "On June 28, 1914 Gavrilo Princip shot this man & his wife; there were some repercussions"
      ]
    ]
  },
  "5": {
    "title": "IN FLORIDA",
    "clues": [
      [
        "$200",
        "This has been the state's capital since 1824, 2 years after Florida became a U.S. territory"
      ],
      [
        "$400",
        "This \"river of grass\" in southern Florida is up to 50 miles wide & generally less than a foot deep"
      ],
      [
        "$600",
        "In 1822 Isaiah Hart honored the provisional governor of Florida, later a U.S. president, in naming this city"
      ],
      [
        "$800",
        "The name of this huge Florida lake is a Seminole Indian word meaning \"plenty big water\""
      ],
      [
        "$1000",
        "Hey, sweetheart, it's the Florida location seen here"
      ]
    ]
  },
  "6": {
    "title": "THE PULITZER PRIZE FOR DRAMA",
    "clues": [
      [
        "$400",
        "One of the 2 plays for which Tennessee Williams won Pulitzers, in 1948 & 1955"
      ],
      [
        "$800",
        "He won Pulitzers for \"Our Town\" & \"The Skin of our Teeth\""
      ],
      [
        "$1200",
        "Horton Foote won a 1995 Pulitzer for his play \"The Young Man from\" this state capital"
      ],
      [
        "$1600",
        "\"You Can't Take It With You\" unless you're George S. Kaufman & this partner, who took home the prize in 1937"
      ],
      [
        "$2000",
        "It's the 3-letter title of Margaret Edson's play about a woman dying of cancer"
      ]
    ]
  },
  "7": {
    "title": "4-LETTER FILMS",
    "clues": [
      [
        "$400",
        "Its theme song says, \"I'm gonna live forever, baby remember my name\""
      ],
      [
        "$800",
        "Gwyneth Paltrow starred in the 1996 adaptation of this Jane Austen novel"
      ],
      [
        "$1200",
        "It told the true story of disfigured teen Rocky Dennis; Cher played his biker mom"
      ],
      [
        "$1600",
        "In this '95 thriller Al Pacino & Robert De Niro were on opposite sides of the law"
      ],
      [
        "$2000",
        "\"Fear is the driving force\" in this early Spielberg flick, originally made for TV"
      ]
    ]
  },
  "8": {
    "title": "SCIENCE GLOSSARY",
    "clues": [
      [
        "$400",
        "It's the chemical substance that carries genetic information that determines form & functioning of all living things"
      ],
      [
        "$800",
        "This bacterium found in eggs & poultry that causes food poisoning is named for an American pathologist"
      ],
      [
        "$1200",
        "The time it takes for 50% of a given amount of a radioactive element to decay"
      ],
      [
        "DAILY DOUBLE",
        "The quality of richness of variety of life forms, both plant & animal, in a given environment"
      ],
      [
        "$2000",
        "The transfer of a fluid from an area of higher concentration to an area of lower concentration through a membrane"
      ]
    ]
  },
  "9": {
    "title": "WINE A LITTLE",
    "clues": [
      [
        "$400",
        "In the world of wine, this word refers to the year the grapes were harvested"
      ],
      [
        "$800",
        "You might enjoy a glass of this Sicilian fortified wine while cooking up the veal dish of the same name"
      ],
      [
        "$1200",
        "Chablis & beaujolais come from this major wine-growing region in France"
      ],
      [
        "$1600",
        "In the U.S. Johannisberg often appears on bottles of this white wine adopted from Germany"
      ],
      [
        "$2000",
        "Fume blanc was a term coined by this California vintner to play up the smoky flavors of his sauvignon blanc"
      ]
    ]
  },
  "10": {
    "title": "RELIGIOUS MATTERS",
    "clues": [
      [
        "$400",
        "This leader's enthronement ceremony took place when he was 4, in the iron-dragon year (1940, to us)"
      ],
      [
        "$800",
        "More than 80% of the people in Finland belong to this Protestant denomination"
      ],
      [
        "$1200",
        "A student might earn an M.Div. at this type of theological school, from the Middle English for \"seed plot\""
      ],
      [
        "DAILY DOUBLE",
        "Some early followers of this religion founded in England in the 1600s called themselves the Friends of Truth"
      ],
      [
        "$2000",
        "Many a saint could tell you that thaumaturgy is the power to work these"
      ]
    ]
  },
  "11": {
    "title": "GOOD \"BI\"",
    "clues": [
      [
        "$400",
        "This dual sports event was first included in the Winter Olympics in 1960"
      ],
      [
        "$800",
        "The 47th U.S. vice president"
      ],
      [
        "$1200",
        "\"Parallel Lives\" by Plutarch is an early collection of these"
      ],
      [
        "$1600",
        "An oyster, clam or mussel"
      ],
      [
        "$2000",
        "A prejudice, or a diagonal line across a woven fabric"
      ]
    ]
  }
}