{
  "0": {
    "title": "RELIGION",
    "clues": [
      [
        "$100",
        "A recent N.Y. Times-CBS poll indicates a majority of U.S. Catholic priests would like to do this"
      ],
      [
        "$200",
        "Religion whose Bible begins with the Book of Genesis & ends with II Chronicles"
      ],
      [
        "$300",
        "The American Quakers' General Conference headquarters is in this city"
      ],
      [
        "$400",
        "The United Church is this large country's largest protestant denomination"
      ],
      [
        "$500",
        "Common in Africa, it's not the worship of animals but of spirits"
      ]
    ]
  },
  "1": {
    "title": "HUMOROUS QUOTES",
    "clues": [
      [
        "$100",
        "Commerce Sec'y Peter Peterson said, \"The era of low-cost energy is almost dead. Popeye is running out of\" this"
      ],
      [
        "$200",
        "Dean Martin said, \"If you drink, don't\" do this; \"Don't even putt\""
      ],
      [
        "$300",
        "Secretary of State who said, \"There cannot be a crisis next week; my schedule is already full\""
      ],
      [
        "$400",
        "Ernie Kovacs described it as \"a medium, so called because it is neither rare nor well done\""
      ],
      [
        "$500",
        "It's claimed Rousseau said, \"To do is to be\" & Sartre said, \"To be is to do\" while he said, \"Doobedoobedoo\""
      ]
    ]
  },
  "2": {
    "title": "SEE THE USA",
    "clues": [
      [
        "$100",
        "To see Don Ho's show, go to the Hilton's Dome Show Room in this city"
      ],
      [
        "$200",
        "Each year kids can compete in the National  Fence Painting Contest in this Missouri town"
      ],
      [
        "$300",
        "According to American Express, this state draws the most visitors from other states"
      ],
      [
        "$400",
        "It's always 54° F. there, Kentucky's best-known national attraction"
      ],
      [
        "$500",
        "The Appalachian National Scenic Trail runs all the way from Maine to this state"
      ]
    ]
  },
  "3": {
    "title": "TV TRIVIA",
    "clues": [
      [
        "$100",
        "Only 3 men to have held this position are Douglas Edwards, Walter Cronkite, & Dan Rather"
      ],
      [
        "$200",
        "In 1968, this \"Gunsmoke\" star became the 1st woman inducted into the Cowboy Hall of Fame"
      ],
      [
        "$300",
        "Though Dobie Gillis chased all the other girls, this one wanted to marry him"
      ],
      [
        "DAILY DOUBLE",
        "This sitcom topped the ratings for 5 seasons in a row, from 1971 to 1976"
      ],
      [
        "$500",
        "They not only played \"The Beverly Hillbillies\" theme, but made annual appearances on the show"
      ]
    ]
  },
  "4": {
    "title": "THE YEAR THAT WAS",
    "clues": [
      [
        "$100",
        "Capone set 1-year income record, Ruth set 1-year homer record, Lindbergh set 1-man flying record"
      ],
      [
        "$200",
        "Over 400,000 attended Woodstock, Chicago 8 went on trial, Neil Armstrong walked on the Moon"
      ],
      [
        "$300",
        "U.S. recognized the Soviet Union, Prohibition was repealed, Hitler was appointed German chancellor"
      ],
      [
        "$400",
        "Communist coup in Czechoslovakia, Berlin blockade began, State of Israel established"
      ],
      [
        "$500",
        "Soviets invade Afghanistan, Sandinistas take power in Nicaragua, U.S. hostages taken in Iran"
      ]
    ]
  },
  "5": {
    "title": "SOAP",
    "clues": [
      [
        "$100",
        "Company that's America's biggest soapmaker"
      ],
      [
        "$200",
        "Generic name for synthetic soap substitutes"
      ],
      [
        "$300",
        "Some toilet soaps contain surfactants to prevent formation of this when you use it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$200",
        "Were he still alive, this president would now be 70 years old"
      ],
      [
        "$400",
        "Complaining of this president's English, H.L. Mencken called it \"Gamalielese\""
      ],
      [
        "$600",
        "He presided over our national Bicentenial celebration"
      ],
      [
        "$800",
        "President who was known as the \"Schoolmaster in Politics\""
      ],
      [
        "$1000",
        "After Garfield's death, he refused to move into the White House until it was redecorated"
      ]
    ]
  },
  "7": {
    "title": "CHINA",
    "clues": [
      [
        "$200",
        "China is the only country in the world with more than this many people"
      ],
      [
        "$400",
        "Though the Chinese invented gunpowder, they originally only used it in these"
      ],
      [
        "$600",
        "China wants Portugal to return this colony no later than 1997, the year they'll get Hong Kong"
      ],
      [
        "$800",
        "They were China's last imperial dynasty"
      ],
      [
        "$1000",
        "In 1887, 900,000 people died when this river, \"China's sorrow\", overflowed"
      ]
    ]
  },
  "8": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Robert Penn Warren took this novel's title from a line in \"Humpty Dumpty\""
      ],
      [
        "$400",
        "This Irishman's first & most understandable novel was \"A Portrait of the Artist as a Young Man\""
      ],
      [
        "$600",
        "In \"The Fountainhead\", she wrote \"Great men can't be ruled\""
      ],
      [
        "$800",
        "The story of an indecisive man, it was been called Joseph Conrad's \"Hamlet\""
      ],
      [
        "$1000",
        "Caldwell novel in which land set aside for the church keeps on being switched to different locations"
      ]
    ]
  },
  "9": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "In 1 of these, mounted knights used blunted weapons, while Jeopardy! champs use their knowledge"
      ],
      [
        "$400",
        "About 1000 A.D., they discovered North America & called parts of it Helluland, Markland, and Vinland"
      ],
      [
        "$600",
        "This \"Venerable\" saint is called \"The Father of English History\""
      ],
      [
        "DAILY DOUBLE",
        "Tradition says Rurik, a Norse leader, settled in Novgorod in 862 & became founder of this country"
      ],
      [
        "$1000",
        "Though called a hermit, he led thousands of crusaders to conquer the Holy Land"
      ]
    ]
  },
  "10": {
    "title": "FOLK SONGS",
    "clues": [
      [
        "$200",
        "\"Hush little baby, don't say a word, Papa's gonna buy you\" one of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "\"Roll 'em up & twist 'em up a high tuckahaw, & hit 'em up a tune called\" this"
      ]
    ]
  },
  "11": {
    "title": "\"WATER\"",
    "clues": [
      [
        "$200",
        "Farmers in southeast Asia use them to work in rice paddies; it's lucky they like to wallow in mud"
      ],
      [
        "$400",
        "Marlon Brando and Eva Marie Saint each won one of this 1954 films 8 Oscars"
      ],
      [
        "$600",
        "Jesus did this at a wedding in Cana of Galilee"
      ],
      [
        "DAILY DOUBLE",
        "It's reported the Rolling Stones took their name from the following blues song by this singer:"
      ],
      [
        "$1000",
        "A leading producer of brass in the U.S., this Connecticut city is called the \"Brass Center of the World\""
      ]
    ]
  }
}