{
  "0": {
    "title": "QUOTES FROM THE KING JAMES BIBLE",
    "clues": [
      [
        "$200",
        "\"The Lord is my shepherd; I shall not want.  He maketh me to lie down\" here"
      ],
      [
        "$400",
        "In Matthew, Jesus said unto this disciple, \"Get thee behind me, Satan\""
      ],
      [
        "$600",
        "Ruth told her, \"Whither thou goest, I will go\""
      ],
      [
        "DAILY DOUBLE",
        "It is said that he \"loved many strange women\"; strange meaning foreign, like the Queen of Sheba"
      ],
      [
        "$1000",
        "According to Proverbs, \"He that troubleth his own house shall\" do this"
      ]
    ]
  },
  "1": {
    "title": "WIMBLEDON SINGLES CHAMPS",
    "clues": [
      [
        "$200",
        "This Swede:1976 through 1980"
      ],
      [
        "$400",
        "This mouthy New Yorker:1981, 1983, 1984"
      ],
      [
        "$600",
        "This Czech lady:1978, 1979, 1982-87, 1990"
      ],
      [
        "$800",
        "This American lefty: 1974, 1982"
      ],
      [
        "$1000",
        "This Aussie lefty:1961, 1962, 1968, 1969"
      ]
    ]
  },
  "2": {
    "title": "LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Rapper Kanye & \"Miss Lonelyhearts\" writer Nathanael"
      ],
      [
        "$400",
        "Modern dance choreographer Martha & Washington Post publisher Katharine"
      ],
      [
        "$600",
        "\"Windy\" novelist Margaret & lady astronomer Maria"
      ],
      [
        "$800",
        "\"Blossom\" actor Joey & naval officer James who wouldn't give up the ship"
      ],
      [
        "$1000",
        "\"Fancy Free\" choreographer Jerome & bestselling novelist Harold"
      ]
    ]
  },
  "3": {
    "title": "THE LITERARY CHEERLEADER!",
    "clues": [
      [
        "$200",
        "Deee-fense!  This Erle Stanley Gardner lawyer has been in over 80 novels & has never been objectionable"
      ],
      [
        "$400",
        "Darcy!  Darcy!  He's our man!  If he can't do it (that is, get over himself & marry Elizabeth in this novel) then no one can!"
      ],
      [
        "$600",
        "Stomp 'em!  Stomp 'em!  Like a T-rex in this author's \"Jurassic Park\"!  Stomp 'em!"
      ],
      [
        "$800",
        "2-4-6-8, this \"Garp\" man who also wrote \"Setting Free the Bears\" is really great!"
      ],
      [
        "$1000",
        "He wrote, \"It was the schooner Hesperus that sailed the wintry sea\"; hold that line!"
      ]
    ]
  },
  "4": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "The Celts first arrived on this island around 500 B.C."
      ],
      [
        "$400",
        "Technically, Queen Elizabeth is the sovereign of this country whose two main islands are seen here"
      ],
      [
        "$600",
        "Buddhism & Hinduism are this island's principal religions"
      ],
      [
        "$800",
        "Abundant geothermal power is a prominent natural resource of this island"
      ],
      [
        "$1000",
        "This island is only 100 miles from mainland China"
      ]
    ]
  },
  "5": {
    "title": "COMMON RHYMES",
    "clues": [
      [
        "$200",
        "7-day celebration to promote sororities & fraternities"
      ],
      [
        "$400",
        "Invented by a physicist, a Taser is often called this"
      ],
      [
        "$600",
        "A movie marketed to females"
      ],
      [
        "$800",
        "Untidy hairstyle upon waking up"
      ],
      [
        "$1000",
        "Unit of medication jokingly suggested to help you calm down"
      ]
    ]
  },
  "6": {
    "title": "RECENT OBITS",
    "clues": [
      [
        "$400",
        "On Oct. 19, 2008 this fashion maven known for his \"Worst Dressed\" lists passed away at age 86"
      ],
      [
        "$800",
        "2 iconic roles of this actor who passed in Jan. 2009 were Khan in \"Star Trek\" & of course, Mr. Roarke, ever our host"
      ],
      [
        "$1200",
        "Sadly, we said \"good day\" to this radio personality who died at age 90 on Feb. 28, 2009"
      ],
      [
        "$1600",
        "This conservative ex-North Carolina senator was 86 when he passed on July 4, 2008"
      ],
      [
        "$2000",
        "On Feb. 15, 2008 this millionaire adventurer was ruled legally dead; wreckage of his plane was eventually found"
      ]
    ]
  },
  "7": {
    "title": "DANCES WITH WOLVES",
    "clues": [
      [
        "$400",
        "In \"O Brother, Where Art Thou?\" this \"ER\" wolf linked to many an actress dances with the Soggy Bottom Boys"
      ],
      [
        "$800",
        "His girls! girls! girls! included \"Viva Las Vegas\" dance partner & co-star Ann-Margret"
      ],
      [
        "$1200",
        "This notorious Hollywood lothario has a dance scene with Halle Berry in 1998's \"Bulworth\""
      ],
      [
        "$1600",
        "Dad Martin said this Hollywood bad boy \"was like Fred Astaire\" dancing with new bride Denise Richards in 2002"
      ],
      [
        "$2000",
        "He could have danced all night, in the dark, cheek to cheek, with Ava Gardner, Mia Farrow & Lauren Bacall (& he did)"
      ]
    ]
  },
  "8": {
    "title": "THE MIRACLE OF VINEGAR",
    "clues": [
      [
        "$400",
        "A traditional remedy for a chest cold is a compress of brown paper soaked in vinegar of this fermented fruit juice"
      ],
      [
        "$800",
        "Vinegar & water is great for this home task; add a little dish soap to prevent streaking"
      ],
      [
        "$1200",
        "Before you reach for the snake to deal with this kitchen problem, try baking soda & vinegar"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew gets her polish on.)  Taco sauce will remove the tarnish from a penny because of two ingredients--vinegar & the chloride ions from this compound"
      ],
      [
        "DAILY DOUBLE",
        "We almost forgot, it's useful in cooking--try this aged type made from grapes in Modena"
      ]
    ]
  },
  "9": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "What the bombs were doing in \"The Star-Spangled Banner\" & a scent-sible product from Febreze"
      ],
      [
        "$800",
        "A California cheddar-like cheese becomes a small terrier dog breed"
      ],
      [
        "$1200",
        "A poetic numerical lantern request by Paul Revere morphs into a shelled animal like the loggerhead"
      ],
      [
        "$1600",
        "A 1987 Paul Simon hit turns into an environmentalist ex-vice president"
      ],
      [
        "$2000",
        "Poet who may lose a finger or toe to a bitter cold condition (after stopping by woods on a snowy evening)"
      ]
    ]
  },
  "10": {
    "title": "WHAT KIND OF ANIMAL ARE YOU?",
    "clues": [
      [
        "$400",
        "Black,blue,baleen"
      ],
      [
        "$800",
        "Friesian,Appaloosa,Pinto"
      ],
      [
        "$1200",
        "Harp,hooded,elephant"
      ],
      [
        "DAILY DOUBLE",
        "Oryx,grysbok,dik-dik"
      ],
      [
        "$2000",
        "Anole,whiptail,basilisk"
      ]
    ]
  },
  "11": {
    "title": "\"ON\" THE END",
    "clues": [
      [
        "$400",
        "The Greek words for \"exit\" & \"elastic\" start with this Greek letter"
      ],
      [
        "$800",
        "This herb has narrow, pointed leaves & a licorice flavor"
      ],
      [
        "$1200",
        "An example of this is seen at the end of the clue; it means \"I'm upset\":-("
      ],
      [
        "$1600",
        "It's a spiked iron plate worn on a boot to walk on ice or snow"
      ],
      [
        "$2000",
        "This river was the ancient boundary between Cisalpine Gaul & Italy"
      ]
    ]
  }
}