{
  "0": {
    "title": "CITIZENSHIP TEST",
    "clues": [
      [
        "$100",
        "It's the government body abbreviated CIA"
      ],
      [
        "$200",
        "It was the last state to join the United States"
      ],
      [
        "$300",
        "By law, a U.S. senator's term lasts this many years"
      ],
      [
        "$400",
        "In 1800 the national government of the United States moved from this city to Washington, D.C."
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "BETTER KNOWN AS...",
    "clues": [
      [
        "$100",
        "Norma Jean Baker"
      ],
      [
        "$200",
        "Allen Stewart Konigsberg"
      ],
      [
        "$300",
        "Ramon Estevez"
      ],
      [
        "$400",
        "Nicolas Coppola"
      ],
      [
        "$500",
        "Bernard Schwartz"
      ]
    ]
  },
  "2": {
    "title": "HOLIDAYS",
    "clues": [
      [
        "$100",
        "The saying \"Wearing his heart on his sleeve\" probably comes from a practice once performed on this holiday"
      ],
      [
        "$200",
        "For Roman Catholics, this 40-day period of fasting begins on Ash Wednesday & ends on Easter"
      ],
      [
        "$300",
        "This Jewish holy day begins with the recitation of the Kol Nidre"
      ],
      [
        "$400",
        "This June day had been celebrated for 62 years, but it wasn't official until signed into law by Nixon in 1972"
      ],
      [
        "DAILY DOUBLE",
        "Reputedly, the first Christmas tree in England was the one Prince Albert gave this queen in 1841"
      ]
    ]
  },
  "3": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$100",
        "Her 1990 greatest hits album is called \"The Immaculate Collection\""
      ],
      [
        "$200",
        "He was \"Born in the U.S.A.\" on Sept. 23, 1949"
      ],
      [
        "$300",
        "This Beatles song begins, \"When I find myself in times of trouble, Mother Mary comes to me\""
      ],
      [
        "$400",
        "This rock band's 1991 concert film \"At the Max\" was shot during their Steel Wheels tour"
      ],
      [
        "$500",
        "It's the group heard here"
      ]
    ]
  },
  "4": {
    "title": "HISTORY FROM HOLLYWOOD",
    "clues": [
      [
        "$100",
        "At the end of \"Tora! Tora! Tora!\" Admiral Yamamoto realizes this sneak attack may have been a big mistake"
      ],
      [
        "$200",
        "1927's \"Wings\" features great dogfight scenes set in this war"
      ],
      [
        "$300",
        "In 1995 Thandie Newton was sexy slave Sally & Nick Nolte was this U.S. statesman \"in Paris\""
      ],
      [
        "$400",
        "In 1954 Anthony Quinn played this barbarian Hun"
      ],
      [
        "$500",
        "In 1939 Spencer Tracy searched for this African explorer, played by Cedric Hardwicke"
      ]
    ]
  },
  "5": {
    "title": "TALK NONSENSE",
    "clues": [
      [
        "$100",
        "This partner of \"goo goo\" in baby talk also means \"foolishly enthusiastic\""
      ],
      [
        "$200",
        "Completes the immortal words of Little Richard, \"A wop bop a loo bop a lop...\""
      ],
      [
        "$300",
        "In the dictionary this triple-talk phrase meaning \"and so on\" comes after bladder & before blanch"
      ],
      [
        "$400",
        "Children's taunt once used by fugitive Deborah Ulrich in a letter to police"
      ],
      [
        "$500",
        "On '70s TV this was Charo's version of making whoopee"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "In a 1999 ballet, Roger Van Fleteren played Dr. Jekyll & Wes Chapman played this alter ego"
      ],
      [
        "$400",
        "\"Go Daddy-O!\" celebrates this style of music that Benny Goodman was the \"King of\""
      ],
      [
        "$600",
        "A 1982 Twyla Tharp work is danced to 9 of this singer's hits, including \"Strangers in the Night\" & \"My Way\""
      ],
      [
        "$800",
        "The Joffrey's 1993 ballet \"Billboards\" rocks with the music of this \"Purple Rain\"er"
      ],
      [
        "$1000",
        "\"A Streetcar...\" is an abstract ballet inspired by the work of this playwright"
      ]
    ]
  },
  "7": {
    "title": "FORGOTTEN BUT NOT GONE",
    "clues": [
      [
        "$200",
        "This crime of stealing cattle, more associated with the Old West, still plagues ranchers today"
      ],
      [
        "$400",
        "Wham-O still sells this hip-hugging plastic toy, though not 25 million in 4 months, like when it debuted in 1958"
      ],
      [
        "$600",
        "The U.S. Army still has units called this, though the actual horse-mounted forces were abolished in 1950"
      ],
      [
        "DAILY DOUBLE",
        "At a dance class, you can still learn this hot 1920s dance named for a South Carolina city"
      ],
      [
        "$1000",
        "Despite the DPT vaccine, there are still thousands of cases of this type of \"cough\" in the U.S. each year"
      ]
    ]
  },
  "8": {
    "title": "\"F\" IN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Major cities in this European nation include Vaasa, Maarianhamina & Helsinki"
      ],
      [
        "$400",
        "Doncha know this city on the Red River is the largest city in North Dakota"
      ],
      [
        "$600",
        "It's the numeric name for the locality where the borders of Utah, Colorado, New Mexico & Arizona meet"
      ],
      [
        "$800",
        "This city 30 miles west of Dallas was an important stop along the Chisholm Trail"
      ],
      [
        "$1000",
        "In the 1980s Argentina & Great Britain fought a war over these South American islands"
      ]
    ]
  },
  "9": {
    "title": "RECENT MOVIES",
    "clues": [
      [
        "$200",
        "This Lucy Liu-Cameron Diaz-Drew Barrymore blockbuster was \"heaven sent\""
      ],
      [
        "$400",
        "This funnyman played Robert De Niro's shrink in \"Analyze This\""
      ],
      [
        "$600",
        "He played a mystical caddy in \"The Legend of Bagger Vance\""
      ],
      [
        "DAILY DOUBLE",
        "In 1998 Ralph Fiennes' brother Joseph played this writer \"in Love\""
      ],
      [
        "$1000",
        "Laurence Fishburne shows computer hacker Keanu Reeves that the world isn't what it seems in this film"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "As well as the \"Iliad\" & \"Odyssey\", a number of hymns are attributed to him"
      ],
      [
        "$400",
        "This American novelist created the old fisherman Santiago & the young bullfighter Pedro Romero"
      ],
      [
        "$600",
        "Before \"Les Miserables\", he attacked the French penal system in the novel \"Claude Gueux\""
      ],
      [
        "$800",
        "This Thoreau work includes a chapter on \"The Pond in Winter\""
      ],
      [
        "$1000",
        "The 2 leading French Absurdists were Ionesco, from Romania, & this Irish author of \"Waiting for Godot\""
      ]
    ]
  },
  "11": {
    "title": "A LITTLE FRENCH",
    "clues": [
      [
        "$200",
        "\"Chaise longue\", French for \"long chair\", got Americanized to this"
      ],
      [
        "$400",
        "Canard may mean a hoax or rumor, or this bird, perhaps served \"a l'orange\""
      ],
      [
        "$600",
        "In French this instrument played by Tracy Partridge is a tambour de Basque"
      ],
      [
        "$800",
        "Paris' subway, Le Chemin de Fer Metropolitain, is usually just called this"
      ],
      [
        "$1000",
        "The Fendi sisters make a fabulous one of these handbags with the same name as a loaf of French bread"
      ]
    ]
  }
}