{
  "0": {
    "title": "ALL ABOARD!",
    "clues": [
      [
        "$200",
        "To ride the Bluegrass Scenic Railroad, you have to go to this state"
      ],
      [
        "$400",
        "Hop aboard the Green Mountain Flyer for a scenic tour of this state's fall foliage"
      ],
      [
        "$600",
        "The Sugar Cane Train takes folks on a nostalgic steam locomotive trip from Lahaina to Kaanapali on this island"
      ],
      [
        "DAILY DOUBLE",
        "Ride in restored 1930s passenger cars on the Oil Creek and Titusville Railroad in this state"
      ],
      [
        "$1000",
        "Take a trip on the Essex steam train & connect to an optional riverboat cruise in this state"
      ]
    ]
  },
  "1": {
    "title": "TV: WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "Oscar Madison &Quincy, M.E."
      ],
      [
        "$400",
        "Alex P. Keaton &Michael Flaherty"
      ],
      [
        "$600",
        "Matt Santos &Victor Sifuentes"
      ],
      [
        "$800",
        "Peg Bundy &Kate Hennessy"
      ],
      [
        "$1000",
        "Harry Hooperman &Paul Hennessy"
      ]
    ]
  },
  "2": {
    "title": "FABRICS",
    "clues": [
      [
        "$200",
        "Jeans & overalls can be made from this fabric whose name comes from a city in the South of France"
      ],
      [
        "$400",
        "It sounds like hammerheads provide the material for this, but it's really a worsted fabric for men's suits"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from Park City, UT.)  Freshly groomed snow that's grooved is called this, for its resemblance to a certain fabric"
      ],
      [
        "$800",
        "This soft fabric originated in Wales; its name comes from the Welsh gwalen (\"akin to wool\")"
      ],
      [
        "$1000",
        "The name of this fabric can precede \"steel\" & \"rose\""
      ]
    ]
  },
  "3": {
    "title": "THE BORIS YELTSIN FILE",
    "clues": [
      [
        "$200",
        "1931:Boris Yeltsin is born in Sverdlovsk, an industrial region in these mountains"
      ],
      [
        "$400",
        "1985:This new General Secretary of the Communist Party brings Yeltsin to Moscow"
      ],
      [
        "$600",
        "1986:Yeltsin is inducted into this national executive & policymaking committee"
      ],
      [
        "$800",
        "1994:Yeltsin orders Russian troops into this rebellious republic"
      ],
      [
        "$1000",
        "1999:Yeltsin names this 15-year KGB veteran his successor"
      ]
    ]
  },
  "4": {
    "title": "VIDEOPOURRI",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew reports from the FDR Library in Hyde Park, NY.)  In November 1943, while meeting with Churchill & Stalin in Tehran, FDR sketched out his idea for this organization"
      ],
      [
        "$400",
        "Good thing Franco was still dead when this man became king"
      ],
      [
        "$600",
        "(Reading Rainbow's LeVar Burton reads the clue.)  We saw  various animal abodes after learning about this type of crab & its search for a new house"
      ],
      [
        "$800",
        "(Hello, I'm Linda Park. I play Hoshi, the linguistic expert, on Enterprise.)  In Chinese, each symbol represents a word; in Japanese, each symbol a syllable; in Korean, each symbol, this"
      ],
      [
        "$1000",
        "We're not sure when he sat for this portrait"
      ]
    ]
  },
  "5": {
    "title": "A SPOT OF \"T\"",
    "clues": [
      [
        "$200",
        "It's what was showered down upon Charles Lindbergh at a parade in NYC in June 1927"
      ],
      [
        "$400",
        "To write down words, especially from audio to written form"
      ],
      [
        "$600",
        "In 1998 a $15 million production of this opera was staged in its actual setting, the Forbidden City"
      ],
      [
        "$800",
        "Middle Caicos is the largest island in this British dependency in the West Indies"
      ],
      [
        "$1000",
        "This general came to power in Panama in 1968 & led the drive to end U.S. control of the canal"
      ]
    ]
  },
  "6": {
    "title": "THE 16th CENTURY",
    "clues": [
      [
        "$400",
        "This Italian, not Michelangelo, painted the famous \"Sistine Madonna\" around 1513"
      ],
      [
        "$800",
        "Before this colony on the Carolina coast was \"lost\", Sir Francis Drake rescued some of its colonists"
      ],
      [
        "$1200",
        "This magnificent Ottoman's death in Transylvania in 1566 was reportedly kept secret from his troops"
      ],
      [
        "$1600",
        "In 1557 it became a Portuguese outpost, the first European settlement in China"
      ],
      [
        "$2000",
        "This future opera subject ruled Russia from 1584 to 1598, then became czar in his own right"
      ]
    ]
  },
  "7": {
    "title": "ELVIS",
    "clues": [
      [
        "$400",
        "Elvis was born on January 8, 1935 in a wood frame house located on Old Saltillo Road in this city"
      ],
      [
        "$800",
        "Once elected dogcatcher of Tampa, this man, seen here, later contractually received 50% of Elvis' earnings"
      ],
      [
        "$1200",
        "Elvis, Johnny Cash, Carl Perkins & Jerry Lee Lewis had an impromptu jam session at this Memphis studio in December of 1956"
      ],
      [
        "$1600",
        "After basic training at Fort Hood, Texas, Elvis shipped out for an 18-month tour of duty in this country"
      ],
      [
        "$2000",
        "Seen at a 1961 Honolulu press conference, Elvis performed a concert to raise money for this ship's memorial"
      ]
    ]
  },
  "8": {
    "title": "UNGULATES",
    "clues": [
      [
        "$400",
        "This equine's stripe pattern varies from individual to individual--none is identical to those of another"
      ],
      [
        "$800",
        "The Javan species of this ungulate is also known as the lesser one-horned one"
      ],
      [
        "$1200",
        "This beast of burden was domesticated by the Inca about 1,000 B.C.; the Spaniards called it a Peruvian sheep"
      ],
      [
        "$1600",
        "The name of this piglike mammal with a short movable snout is from a Brazilian Indian word meaning \"thick\""
      ],
      [
        "DAILY DOUBLE",
        "Unlike the giraffe, which lives in the savannah, this smaller relative lives in the dense jungle"
      ]
    ]
  },
  "9": {
    "title": "CLASSICAL MUSICIANS",
    "clues": [
      [
        "$400",
        "The first name of this cellist born in 1955 means \"friendship\""
      ],
      [
        "$800",
        "At age 13 this violinist from Israel was presented to the U.S. by Ed Sullivan"
      ],
      [
        "$1200",
        "When this classical guitarist made his formal Paris debut in 1924, the program included a work named for him"
      ],
      [
        "$1600",
        "He married Mia Farrow in 1970"
      ],
      [
        "$2000",
        "This violinist, seen here, was born in Osaka in 1971"
      ]
    ]
  },
  "10": {
    "title": "PAINTERS' COLORS",
    "clues": [
      [
        "$400",
        "Picasso's 1902 (note the year) this \"House\""
      ],
      [
        "$800",
        "In Florence (not California):Taddeo Gaddi's \"Meeting at\" this gate"
      ],
      [
        "DAILY DOUBLE",
        "Whistler's 1871 \"Arrangement in\" these 2 colors (No. 1)"
      ],
      [
        "$1600",
        "Van Gogh's 1888 this color \"Peach Tree\""
      ],
      [
        "$2000",
        "In Washington, D.C.: Vermeer's \"Girl with\" this color \"Hat\""
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "Seen here, these flowers got their name from the French for \"to think\""
      ],
      [
        "$800",
        "From the Latin for \"earth\", it's any of several types of small dogs bred to hunt animals underground in burrows"
      ],
      [
        "$1200",
        "Perhaps from the Caribbean taino for \"pipe for smoking\", it's the dried leaves of a plant of the nightshade family"
      ],
      [
        "$1600",
        "From Old French for \"catch\" or \"entangle\", it's to accuse a serving government official with an offense"
      ],
      [
        "$2000",
        "From the Latin for \"uplifted\", it's to divert energy associated with an unacceptable activity into more acceptable areas"
      ]
    ]
  }
}