{
  "0": {
    "title": "FEMININE FIRSTS",
    "clues": [
      [
        "$100",
        "In 1967, 1st woman to run this Mass. distance event had to sneak her way in"
      ],
      [
        "$200",
        "Altho founded in 1883, it wasn't until 1976 that Sarah Caldwell became 1st woman to conduct this opera company"
      ],
      [
        "$300",
        "In 1901, Annie Edson Taylor became the 1st person to do this at Niagara Falls"
      ],
      [
        "$400",
        "For service as a medical officer in 1865 Mary Walker became only woman to win this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "POLAND",
    "clues": [
      [
        "$100",
        "After WWII, over 80% of the buildings in this capital were uninhabitable"
      ],
      [
        "$200",
        "Thaddeus Kosciuszko, a general in this North American war, tried to unite Poland in 1794, but failed"
      ],
      [
        "$300",
        "Of 1 out of 5, 1 out of 15, or 1 out of 50, approximate ratio of Polish families who own cars"
      ],
      [
        "$400",
        "Poland is among the world's largest producer of this fuel"
      ],
      [
        "$500",
        "After 1572, the Poles used this method to select a king"
      ]
    ]
  },
  "2": {
    "title": "CHEWING GUM",
    "clues": [
      [
        "$100",
        "1st produced in 1928, manufacturers blew their wad making it"
      ],
      [
        "$200",
        "Once kicked out of school, this chewing gum king eventually captured 70% of gum market"
      ],
      [
        "DAILY DOUBLE",
        "Title question asked in this Lonnie Donegan song:"
      ],
      [
        "$400",
        "A WWII morale booster for Filipinos was gum printed with this famous promise"
      ],
      [
        "$500",
        "A primary part of gum base, it's the natural gum of the sapodilla tree"
      ]
    ]
  },
  "3": {
    "title": "6-LETTER WORDS",
    "clues": [
      [
        "$100",
        "3 miles, or the one for women voters"
      ],
      [
        "$200",
        "Celtic for from the red marsh, it was glamorous Marilyn's surname"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "A.K.A.",
    "clues": [
      [
        "$100",
        "Seasoned disco queen born LaDonna Gaines"
      ],
      [
        "$200",
        "Ernest Evans twisted name"
      ],
      [
        "$300",
        "If you don't believe she was born Shirley Beaty, ask her little brother Warren"
      ],
      [
        "$400",
        "Honest, Wyatt, his name was originally Hugh Krampe"
      ],
      [
        "$500",
        "Actor David Meyer changed his name to this before he started playing Richard Diamond, Priv. Det."
      ]
    ]
  },
  "5": {
    "title": "NORTH",
    "clues": [
      [
        "$100",
        "Farms & ranches cover 90% of this border state's land"
      ],
      [
        "$200",
        "Tho Catholicism is this English province's largest single denomination, it's a persecuted minority"
      ],
      [
        "$300",
        "1st to sail it, Roald Amundsen found this shortcut a difficult 3-year trip"
      ],
      [
        "$400",
        "Begun in 1948, this university's African studies program was 1st of its kind in U.S."
      ],
      [
        "$500",
        "The founder of this aircraft company also helped form its competitor Lockheed"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "Behaviorists & dogs drool over the work of this Russian physiologist"
      ],
      [
        "$400",
        "Though pleasant to kiss under, this plant is poisonous to eat"
      ],
      [
        "$600",
        "Cryobiologists are interested in doing this to living matter to preserve it for future use"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "19TH CENTURY NOVELS",
    "clues": [
      [
        "$200",
        "Of all his books, he said David Copperfield was his favourite child"
      ],
      [
        "$400",
        "The official title of Alice In Wonderland"
      ],
      [
        "$600",
        "Henry James novel whose New York setting is its title"
      ],
      [
        "$800",
        "For over 50 years, one of these was The Man Without A Country's home"
      ],
      [
        "DAILY DOUBLE",
        "Captain Nemo dies in both these Jules Verne novels"
      ]
    ]
  },
  "8": {
    "title": "SPORTS BIRDS",
    "clues": [
      [
        "$200",
        "In golf, this bird in the hand is worth 2 under par"
      ],
      [
        "$400",
        "Since Pittsburgh's baseball team is the Pirates, their mascot dresses up as this"
      ],
      [
        "$600",
        "Every fall, these predators take wing in the AFC West"
      ],
      [
        "$800",
        "Appropriately, these birds play in the National Hockey League"
      ],
      [
        "$1000",
        "Only NBA team that qualifies for this category"
      ]
    ]
  },
  "9": {
    "title": "TOUGH TRIVIA",
    "clues": [
      [
        "$200",
        "Knob you adjust if your picture rolls"
      ],
      [
        "DAILY DOUBLE",
        "Regis Philbin was his Ed McMahon"
      ],
      [
        "$600",
        "Role Hans Conreid played relatively well on Make Room For Daddy"
      ],
      [
        "$800",
        "Of a Sunbeam, Triumph, or Austin-Healey, Maxwell Smart's car"
      ],
      [
        "$1000",
        "Miss Landers taught this title character his ABCs"
      ]
    ]
  },
  "10": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "The most delicate of these is made of only 150-200 sable hairs, weighing .000529 oz. altogether"
      ],
      [
        "$400",
        "The Mogul school introduced western perspective, not a Hollywood one, to art of this country"
      ],
      [
        "$600",
        "From today painting is dead, said a French artist upon seeing this type of picture in 1839"
      ],
      [
        "$800",
        "Highest price for painting by a female was $1.1 mil. for Reading Le Figaro by this U.S. artist"
      ],
      [
        "$1000",
        "In 1517, this French king & patron of da Vinci orig. bought the Mona Lisa to hang in his bathroom"
      ]
    ]
  },
  "11": {
    "title": "SOUTH",
    "clues": [
      [
        "$200",
        "State where gold was found in 1874 when Custer led expedition to explore it"
      ],
      [
        "$400",
        "Until 1963, Studebakers were made in this Indiana city"
      ],
      [
        "$600",
        "Except for Thailand, all independent states in this area have won their freedom since 1945"
      ],
      [
        "$800",
        "As the Big Dipper points to the North Star, this major constellation points to the sky's South Pole"
      ],
      [
        "$1000",
        "Helping to found it in 1957, Martin Luther King, Jr. headed this civil rights group until his death"
      ]
    ]
  }
}