{
  "0": {
    "title": "AIRPLANE READING",
    "clues": [
      [
        "$100",
        "Ken Blackburn, seen here, has set a world record for time aloft for one of these, & he's written books on them"
      ],
      [
        "$200",
        "Max Allan Collins wrote the novelization of this film starring Harrison Ford as President Marshall"
      ],
      [
        "$300",
        "Eric Stoltz is heard here reading A. Scott Berg's biography of this man"
      ],
      [
        "$400",
        "In 1997 Nathan Franks & Alan Bennett investigated the 1918 \"Last Flight\" of this German ace"
      ],
      [
        "$500",
        "Piers Paul Read's \"Alive\" is the true tale of a rugby team whose plane crashed in these South American mountains"
      ]
    ]
  },
  "1": {
    "title": "ZOO-OLOGY",
    "clues": [
      [
        "$100",
        "You'll feel like Santa when you ride a sleigh pulled by these animals at the Assiniboine Park Zoo in Winnipeg"
      ],
      [
        "$200",
        "This British city's zoo in Regent's Park claims that its reptile house, opened in 1849, was the world's first"
      ],
      [
        "$300",
        "The Henry Doorly Zoo in this Nebraska city boasts \"The World's Largest Indoor Tropical Rainforest\""
      ],
      [
        "$400",
        "If you visit the Singapore Zoo, stay til late afternoon & have this British meal with an orangutan"
      ],
      [
        "$500",
        "Dozens of Guinea baboons frolic on Baboon Island at the Brookfield Zoo in this Midwest state"
      ]
    ]
  },
  "2": {
    "title": "TREASURE ISLAND",
    "clues": [
      [
        "$100",
        "Cigars from this island 90 miles south of Florida are treasured by some as the best in the world"
      ],
      [
        "$200",
        "Homes list for well over $1 million on this valuable \"Vineyard\" island of Massachusetts"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "FAMOUS PAIRS",
    "clues": [
      [
        "$100",
        "What Little Miss Muffet was eating while she sat on her tuffet"
      ],
      [
        "$200",
        "Gotham City's dynamic duo"
      ],
      [
        "$300",
        "Seen here, they were quite a pair"
      ],
      [
        "$400",
        "In the Bible, the first 2 brothers mentioned"
      ],
      [
        "$500",
        "Songwriting team who gave us \"The Sound of Music\""
      ]
    ]
  },
  "4": {
    "title": "ROCK & ROLL JEOPARDY!",
    "clues": [
      [
        "$100",
        "The 1976 concert film \"The Song Remains the Same\" starred this \"Stairway to Heaven\" group"
      ],
      [
        "$200",
        "\"I remember when rock was young\" is the first line of this singer's hit \"Crocodile Rock\""
      ],
      [
        "$300",
        "This girl group gave us the '80s albums \"Beauty and the Beat\" & \"Vacation\""
      ],
      [
        "$400",
        "A member of this \"Eye of the Tiger\" group is suing CBS for trademark infringement"
      ],
      [
        "DAILY DOUBLE",
        "This interracial soul group got \"Everyday People\" to \"Dance to the Music\""
      ]
    ]
  },
  "5": {
    "title": "\"X\" CALIBER",
    "clues": [
      [
        "$100",
        "Headquartered in Stamford, Connecticut, this photo copier company adopted its present name in 1961"
      ],
      [
        "$200",
        "It's the visionary technique used to create the image seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "Custer's Last Stand is also known by the oxymoronic name \"Little Big\" this"
      ],
      [
        "$400",
        "In the 1950s, if your button said, \"I Like Ike\", he was your man"
      ],
      [
        "$600",
        "Born in Tennessee, Davy Crockett died in what's now this state"
      ],
      [
        "DAILY DOUBLE",
        "William Cody's 2-word nickname, or perhaps what he sent out to his clients at the end of each month"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "WHEN MGM WAS GRAND",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE RAT PACK",
    "clues": [
      [
        "$200",
        "In 1990 the lights on the Strip were dimmed for 10 minutes to honor this late, great \"Candy Man\" performer"
      ],
      [
        "$400",
        "The girl in the Rat Pack, she later played a cranky former first lady in 1994's \"Guarding Tess\""
      ],
      [
        "$600",
        "In a 1953 film Dean Martin sang this song heard here"
      ],
      [
        "$800",
        "This Rat Packer played Joey Barnes on his self-titled '60s sitcom"
      ],
      [
        "$1000",
        "This British Rat Packer with a reputation as a playboy was one of the \"Sergeants 3\" in a 1962 film"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$200",
        "Only a few living things, like some germs, can live without this gas symbolized O"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Though the Earth isn't a perfect sphere, its eastern & western halves are each called this"
      ],
      [
        "$800",
        "No Doubt sang, \"Thank You for turning on the lights.  Thank You, now you're\" this organism that lives off a host"
      ],
      [
        "$1000",
        "This man seen here, born in Oxford in 1942, is among the greatest physicists of our time"
      ]
    ]
  },
  "10": {
    "title": "HEY, SPORT!",
    "clues": [
      [
        "$200",
        "On January 13, 1999 this Chicago Bulls player retired after 13 seasons in which he averaged 31.5 points a game"
      ],
      [
        "$400",
        "In Nov. 2000 Phil Mickelson caught this tiger by the tail, winning the Tour Championship PGA Tournament"
      ],
      [
        "$600",
        "In 1998 this Cardinal first baseman had a National League record 162 walks to go along with his 70 home runs"
      ],
      [
        "$800",
        "This NFL team plays its home games in the Georgia Dome"
      ],
      [
        "$1000",
        "America's oldest regularly contested foot race, it's been held since 1897 when the length was 24.5 miles"
      ]
    ]
  },
  "11": {
    "title": "\"GOLD\"EN NUGGETS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "For his role in \"Cast Away\", Tom Hanks won one of these awards in 2001"
      ],
      [
        "$600",
        "Seen here, he was a U.S. presidential candidate in 1964"
      ],
      [
        "$800",
        "Using his laptop computer, this actor helps save the human race in the 1996 film \"Independence Day\""
      ],
      [
        "$1000",
        "There are European & American varieties of this songbird, seen here"
      ]
    ]
  }
}