{
  "0": {
    "title": "NATURE",
    "clues": [
      [
        "$100",
        "Grown on less than 1% of the land of the Netherlands, it's their living symbol"
      ],
      [
        "$200",
        "Mycophagists, including humans, are eaters of this kind of fungus"
      ],
      [
        "$300",
        "The viceroy mimics this poisonous royal butterfly's appearance to avoid predators"
      ],
      [
        "$400",
        "The most common one found in the home is mus musculus, which may be where Walt got the initials"
      ],
      [
        "$500",
        "From Arabic mawsim, meaning season, it's the wind which changes direction with the seasons"
      ]
    ]
  },
  "1": {
    "title": "MUSICAL NUMBERS",
    "clues": [
      [
        "$100",
        "Number of players in a string septet"
      ],
      [
        "$200",
        "Ratio of quarter notes to a whole note"
      ],
      [
        "$300",
        "In song my gal's height that rhymes with her eyes of blue"
      ],
      [
        "$400",
        "Number of movements in Grieg's Piano Concerto in A Minor"
      ],
      [
        "$500",
        "Number of strings on  a standard mandolin"
      ]
    ]
  },
  "2": {
    "title": "AMERICAN INDIANS",
    "clues": [
      [
        "$100",
        "A more accurate translation of his name would be wild or unbroken horse"
      ],
      [
        "$200",
        "When Indians made peace, they symbolically buried this weapon"
      ],
      [
        "$300",
        "Canadian Indians played 1st version of this sport with few rules & up to 1000 players in a game"
      ],
      [
        "$400",
        "Side the Iroquois supported in the French & Indian War"
      ],
      [
        "$500",
        "Inter-tribal language of the North American Plains Indians"
      ]
    ]
  },
  "3": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$100",
        "Aroma was the word for spices in this ancient civilization"
      ],
      [
        "$200",
        "In Italian, finnochio, it's a basic bottle in spice racks"
      ],
      [
        "$300",
        "From S. American word kyinha, this type of pepper makes your mouth hot & beans chili"
      ],
      [
        "$400",
        "Romans believed a garland of this garnish worn on the head would prevent drunkenness"
      ],
      [
        "$500",
        "From the nightshade family, its fleshy forked root sometimes resembles the human form"
      ]
    ]
  },
  "4": {
    "title": "70s CINEMA",
    "clues": [
      [
        "$100",
        "Tatum O'Neal won an Oscar for her film debut in this 1973 picture"
      ],
      [
        "$200",
        "Movie that spawned the phrase I'm as mad as hell, & I'm not going to take it anymore"
      ],
      [
        "$300",
        "Movie that helped launch the careers of Jeff Bridges, Cybil Shepherd, & Peter Bogdanovich"
      ],
      [
        "$400",
        "Top grossing film ever with budget under a mil., it gave George Lucas clout to make Star Wars"
      ],
      [
        "DAILY DOUBLE",
        "3 of the 4 actors who sought Deliverance in that 1972 film"
      ]
    ]
  },
  "5": {
    "title": "CC",
    "clues": [
      [
        "$100",
        "Ham, bologna, & pimiento loaf, for example"
      ],
      [
        "$200",
        "TV's Clinton Corners or Jimmy's Plains, Georgia"
      ],
      [
        "$300",
        "When 1400 actresses show up to audition for 1 part"
      ],
      [
        "$400",
        "In English this Texas city's name would be The body of Christ"
      ],
      [
        "$500",
        "Acute viral disease of upper respiratory tract, marked by a ruddy dose"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "Bacterium responsible for this outbreak was coined Legionella Pneumophila"
      ],
      [
        "$400",
        "George Washington is one of many whose death is attributed to bleeding by these"
      ],
      [
        "$600",
        "This most popular U.S. aspirin was originally acquired from a German company as spoils of WWI"
      ],
      [
        "$800",
        "L-Dopa has provided relief for sufferers of this shaking palsy"
      ],
      [
        "$1000",
        "Antiallergy drug 1st      found to help motion sickness when 1 patient took it before riding a streetcar"
      ]
    ]
  },
  "7": {
    "title": "FRENCH PHRASES",
    "clues": [
      [
        "$200",
        "It means comradeship, comrade"
      ],
      [
        "$400",
        "Cooked in a covering of bread crumbs or cheese or both"
      ],
      [
        "$600",
        "A railroad or a gambling game you could be railroaded in"
      ],
      [
        "$800",
        "It could be The final blow in boxing or The finishing stroke in tennis"
      ],
      [
        "$1000",
        "Strictly required according to etiquette or usage, such as wearing a bow tie with your tux"
      ]
    ]
  },
  "8": {
    "title": "U. S. STATES",
    "clues": [
      [
        "$200",
        "America's Dairyland"
      ],
      [
        "$400",
        "While Rhode Island has 5 counties, Delaware has only this many"
      ],
      [
        "DAILY DOUBLE",
        "Cape May, in this state, is as far south as Washington, D.C."
      ],
      [
        "$800",
        "Brown vs. Board of Education dealt with school segregation in this state's capital"
      ],
      [
        "$1000",
        "Meredith Willson modeled his River City on his home town of Mason City in this state"
      ]
    ]
  },
  "9": {
    "title": "PHOTOGRAPHY",
    "clues": [
      [
        "$200",
        "Both shutter speed & size of lens opening control amount of this let into a camera"
      ],
      [
        "$400",
        "It's usually plastic, covered with silver salts"
      ],
      [
        "$600",
        "Magazine that raised the photo essay to an art form, it debuted with a photo of a dam on its cover"
      ],
      [
        "$800",
        "Starting in the 1920's, Erich Salomon's spontaneous photographs inspired this term"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "GENERALS",
    "clues": [
      [
        "$200",
        "In 1951 he told Congress, I now close my military career & just fade away"
      ],
      [
        "DAILY DOUBLE",
        "[Audio DD] General with whom this movie theme is associated:"
      ],
      [
        "$600",
        "West Virginian who tried to avoid fighting on Sundays & became 2nd highest general of Confederacy"
      ],
      [
        "$800",
        "In 1968 he took over U. S. Vietnam command from General Westmoreland"
      ],
      [
        "$1000",
        "French general & WWI Allied commander who predicted another war within 20 years"
      ]
    ]
  },
  "11": {
    "title": "IT TAKES A THIEF",
    "clues": [
      [
        "$200",
        "What a thief called a dip dips into"
      ],
      [
        "$400",
        "He played Alexander Mundy on TV's It Takes a Thief"
      ],
      [
        "$600",
        "O. Henry's life resembled that of this honest crook he created, perhaps on Feb. 14th"
      ],
      [
        "$800",
        "English novelist Ernest Hornung created this gentleman cracksman"
      ],
      [
        "$1000",
        "Created by Edward Hoch, professional thief Nick Velvet will only steal objects of this value"
      ]
    ]
  }
}