{
  "0": {
    "title": "HE WAS PRESIDENT WHEN...",
    "clues": [
      [
        "$200",
        "Man first set foot on the Moon"
      ],
      [
        "$400",
        "The U.S. celebrated its bicentennial"
      ],
      [
        "$600",
        "British troops set fire to the U.S. Capitol"
      ],
      [
        "$800",
        "John Brown captured the arsenal at Harpers Ferry"
      ],
      [
        "$1000",
        "Napoleon crowned himself emperor"
      ]
    ]
  },
  "1": {
    "title": "RECORD LABELS",
    "clues": [
      [
        "$200",
        "The Beatles' first single released on this label was \"Hey Jude\" backed with \"Revolution\" in 1968"
      ],
      [
        "$400",
        "Hitsville USA, this label's original recording studio, is now a museum on West Grand Blvd. in Detroit"
      ],
      [
        "$600",
        "This company famous for its round HQ in Hollywood was co-founded by songwriter Johnny Mercer in 1942"
      ],
      [
        "DAILY DOUBLE",
        "In 1947, Ahmet Ertegun founded this jazz & R&B label, which soon had an \"ocean\" of talent, including Ray Charles"
      ],
      [
        "$1000",
        "This Seattle label, the first to release Nirvana & Soundgarden albums, turned 20 in 2008"
      ]
    ]
  },
  "2": {
    "title": "DO-GOODERS",
    "clues": [
      [
        "$200",
        "Created in 1938 to fight childhood polio, this organization now fights to prevent birth defects & premature births"
      ],
      [
        "$400",
        "The name of this human rights group refers to a pardon, as for political offenses against a government"
      ],
      [
        "$600",
        "Part of this U.N. agency's mission is to stimulate work on the prevention of epidemic diseases"
      ],
      [
        "$800",
        "A nonprofit that provides women with professional clothes & career development is called \"Dress for\" this"
      ],
      [
        "$1000",
        "Proceeds from the sale of Livestrong merchandise benefit this athlete's cancer-fighting foundation"
      ]
    ]
  },
  "3": {
    "title": "BALLETS ALEX COULD STAR IN",
    "clues": [
      [
        "$200",
        "I'll be left to my own devices when I play this title shelling device--filberts, anyone?"
      ],
      [
        "$400",
        "I'm too svelte to play Sancho Panza, so I'll dance this title role instead"
      ],
      [
        "$600",
        "It might be a drag, but I'll follow in the footsteps of Frederick Ashton & play one of the stepsisters in this classic"
      ],
      [
        "$800",
        "I'm perfect for Tybalt in this ballet; I love swordfighting, & my death scene will make 'em weep"
      ],
      [
        "$1000",
        "I'll watch out for the ax when I play the young pastor who comforts this accused heroine in \"Fall River Legend\""
      ]
    ]
  },
  "4": {
    "title": "ONE OF THESE THINGS IS NOT LIKE THE OTHERS",
    "clues": [
      [
        "$200",
        "The one that's a vegetable"
      ],
      [
        "$400",
        "The one that is a state east of the Mississippi river"
      ],
      [
        "$600",
        "The one who is an American-born U.S. governor but has not appeared on \"The Dating Game\""
      ],
      [
        "$800",
        "The one that's not a letter in Einstein's famous relativity equation"
      ],
      [
        "$1000",
        "The one whose headquarters are in the United States"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$200",
        "It might be the last thing you say to someone:OBEY GOD"
      ],
      [
        "$400",
        "Its diameter is 8,000 miles:HEART"
      ],
      [
        "$600",
        "Soundless:LISTEN"
      ],
      [
        "$800",
        "2009 economic act:I LUST SUM"
      ],
      [
        "$1000",
        "A synthetic fiber:EXPANDS"
      ]
    ]
  },
  "6": {
    "title": "10 YEARS GONE",
    "clues": [
      [
        "$400",
        "\"What's that you say, Mrs. Robinson\"?  As of March 8, 1999 this baseball great \"has left and gone away\"?"
      ],
      [
        "$800",
        "Sir Vivian Fuchs, who led the first known expedition across this continent, died in 1999 at 91"
      ],
      [
        "$1200",
        "In February 1999 Roger Ebert lost his TV partner when this critic passed away"
      ],
      [
        "$1600",
        "This author of \"The Sicilian\" put down his pen in July"
      ],
      [
        "$2000",
        "This woman long rumored to be involved with both JFK & mob boss Sam Giancana died at 65"
      ]
    ]
  },
  "7": {
    "title": "CHARACTERS IN CASABLANCA",
    "clues": [
      [
        "$400",
        "Bogart's role; everybody comes to his place, sweetheart"
      ],
      [
        "$800",
        "Dooley Wilson portrayed this ivory tickler, so play it!"
      ],
      [
        "$1200",
        "First name of Ingrid Bergman's lonely & lovely Mrs. Lund-Lazlo"
      ],
      [
        "$1600",
        "First name of Claude Rains' Captain Renault; it sounds like the beginning of a beautiful friendship..."
      ],
      [
        "$2000",
        "Round up the usual suspects; this German major played by Conrad Veidt has been shot"
      ]
    ]
  },
  "8": {
    "title": "IAMBIC WORDS",
    "clues": [
      [
        "$400",
        "To get too big for something, as kids tend to do"
      ],
      [
        "$800",
        "Opponents of this tax have used the term \"death tax\" to get support for its repeal"
      ],
      [
        "$1200",
        "From the French for \"loosening\", it was an easing of U.S.-Soviet relations in the 1970s"
      ],
      [
        "$1600",
        "Chicago's Palmer House is a famous one"
      ],
      [
        "$2000",
        "It's also a common prefix, but as a verb it means \"bury\""
      ]
    ]
  },
  "9": {
    "title": "ON THE \"MA\"P",
    "clues": [
      [
        "$400",
        "It's the easternmost of Canada's Prairie Provinces"
      ],
      [
        "$800",
        "Valletta is the capital of this Mediterranean island"
      ],
      [
        "$1200",
        "It's Mexico's largest Pacific port"
      ],
      [
        "DAILY DOUBLE",
        "It became a special administrative region of China in 1999"
      ],
      [
        "$2000",
        "It's the strait between the Malay Peninsula & the Island of Sumatra"
      ]
    ]
  },
  "10": {
    "title": "YOU'VE BEEN POSTERIZED!",
    "clues": [
      [
        "$400",
        "One of his signature works from 1965 is seen here"
      ],
      [
        "$800",
        "This master's portrait of Dora Maar is seen here"
      ],
      [
        "$1200",
        "Katsushika Hokusai made numerous woodblock prints of this landmark"
      ],
      [
        "$1600",
        "\"Yellow, Red, Blue\" is by this Russian, called the father of modern art"
      ],
      [
        "$2000",
        "One of this master's many self-portraits is seen here"
      ]
    ]
  },
  "11": {
    "title": "LACE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from the Bruges Lace Center in Belgium wearing a handmade collar.)  Lace is often worn around the neck, & the word \"lace\" is derived from \"laqueus\", which means \"noose\" in this ancient language"
      ],
      [
        "$800",
        "It was originally made from pale silk, so even when it's dyed black, this type of lace bears the name of a fair hair color"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew reports from the Bruges Lace Center in Belgium.)  Handmade lace was dealt a near deathblow by these 2 revolutions--one a bloody revolt ending the fashion of lace for men, & one that led to machine-made lace"
      ],
      [
        "$1600",
        "The process of producing handmade lace with a small hand shuttle is called this; the word's origin is a mystery"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the Bruges Lace Center in Belgium.)  Also known as pillow lace, this popular type of lace made here in Bruges is named for the implement around which the thread is wound"
      ]
    ]
  }
}