{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "New York State's second-largest city, it's the seat of Erie County"
      ],
      [
        "DAILY DOUBLE",
        "Jestine's Kitchen is a soulful stop for catfish in this city, home of Catfish Row in story & opera"
      ],
      [
        "$600",
        "The roadside attraction called the Cadillac Ranch is in this Texas city whose name is Spanish for \"yellow\""
      ],
      [
        "$800",
        "This city near San Francisco grew when it became the western terminus of the Transcontinental Railroad"
      ],
      [
        "$1000",
        "It's the biggest city in eastern Washington"
      ]
    ]
  },
  "1": {
    "title": "ARE YOU READY FOR SOME FOOSBALL",
    "clues": [
      [
        "$200",
        "The 2007 this of foosball was held in Lexington, Ky. in January; the NFL held its in Miami a few weeks later"
      ],
      [
        "$400",
        "In 1975 this leading U.S. sports magazine called foosball \"a real first-class professional sport\""
      ],
      [
        "$600",
        "Like an NBA player who camps in the key, a foosballer who takes longer than this to get ready for a serve gets penalized"
      ],
      [
        "$800",
        "It's illegal to rotate the rods more than this many degrees, so forget about spinning off a \"slap\" shot"
      ],
      [
        "$1000",
        "Foosball's governing body is the ITSF, which stands for this (the \"TS\" is for foosball's more formal name)"
      ]
    ]
  },
  "2": {
    "title": "COMMON COMPUTER ABBREV.",
    "clues": [
      [
        "$200",
        "Windows is one:OS"
      ],
      [
        "$400",
        "Hello:IM"
      ],
      [
        "$600",
        "It's the brains of the operation:CPU"
      ],
      [
        "$800",
        "It's a measure of speed:BPS"
      ],
      [
        "$1000",
        "A regional computer linker:LAN"
      ]
    ]
  },
  "3": {
    "title": "WEIRD SCENTS",
    "clues": [
      [
        "$200",
        "Tony Sirico, who played Paulie Walnuts on this HBO show, unveiled his cologne, Paolo per Uomo, in 2008"
      ],
      [
        "$400",
        "For its 50th anniversary, this sculptable hyphenated compound got its own fragrance"
      ],
      [
        "$600",
        "If you want to smell like a blue one of these, spritz on Eau de Stilton"
      ],
      [
        "$800",
        "A buccal swab is the first step to get \"Your Fragrance in the Bottle\", based on this"
      ],
      [
        "$1000",
        "This eatery has created \"Flame\", combining a \"scent of seduction with a hint of flame-broiled meat\""
      ]
    ]
  },
  "4": {
    "title": "NAME CALLING",
    "clues": [
      [
        "$200",
        "I hate to call you a dumb this, like the extinct bird from Mauritius, but what were you thinking?"
      ],
      [
        "$400",
        "Maybe it was all the brandy & brown sugar, but you're \"nuttier than\" this Christmas treat"
      ],
      [
        "$600",
        "You just don't get it, do you?  You're a big this; now go sit in the corner & put on the cap of the same name"
      ],
      [
        "$800",
        "You keep dropping things!  Oy, you're such a this, Yiddish for \"wooden block\""
      ],
      [
        "$1000",
        "Watch yourself you big this, (& did you know it comes from the word \"elf\"?)"
      ]
    ]
  },
  "5": {
    "title": "\"J\" MART",
    "clues": [
      [
        "$200",
        "This term for a holy war against nonbelievers comes from the Arabic word for \"struggle\""
      ],
      [
        "$400",
        "The Spanish word for \"water\" is found within this sleek feline's name"
      ],
      [
        "$600",
        "Pass the jelly to Boy Scouts around the world at one of these camping rallies"
      ],
      [
        "$800",
        "He succeeded a daughter of Henry VIII in 1603"
      ],
      [
        "$1000",
        "Carved from the living rock, the pink stone city of Petra is found in this Middle Eastern kingdom"
      ]
    ]
  },
  "6": {
    "title": "HISTORICAL PAINTINGS",
    "clues": [
      [
        "$400",
        "A Remington painting shows the \"Coming and Going of\" this delivery service that came & went in less than 2 years' time"
      ],
      [
        "$800",
        "Paolo Uccello's \"The Battle of San Romano\" was commissioned by a member of this family in the 1450s"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew points out a famous painting on the monitor.)  In Emanuel Leutze's painting of Washington crossing the Delaware, the man holding the anachronistic flag is said to be this future fifth president"
      ],
      [
        "$1600",
        "An 1830s painting by Karl Briullov depicts \"The Last Day of\" this city, before it was obliterated by a volcano"
      ],
      [
        "$2000",
        "Seen here, the portrait of Napoleon in his study was done by this favorite painter of his in 1812"
      ]
    ]
  },
  "7": {
    "title": "ROCK STARS SAY THE DARNDEST THINGS",
    "clues": [
      [
        "$400",
        "This \"Purple Rain\" guy had a simple request: \"Don't hate me because I'm fabulous\""
      ],
      [
        "$800",
        "\"I got rabies shots for biting the head off a bat but that's OK--the bat had to get\" this singer \"shots\""
      ],
      [
        "$1200",
        "This \"Ziggy Stardust\" singer:\"I think I was always a closet heterosexual\""
      ],
      [
        "$1600",
        "This \"Maggie May\" guy: \"Instead of... (marrying) again, I'm going to find a woman I don't like and just give her a house\""
      ],
      [
        "$2000",
        "This Van Halen singer:\"Money can't buy you happiness, but it can buy you a yacht... to pull up alongside it\""
      ]
    ]
  },
  "8": {
    "title": "THIRD IN SEQUENCE",
    "clues": [
      [
        "$400",
        "In a Stevie Wonder song:\"Signed,Sealed,_____\""
      ],
      [
        "$800",
        "In George Bush's \"Axis Of Evil\":Iran,Iraq,_____"
      ],
      [
        "$1200",
        "3 main types of rocks:igneous,metamorphic,_____"
      ],
      [
        "$1600",
        "Noah's sons:Ham,Shem,_____"
      ],
      [
        "$2000",
        "Rome's Second Triumvirate:Octavian,Lepidus,_____"
      ]
    ]
  },
  "9": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "In Dutch this holiday greeting is \"Vrolijk Kerstfeest\""
      ],
      [
        "$800",
        "A clever saying or witticism, it literally means \"good word\" in French"
      ],
      [
        "$1200",
        "Italian for \"the sweet life\", it served as the title for a 1960 Federico Fellini film"
      ],
      [
        "DAILY DOUBLE",
        "\"Negus, from the Amharic for \"king\", was once used as a title for the emperors of this African nation"
      ],
      [
        "$2000",
        "\"Auto-da-fe\" is associated with the Spanish Inquisition, but the phrase, which means this, is Portuguese"
      ]
    ]
  },
  "10": {
    "title": "WILLA CATHER",
    "clues": [
      [
        "$400",
        "Willa Cather was born in this \"Old Dominion\" state, not in Nebraska"
      ],
      [
        "$800",
        "F. Scott Fitzgerald wrote Cather that the similarity of passages in this 1925 book & her \"A Lost Lady\" was just a coincidence"
      ],
      [
        "$1200",
        "Cather took the title \"O Pioneers!\" from a poem by Walt Whitman that appeared in this collection"
      ],
      [
        "DAILY DOUBLE",
        "Cather chose to put an accent over the first letter of this character's name so as to stress the first syllable"
      ],
      [
        "$2000",
        "This Nebraska town where Cather spent her youth was named for a \"colorful\" Sioux chief"
      ]
    ]
  },
  "11": {
    "title": "O PIONEERS!",
    "clues": [
      [
        "$400",
        "In the 1840s this religious sect left Nauvoo, Illinois & headed west"
      ],
      [
        "$800",
        "1849's \"The Emigrants' Guide to California\" says the biggest travel expense was 8 of these--yoke not included"
      ],
      [
        "$1200",
        "In treeless areas, pioneers built houses of this 3-letter material, filling cracks with mud; hey, it was dirt cheap!"
      ],
      [
        "$1600",
        "Families traveling west lived in these covered wagons, so-named because their white tops looked like ships' sails"
      ],
      [
        "$2000",
        "Textbooks used by pioneer children included Webster's spelling books & this man's \"Eclectic Readers\""
      ]
    ]
  }
}