{
  "0": {
    "title": "WILD WEST",
    "clues": [
      [
        "$100",
        "Name of the cemetery in Tombstone, Arizona & many other towns as well"
      ],
      [
        "$200",
        "After Indian wars, Chief Rain-In-The-Face ended up selling autobiographies at this Brooklyn resort"
      ],
      [
        "DAILY DOUBLE",
        "He personally paid for many of the instruments & made this his soldiers' theme:"
      ],
      [
        "$400",
        "A reporter for the Virginia City, Nev. Territorial Enterprise first used this byline Feb. 2, 1863"
      ],
      [
        "$500",
        "Nickname of judge Isaac Parker whose court was called The Gates of Hell"
      ]
    ]
  },
  "1": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$100",
        "Though an insect larva, its name comes from French for hairy cat"
      ],
      [
        "$200",
        "Word slavery comes from these eastern Europeans who were often enslaved by conquerors"
      ],
      [
        "$300",
        "Term for noisy dance or party which originally meant a kick in the shins"
      ],
      [
        "$400",
        "From same root as senile, to Romans this body's name meant a council of old men"
      ],
      [
        "$500",
        "Though John Duns Scotus was considered a great philosopher, his followers were later called this"
      ]
    ]
  },
  "2": {
    "title": "AUTOBIOGRAPHIES",
    "clues": [
      [
        "$100",
        "Take My Wife...Please!"
      ],
      [
        "$200",
        "Though he claims never to have said it, he called his autobiography Nice Guys Finish Last"
      ],
      [
        "$300",
        "Sorry I Kept You Waiting, Madam is this haridresser's story"
      ],
      [
        "$400",
        "Every Secret Thing contains her own account of her kidnapping"
      ],
      [
        "$500",
        "Former special counsel to president Nixon who's since been Born Again"
      ]
    ]
  },
  "3": {
    "title": "GOLDEN OLDIES",
    "clues": [
      [
        "$100",
        "Bill Haley hit that opens, Get down to that kitchen & rattle those pots & pans"
      ],
      [
        "$200",
        "In song, battle where Johnny Horton put cannonballs in a gator's head & powdered his behind"
      ],
      [
        "$300",
        "According to the Everly Brothers, not only was Johnny a joker, he was also this"
      ],
      [
        "$400",
        "This girl was as skinny as a stick of macaroni"
      ],
      [
        "$500",
        "Ernie K-Doe called her, The worst person I know"
      ]
    ]
  },
  "4": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$100",
        "Narrow Biblical sea between Saudi Arabia & Africa that's an intense blue-green in color"
      ],
      [
        "$200",
        "China's Huang River carries large amounts of straw-colored earth into this sea"
      ],
      [
        "$300",
        "Name of this sea is said to allude not to its dark water but its storms"
      ],
      [
        "$400",
        "Icebreakers now keep Port of Archangel, on this appropriately-named sea, open in winter"
      ],
      [
        "$500",
        "Dutch settlers named this longest river of South Africa not for its color but their royal family"
      ]
    ]
  },
  "5": {
    "title": "FROGS",
    "clues": [
      [
        "$100",
        "A baby frog is called either a tadpole or this"
      ],
      [
        "$200",
        "According to the Bible, thousands of frogs, perhaps millions, plagued this country"
      ],
      [
        "$300",
        "Probably best known to TV viewers as Valene Ewing, she had female lead in 1972 Frogs"
      ],
      [
        "$400",
        "Anatomical feature absorbed by its body when a tadpole becomes a frog"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "The original of Islam's sacred book, the Koran, was written in rhyme in this language"
      ],
      [
        "$400",
        "Language of the world's oldest republic, tiny San Marino"
      ],
      [
        "$600",
        "Twi, Ga, Fang, & Bubi are languages spoken on this continent"
      ],
      [
        "$800",
        "Unlike most European languages, Bulgarian doesn't use the Roman alphabet, but uses this one"
      ],
      [
        "$1000",
        "In 1821, he became only person to invent, unaided, an entire alphabet & numbering system"
      ]
    ]
  },
  "7": {
    "title": "HIGHWAYS & BYWAYS",
    "clues": [
      [
        "$200",
        "Monopoly inventor Charles Darrow named properties in the game for streets in this city"
      ],
      [
        "$400",
        "In crossing midtown Manhattan it's only avenue you hit that's named for a president"
      ],
      [
        "DAILY DOUBLE",
        "Peace, Hope & Friendship are streets in this state capital named in honor of God"
      ],
      [
        "$800",
        "There are 10 switch-backs in 1 block of this S.F. street often called crookedest in the world"
      ],
      [
        "$1000",
        "Skyline Drive rides the crest of the mountains in this Virginia national park"
      ]
    ]
  },
  "8": {
    "title": "THE 60s",
    "clues": [
      [
        "$200",
        "In 1964 his widow said So now he is a legend when he would have preferred to be a man"
      ],
      [
        "$400",
        "Boosting the space program, this rocket expert said, Your tax dollars will go farther"
      ],
      [
        "$600",
        "In 1960, Sirimavo Bandaranaike of Ceylon became 1st prime minister of any country who was also this"
      ],
      [
        "$800",
        "Though Sinatra had the hit, it was this singer who wrote the lyrics of My Way"
      ],
      [
        "$1000",
        "Unlikely site of 1967 meeting between pres. Johnson & Soviet premier Kosygin was this N.J. town"
      ]
    ]
  },
  "9": {
    "title": "SPORTS NICKNAMES",
    "clues": [
      [
        "$200",
        "Broadway Joe"
      ],
      [
        "$400",
        "Saying he's simply the best Time Magazine agrees he's hockey's Great One"
      ],
      [
        "$600",
        "Though a woman, this black tennis star of the 50s was known as Big Al"
      ],
      [
        "$800",
        "Anatomical nickname of pitcher Mordecai Brown"
      ],
      [
        "$1000",
        "9-man teams nearly always lose to softball pitcher Eddie Feigner & his 3-man team nicknamed this"
      ]
    ]
  },
  "10": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "Roman Quintas Ennius said a man of worth follows the rule No sooner said than this"
      ],
      [
        "$400",
        "Saki advised In baiting a mousetrap with cheese, always leave room for this"
      ],
      [
        "$600",
        "Poem that begins, This is the forest primeval"
      ],
      [
        "$800",
        "Philip Bailey said Respect is what we owe; this, What we give"
      ],
      [
        "$1000",
        "According to Aristophane's famous saying Man is by nature this type of animal"
      ]
    ]
  },
  "11": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "In 1859, with his agent on his back, Charles Blondin walked a tightrope suspended over this"
      ],
      [
        "$400",
        "In 1857, William Kelly convinced U.S. Patent Office to give him, not Bessemer, rights to make it"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}