{
  "0": {
    "title": "THE BRITISH ARE DIFFERENT",
    "clues": [
      [
        "$200",
        "A 1 followed by 9 zeroes is this term in the U.S.; the Brits call that number \"a thousand million\""
      ],
      [
        "$400",
        "For emergencies, the Brits call this number that's 88 higher than the one we use"
      ],
      [
        "$600",
        "A U.S. calendar week begins with Sunday; on a British calendar, the week begins with this day"
      ],
      [
        "$800",
        "The British don't celebrate this U.S. holiday honoring a 1621 event, but they do have something called St. Swithin's Day"
      ],
      [
        "$1000",
        "Great Britain is officially divided into these, like Hampshire & other \"shire\"s"
      ]
    ]
  },
  "1": {
    "title": "TOP 40 COMMENCEMENT ADDRESSES?",
    "clues": [
      [
        "$200",
        "\"I believe the children are our future; teach them well and let them lead the way\""
      ],
      [
        "$400",
        "\"The past is gone; it went by like dusk to dawn... Dream on, dream on, dream yourself a dream come true\""
      ],
      [
        "$600",
        "\"Hey now, you're an all star, get your game on... all that glitters is gold; only shooting stars break the mold\""
      ],
      [
        "$800",
        "\"I get knocked down but I get up again; you're never gonna keep me down\""
      ],
      [
        "$1000",
        "\"Whenever one door closes I hope one more opens... & when you get the choice to sit it out or dance, I hope you dance\""
      ]
    ]
  },
  "2": {
    "title": "OBSCURE AMERICA",
    "clues": [
      [
        "$200",
        "The Wigwam Motels along Route 66 were the basis for the Cozy Cone Motel in this animated flick"
      ],
      [
        "$400",
        "A lush valley of ranch land in Park County known as South Park can be found in this state"
      ],
      [
        "$600",
        "The uninhabited Rose Atoll is part of this 7-island American territory that's part of Polynesia"
      ],
      [
        "$800",
        "Come face to face with wildlife at the Hiram Blauvelt Museum off this parkway whose name is New Jersey's nickname"
      ],
      [
        "$1000",
        "The Norumbega Fault Zone runs from Penobscot Bay in this state through Massachusetts"
      ]
    ]
  },
  "3": {
    "title": "FAST FOOD CHAINS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "Belonging to Peter Pan's Ms. Darling"
      ],
      [
        "$400",
        "Italian pie shack"
      ],
      [
        "DAILY DOUBLE",
        "11th letter6th letter3rd letter"
      ],
      [
        "$800",
        "Milking facility monarch"
      ],
      [
        "$1000",
        "The Tube"
      ]
    ]
  },
  "4": {
    "title": "(WHOOPS)",
    "clues": [
      [
        "$200",
        "This Las Vegas mogul gestured to a $139 million Picasso he was selling & put his elbow through it"
      ],
      [
        "$400",
        "This Aegean country increased its GDP by including the black market but lost EU aid as it was no longer poor enough"
      ],
      [
        "$600",
        "Researchers found 2/3 of this company's employees use Google instead of its own MSN Search site"
      ],
      [
        "$800",
        "An orbiter destined for this planet was lost in 1999 due to confusion between metric & American measurements"
      ],
      [
        "$1000",
        "This country, home to Borat, misspelled the word \"bank\" on its currency"
      ]
    ]
  },
  "5": {
    "title": "CHOICE 4-LETTER WORDS",
    "clues": [
      [
        "$200",
        "You'd find this in the bowl section of the dry Midwest of the 1930s"
      ],
      [
        "$400",
        "To the Chinese, it's a boat; on Wall Street, it's a bond with a low rating"
      ],
      [
        "$600",
        "A great perk of being a presenter at an awards program like the Oscars is getting this assortment of free gifts"
      ],
      [
        "$800",
        "Trojan warrior who was the son of Telamon, or the powdered cleanser named after him"
      ],
      [
        "$1000",
        "This was the first inhabited territory of the U.S. that was seized by enemy forces in WWII"
      ]
    ]
  },
  "6": {
    "title": "GETTING YOUR BERING",
    "clues": [
      [
        "$400",
        "Explorer Vitus Bering was born in 1681 in Horens in this Scandinavian country"
      ],
      [
        "$800",
        "In the 1730s Bering explored the Kuril Islands & the Arctic coast of this vast, freezing Russian region"
      ],
      [
        "$1200",
        "(Jon of the Clue Crew shows a map of the North Pacific on the monitor.)  In 1740, Bering set out from Okhotsk, Russia, sailing eastward to America; on his return, he sighted many of these Alaskan islands"
      ],
      [
        "$1600",
        "In 1703 Bering joined the Russian Navy, newly formed by this czar"
      ],
      [
        "$2000",
        "On his final voyage, Bering suffered from this deficiency of vitamin C & was unable to maintain command"
      ]
    ]
  },
  "7": {
    "title": "THE WRATH OF CAAN",
    "clues": [
      [
        "$400",
        "As Sonny in this Coppola film, James Caan beats the cannoli out of his no-good brother-in-law"
      ],
      [
        "$800",
        "In this film based on a Stephen King novel, Jimmy uses a statue to dispatch the woman who's been torturing him"
      ],
      [
        "$1200",
        "In \"The Killer Elite\" directed by this \"Wild Bunch\" guy, Caan is out for revenge on former buddy Robert Duvall"
      ],
      [
        "$1600",
        "In \"The Way of the Gun\", Jimmy pops a righteous cap into kidnappers played by Ryan Phillippe & this \"Che\" star"
      ],
      [
        "$2000",
        "In this 1999 film, gangster James is sent to carry out a revenge hit on Hugh Grant"
      ]
    ]
  },
  "8": {
    "title": "UPTON SINCLAIR",
    "clues": [
      [
        "$400",
        "To assure U.S. food quality, this government body, the FDA, was established as a result of Sinclair's work"
      ],
      [
        "DAILY DOUBLE",
        "Sinclair's novel \"Oil!\" was the basis of this Oscar-winning 2007 film"
      ],
      [
        "$1200",
        "10-letter term for the scandal-exposing style of writing employed by Sinclair & others"
      ],
      [
        "$1600",
        "The heroine of Sinclair's 1928 novel \"Boston\" meets this fellow boarder & through him, his pal Sacco"
      ],
      [
        "$2000",
        "Sinclair resigned from this politial party in 1917 in support of the U.S. entry into World War I"
      ]
    ]
  },
  "9": {
    "title": "WALTER CRONKITE",
    "clues": [
      [
        "$400",
        "Cronkite anchored this network's Evening News from April 16, 1962 to March 6, 1981"
      ],
      [
        "$800",
        "Cronkite broke in on a live broadcast of \"As the World Turns\" to report this 1963 event"
      ],
      [
        "$1200",
        "After Walter called the Vietnam War unwinnable, this man said, \"If I've lost Cronkite, I've lost America\""
      ],
      [
        "$1600",
        "In 1950 this legendary newsman persuaded Walter to leave radio journalism for television"
      ],
      [
        "$2000",
        "The New York Times praised \"Cronkite diplomacy\" after Walter helped broker the 1977 summit between these 2 men"
      ]
    ]
  },
  "10": {
    "title": "MR. \"T\"",
    "clues": [
      [
        "$400",
        "It means aptitude or ability & can come before \"scout\""
      ],
      [
        "DAILY DOUBLE",
        "I ditched school & never found out that this word once also meant a beggar or a vagabond"
      ],
      [
        "$1200",
        "These 11th-13th century poets used a form called \"le jeu parti\", a verse debate on love"
      ],
      [
        "$1600",
        "10-letter word for one who holds a late Marxist's theory of permanent revolution"
      ],
      [
        "$2000",
        "This job can also mean to fashion your actions to the needs of another"
      ]
    ]
  },
  "11": {
    "title": "5 PEOPLE WHO'VE NEVER BEEN IN MY KITCHEN",
    "clues": [
      [
        "$400",
        "This New Orleans trumpeter blew some of the first great jazz solos with his Hot Five & Hot Seven combos"
      ],
      [
        "$800",
        "This Food Network chef who runs Savannah's Lady & Sons has been in her own kitchen plenty, but never in mine"
      ],
      [
        "$1200",
        "Born in 1912, this rocketry genius joined the German Society for Space Travel around 1930"
      ],
      [
        "$1600",
        "This 1st century saint associated with lost causes is also known as Thaddaeus"
      ],
      [
        "$2000",
        "Beating out better-known contenders, she was named Senator from New York in 2009"
      ]
    ]
  }
}