{
  "0": {
    "title": "NAME THAT JUNE",
    "clues": [
      [
        "$200",
        "The Bluecoats looked for the whites of the Redcoats' eyes at Bunker Hill on this year's June 17"
      ],
      [
        "$400",
        "Congress declared war on Britain on June 18 in this year"
      ],
      [
        "DAILY DOUBLE",
        "In the wake of the Cuban Missile Crisis, the U.S. & USSR agreed to establish a \"red phone\" link on this June 20"
      ],
      [
        "$800",
        "\"Sgt. Pepper's Lonely Hearts Club Band\" was released on this love-ly June 1"
      ],
      [
        "$1000",
        "The White House wasn't finished, so John Adams took up residence in a Washington tavern on June 3 in this year"
      ]
    ]
  },
  "1": {
    "title": "THE RAZZIES FOR 2008",
    "clues": [
      [
        "$200",
        "There was no love for this Mike Myers flop that \"won\" 3 awards, including Worst Picture"
      ],
      [
        "$400",
        "Razzie nominators recognized spoofs like the parody of \"300\" titled \"Meet\" them"
      ],
      [
        "$600",
        "Annette Bening, Eva Mendes, Debra Messing, Meg Ryan & Jada Pinkett Smith shared an acting nom for this remake"
      ],
      [
        "$800",
        "He was nominated for worst screen couple (inside himself) for his work in \"Meet Dave\""
      ],
      [
        "$1000",
        "For roles in \"The Happening\" & \"Max Payne\", this actor scored an acting nomination"
      ]
    ]
  },
  "2": {
    "title": "CABINET DEPARTMENTS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "Vigor"
      ],
      [
        "$400",
        "Conveyance"
      ],
      [
        "$600",
        "Due process"
      ],
      [
        "$800",
        "Tutelage"
      ],
      [
        "$1000",
        "Childbirth"
      ]
    ]
  },
  "3": {
    "title": "HOLMES, SHERLOCK HOLMES",
    "clues": [
      [
        "$200",
        "Holmes figures out the killer in \"Black Peter\" must be strong--the victim is \"pinned like a beetle\" by this whaling weapon"
      ],
      [
        "$400",
        "Gregson, Lestrade, Hopkins & Jones isn't a law firm; they're guys who sought Holmes' help for this \"national\" agency"
      ],
      [
        "$600",
        "In \"The Adventure of the Speckled Band\", Holmes figures out that the title killer is one of these deadly creatures"
      ],
      [
        "$800",
        "In \"The Musgrave Ritual\", Holmes recovers the lost crown of this king deposed in 1649"
      ],
      [
        "$1000",
        "This kindly landlady was first mentioned in the second Holmes story, \"The Sign of the Four\""
      ]
    ]
  },
  "4": {
    "title": "HERE'S SOMETHING RANDOM",
    "clues": [
      [
        "$200",
        "Ear's to this Dutch painter, who tried to become a minister in the 1870s but failed theology exams"
      ],
      [
        "$400",
        "If an electroencephalograph detects no activity here, the patient is in deep trouble"
      ],
      [
        "$600",
        "Castoroides, giant beavers of the Pleistocene, grew to 7 1/2 feet in length on this continent"
      ],
      [
        "$800",
        "2-letter word for the white pants & jacket karate ensemble, preferably accessorized with a black or red belt"
      ],
      [
        "$1000",
        "Responsible for killing off the Norse god Balder via mistletoe, this trickster god often appeared as an old woman"
      ]
    ]
  },
  "5": {
    "title": "EVERYTHING'S COMING UP \"ROSE\"S",
    "clues": [
      [
        "$200",
        "Trained as a lawyer, he's been hosting a late-night PBS interview show since September 1991"
      ],
      [
        "$400",
        "Since 1995 it's been the home court of the NBA's Portland Trail Blazers"
      ],
      [
        "$600",
        "Marion Cotillard won a best actress Oscar for her role as Edith Piaf in this 2007 biopic"
      ],
      [
        "$800",
        "Once romantically linked with Marilyn Manson, she talked movies on TCM with Robert Osborne"
      ],
      [
        "$1000",
        "This country music classic written by Bob Wills about a lost Texas love begins, \"Deep within my heart lies a melody\""
      ]
    ]
  },
  "6": {
    "title": "NATIONAL MEDAL OF ARTS WINNERS",
    "clues": [
      [
        "$400",
        "Singers honored in 1999: Odetta, Lydia Mendoza, & her--show her some R-E-S-P-E-C-T!"
      ],
      [
        "$800",
        "In 1990 she & husband Hume Cronyn both received medals"
      ],
      [
        "$1200",
        "This African-American choreographer's dance foundation won in 2001"
      ],
      [
        "$1600",
        "Among the 2008 honorees were Olivia de Havilland & this Spider-Man co-creator"
      ],
      [
        "$2000",
        "George Strait, Tommy Tune & this children's author of the Ramona Quimby books were honored in 2003"
      ]
    ]
  },
  "7": {
    "title": "ISAAC HAYES",
    "clues": [
      [
        "$400",
        "Isaac topped the charts in 1971 with his theme for this \"cat that won't cop out when there's danger all about\""
      ],
      [
        "$800",
        "Before falling out with the show's creators, Isaac cooked as this \"South Park\" character"
      ],
      [
        "$1200",
        "In a 1985 episode of this show, Rick James helps Mr. T bust Isaac out of stir; that's a lot of gold chains for one van"
      ],
      [
        "$1600",
        "Isaac co-wrote this song, a big hit for Sam & Dave in 1967 & the Blues Brothers 12 years later"
      ],
      [
        "$2000",
        "Isaac had a recurring role as Gandolph Fitch, an old prison buddy of the title detective on this '70s show"
      ]
    ]
  },
  "8": {
    "title": "SEAFOOD",
    "clues": [
      [
        "$400",
        "This celebrated seafood stew from Provence contains several types of fish & shellfish"
      ],
      [
        "$800",
        "This word for herring & other fish that have been cold-smoked is from the same root as \"copper\""
      ],
      [
        "$1200",
        "Pun alert!  We're mentioning this flatfish, Hippoglossus hippoglossus, just for the..."
      ],
      [
        "DAILY DOUBLE",
        "At a sushi bar, depending on its age & size, this \"colorful\" fish may be called hamachi, inada or buri"
      ],
      [
        "$2000",
        "Coquilles St. Jacques is often served in the shell of these mollusks, the dish's main ingredient"
      ]
    ]
  },
  "9": {
    "title": "INSIDE THE EUROPEAN CAPITAL",
    "clues": [
      [
        "$400",
        "Oui, oui!  \"Ari\" Onassis rendezvoused with Maria Callas in this capital"
      ],
      [
        "$800",
        "It's a \"sin\" if you visit this northern European city without seeing the church in the rock"
      ],
      [
        "$1200",
        "Some parts of this city's Amalienborg Palace are \"open\" to visitors"
      ],
      [
        "$1600",
        "I was happy to hear that the \"apes\" got a new playground in this city's zoo"
      ],
      [
        "$2000",
        "\"All\" of us know that Tall Hermann's Tower is in this Estonian city"
      ]
    ]
  },
  "10": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$400",
        "Appropriately, the name of this type of triangle comes from the Greek for \"unequal\""
      ],
      [
        "$800",
        "Grotesque guy seen here"
      ],
      [
        "$1200",
        "It's an 11-letter word for coin collecting"
      ],
      [
        "$1600",
        "It used to refer to the cargo on a ship; now before \"with\", it's an adjective meaning filled with, as in danger"
      ],
      [
        "$2000",
        "Sesquicentennial pertains to this number of years"
      ]
    ]
  },
  "11": {
    "title": "EVERYTHING'S COMING UP MOSES",
    "clues": [
      [
        "$400",
        "For disobeying instructions on how to get water from rock, God forbade Moses from crossing this river"
      ],
      [
        "$800",
        "Despite what Charlton Heston did, in Exodus, Moses climbs this at least 7 times, not just twice"
      ],
      [
        "$1200",
        "Moses had a brother named Aaron & a sister named this"
      ],
      [
        "DAILY DOUBLE",
        "Exodus reveals that, through his father, Moses was from this priestly Hebrew tribe"
      ],
      [
        "$2000",
        "As the rest of the Jews entered the promised land, Moses died aged about 120 on this mount"
      ]
    ]
  }
}