{
  "0": {
    "title": "OPERA CROSSWORD CLUES",
    "clues": [
      [
        "$200",
        "Title tonsorial job \"of Seville\"(6)"
      ],
      [
        "$400",
        "Fairy tale that inspired \"La Cenerentola\"(10)"
      ],
      [
        "DAILY DOUBLE",
        "Prop placed on little Jimmy Tell's head(5)"
      ],
      [
        "$800",
        "Menotti lad visited by Melchior(5)"
      ],
      [
        "$1000",
        "\"Twilight of the Gods\", in German(15)"
      ]
    ]
  },
  "1": {
    "title": "SPORTS NET",
    "clues": [
      [
        "$200",
        "In tournament play, the birdie used in this sport must be made of duck or goose feathers"
      ],
      [
        "$400",
        "Karch Kiraly is the only person to win Olympic gold medals in both the indoor & beach versions of this sport"
      ],
      [
        "$600",
        "This sport's official rules state that the top of its net must be 15.25 cm (about 6 inches) above the playing surface"
      ],
      [
        "$800",
        "This sport originated in the lakes & rivers of mid-19th century England & used an inflated rubber ball called a pulu"
      ],
      [
        "$1000",
        "The nets used in this sport are 18 inches in diameter with a sleeve 15-18 inches long"
      ]
    ]
  },
  "2": {
    "title": "THE HELOISE WITH YOU",
    "clues": [
      [
        "$200",
        "Nursing home folks should get their names etched in these dental prostheses so they don't get mixed up with others'"
      ],
      [
        "$400",
        "A traditional gift for this number wedding anniversary is paper; Heloise's \"New Revised\" gift is a clock"
      ],
      [
        "$600",
        "Take these off & clean their undersides individually (that open parens/9 is always especially grungy)"
      ],
      [
        "$800",
        "Don't discard the liquid that comes in a tin of these members of the herring family; it's \"kitty champagne\"!"
      ],
      [
        "$1000",
        "Wash your dog with certain green soaps to avoid seeing these pests' \"circus\""
      ]
    ]
  },
  "3": {
    "title": "LOOK!  UP IN THE SKY!",
    "clues": [
      [
        "$200",
        "Altocumulus & nimbostratus are middle types of these; is it weird I always see nuns when I look at them?"
      ],
      [
        "$400",
        "Its radius is approximately 109 times that of Earth & it's really hard to miss"
      ],
      [
        "$600",
        "It's seen here in a photo but is not meant to be seen on radar--that would defeat the purpose"
      ],
      [
        "$800",
        "For these, sodium compounds produce yellow; strontium, red; & copper & barium, blue & green; Oooooh! Aaaaah!"
      ],
      [
        "$1000",
        "One species of this bird is the American kestrel; pop culture ones include Atlanta & Maltese"
      ]
    ]
  },
  "4": {
    "title": "SO YOU THINK YOU CAN FRANCE",
    "clues": [
      [
        "$200",
        "You can spell this port, France's second-largest city, with or without an \"S\" at the end"
      ],
      [
        "$400",
        "De Gaulle said \"Only peril\" can unify the French: \"One can't impose unity... on a country that has 265 kinds of\" this"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from Mont St. Michel in France.)  In 1811, this French emperor turned Mont Saint Michel's monastery into a prison; you can see why it'd be tough to escape"
      ],
      [
        "$800",
        "It borders France between Germany & Belgium"
      ],
      [
        "$1000",
        "With the 1960 test of Gerboise Bleue, France became the fourth of these, joining the U.S., U.S.S.R. & U.K."
      ]
    ]
  },
  "5": {
    "title": "\"BOT\" OF COURSE",
    "clues": [
      [
        "$200",
        "A plant biologist"
      ],
      [
        "$400",
        "In 1885 Britain established this nation as a protectorate"
      ],
      [
        "$600",
        "A narrowing of traffic flow leading to congestion"
      ],
      [
        "$800",
        "Found in improperly sterilized food, the most deadly toxin known causes this type of poisoning"
      ],
      [
        "$1000",
        "He included some of the Medicis in his renaissance masterpiece painting \"The Adoration of the Magi\""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN POETRY",
    "clues": [
      [
        "$400",
        "A Robert Frost poem begins, \"Something there is that doesn't love\" this structure"
      ],
      [
        "$800",
        "A familiar poem by him begins, \"Under the spreading chestnut tree the village smithy stands\""
      ],
      [
        "$1200",
        "He wrote \"Memorial Rain\" for his brother Kenneth MacLeish, a pilot whose plane was shot down during WWI"
      ],
      [
        "DAILY DOUBLE",
        "In \"Harlem\", Langston Hughes asked, \"What happens to a dream deferred?  Does it dry up like\" this \"in the sun?\""
      ],
      [
        "$2000",
        "In 1982, nearly 20 years after her untimely death, her \"Collected Poems\" won a Pulitzer Prize"
      ]
    ]
  },
  "7": {
    "title": "PARTS OF THE WHOLE",
    "clues": [
      [
        "$400",
        "Keep,battlement,turret,bailey"
      ],
      [
        "$800",
        "Plinth,face,hands,pendulum"
      ],
      [
        "$1200",
        "Base,neck,socket,harp"
      ],
      [
        "$1600",
        "Needle plate,spool pin,bobbin winder"
      ],
      [
        "$2000",
        "Tongue,lace,blade,toe pick"
      ]
    ]
  },
  "8": {
    "title": "ARTISTS & ILLUSTRATORS",
    "clues": [
      [
        "$400",
        "This Saturday Evening Post artist also did illustrations for editions of \"Tom Sawyer\" & \"Huckleberry Finn\""
      ],
      [
        "$800",
        "This artist's 1890s journal \"Noa Noa\", or \"Fragrance\", was a study of Tahitian culture & its myths"
      ],
      [
        "$1200",
        "Picasso's 1907 work \"Les Demoiselles d'Avignon\" was inspired by this artist's series of nudes called \"Bathers\""
      ],
      [
        "$1600",
        "This father of Andrew Wyeth once illustrated maps for the National Geographic Society"
      ],
      [
        "$2000",
        "In \"the Gashlycrumb Tinies\", this macabre American artist knocked off 26 kids in picturesque ways"
      ]
    ]
  },
  "9": {
    "title": "JOHNNY CASH",
    "clues": [
      [
        "$400",
        "\"Man in White\" was Johnny Cash's 1986 novel about St. Paul of Tarsus; this was the title of his 1975 autobiography"
      ],
      [
        "$800",
        "In 1950 Johnny joined the Air Force & published poetry in this military newspaper"
      ],
      [
        "$1200",
        "Johnny's biggest hit was this novelty song written by Shel Silverstein"
      ],
      [
        "DAILY DOUBLE",
        "Johnny reached No. 2 on the Country charts with this hit that shares its name with a southern capital"
      ],
      [
        "$2000",
        "In 1985 Johnny hit the road with Willie Nelson, Waylon Jennings & Kris Kristofferson as this group"
      ]
    ]
  },
  "10": {
    "title": "FOLSOM PRISON BLUES",
    "clues": [
      [
        "$400",
        "Folsom Prison is about 20 miles from this state capital on Highway 50; don't pick up any hitchhikers!"
      ],
      [
        "$800",
        "Now a cliche about prison life, these automobile identifiers have been manufactured at Folsom since 1947"
      ],
      [
        "$1200",
        "Opened in 1880, Folsom is now the second-oldest California prison, behind only this one"
      ],
      [
        "$1600",
        "This '60s radical psychologist & LSD advocate was imprisoned at Folsom for a time in a cell next to Charles Manson"
      ],
      [
        "$2000",
        "This African-American radical turned preacher wrote \"Soul on Ice\" while imprisoned at Folsom"
      ]
    ]
  },
  "11": {
    "title": "RING OF \"FIRE\"",
    "clues": [
      [
        "$400",
        "A safety exercise to rehearse evacuating a building in the event of an emergency"
      ],
      [
        "$800",
        "An emergency water connection on a street"
      ],
      [
        "$1200",
        "A security system designed to prevent unwelcome hacking on your computer"
      ],
      [
        "$1600",
        "When this is done as a religious ceremony, as in India, it's frowned on to accompany it with \"Oh!  Ow!  Ooh!!\""
      ],
      [
        "$2000",
        "They're the \"F\" in ATF"
      ]
    ]
  }
}