{
  "0": {
    "title": "NATURE",
    "clues": [
      [
        "$200",
        "These birds, which usually feed while hovering, flap their wings at a rate of 60-75 times a second"
      ],
      [
        "$400",
        "When frightened or excited, this largest African mammal may make a loud, shrill sound called trumpeting"
      ],
      [
        "$600",
        "The Mormon cricket is a long-horned type of this jumper"
      ],
      [
        "DAILY DOUBLE",
        "The Organ Pipe species of this desert plant is named for the long stems which resemble the pipes of an organ"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from Belize.)  Popularly called a bill bird, this is the national bird of Belize"
      ]
    ]
  },
  "1": {
    "title": "NICKELODEON KID'S CHOICE AWARDS 2002",
    "clues": [
      [
        "$200",
        "After coming out & getting the party started, she won for Favorite Song & Favorite Female Singer"
      ],
      [
        "$400",
        "This California basketball team took front & center court as the Favorite Sports Team"
      ],
      [
        "$600",
        "Cowabunga, dude!  It won the award for Favorite Cartoon Series"
      ],
      [
        "$800",
        "Singer Michael's sister, she won the Wannabe Award for being the celebrity role model kids most \"want to be\" like"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "ACTIVITIES",
    "clues": [
      [
        "$200",
        "In 2001 the president invited kids to the White House to play this game, hitting a ball off a stand"
      ],
      [
        "$400",
        "Online games you can play include Quake & this ancient battle to capture the opponent's king"
      ],
      [
        "$600",
        "In cooking class, you'll learn that an English muffin & tomato sauce are the starting points of a miniature this"
      ],
      [
        "$800",
        "There are classes just for boys in this activity that begins with warmup at the barre"
      ],
      [
        "$1000",
        "Kids can be the ambassador from Kenya or Bulgaria in the \"model\" version of this organization founded in 1945"
      ]
    ]
  },
  "3": {
    "title": "BEASTLY EXPRESSIONS",
    "clues": [
      [
        "$200",
        "If you can barely speak, you're said to have one of these amphibians \"in your throat\""
      ],
      [
        "$400",
        "An easy target is a \"sitting\" one of these animals"
      ],
      [
        "$600",
        "The one thing that brings everything tumbling down is \"the straw that\" did this"
      ],
      [
        "$800",
        "Someone who looks impressive or powerful but is in fact neither is said to be a \"paper\" one of these animals"
      ],
      [
        "$1000",
        "An artist's last great work is often described as this bird's \"song\""
      ]
    ]
  },
  "4": {
    "title": "READING & 'RITING",
    "clues": [
      [
        "$200",
        "Chapter 1 of this book is called \"Lucy Looks into a Wardrobe\""
      ],
      [
        "$400",
        "This potions professor doesn't dislike Harry Potter -- he hates him"
      ],
      [
        "$600",
        "These \"Tales\" by Judy Blume are narrated by 9-year-old Peter Warren Hatcher"
      ],
      [
        "$800",
        "\"The Beginning\" was the title of the 54th & final book in this sci-fi series by Katherine A. Applegate"
      ],
      [
        "$1000",
        "Completes the title of Mildred D. Taylor's book \"Roll of Thunder...\""
      ]
    ]
  },
  "5": {
    "title": "'RITHMETIC",
    "clues": [
      [
        "$200",
        "It's 1/4 of 100"
      ],
      [
        "$400",
        "It's 2128 divided by 7"
      ],
      [
        "$600",
        "It's the square root of 196"
      ],
      [
        "$800",
        "Number of inches in 3 yards"
      ],
      [
        "$1000",
        ".5 X .15"
      ]
    ]
  },
  "6": {
    "title": "OH JOY!  IT'S OPERA!",
    "clues": [
      [
        "$400",
        "Act IV of the opera \"Moses in Egypt\" features the miraculous parting of this sea"
      ],
      [
        "$800",
        "In the 1983 opera named for him, this saint of Assisi preaches a sermon to the birds"
      ],
      [
        "DAILY DOUBLE",
        "\"Ib and Little Christina\" & \"The Emperor's New Clothes\" are operas based on his fairy tales"
      ],
      [
        "$1600",
        "A story by Edgar Allan Poe inspired Philip Glass' opera \"The Fall of the House of\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MOVIE STARS SPEAK",
    "clues": [
      [
        "$400",
        "He admitted that he didn't read all of \"The Lord of the Rings\" before agreeing to play Frodo"
      ],
      [
        "$800",
        "Believing in his \"Will\" power, he said, \"If I set my mind to it, within...15 years, I would be the president\""
      ],
      [
        "$1200",
        "When his kids ask him to talk like his \"Shrek\" donkey character, \"it depends on what mood\" they catch him in"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "I MYTH YOU",
    "clues": [
      [
        "$400",
        "This Roman god shares his name with the smallest planet in our solar system"
      ],
      [
        "$800",
        "Of a dragon, a horse or a lion, the type of animal that the winged mythical creature Pegasus was"
      ],
      [
        "$1200",
        "Also the name of a city in Arizona, this mythical bird dies in a fire & is reborn from the ashes"
      ],
      [
        "$1600",
        "This Roman messenger god is also the name of a liquid metal"
      ],
      [
        "$2000",
        "The first woman in Greek mythology, she opens a box & lets out all the world's evils"
      ]
    ]
  },
  "9": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$400",
        "White, shell, yolk"
      ],
      [
        "$800",
        "Baby grand,professional grand,concert grand"
      ],
      [
        "$1200",
        "Frosted Flakes,Expectations,Australia's Barrier Reef"
      ],
      [
        "$1600",
        "Decks of cards,baseball parks,engagement rings"
      ],
      [
        "$2000",
        "Stanley,Dixie,suction"
      ]
    ]
  },
  "10": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "Contrary to myth, Washington didn't throw one of these across the Potomac; there weren't any when he was young"
      ],
      [
        "$800",
        "In 1774 New Jerseyites dressed as Indians burned this in Greenwich; a similar \"Party\" occurred earlier in Boston"
      ],
      [
        "$1200",
        "In 1901 the Senate ratified the Hay-Pauncefote Treaty, allowing the U.S. to build this in Central America"
      ],
      [
        "$1600",
        "On May 1, 1898 Commodore Dewey defeated the Spanish Pacific fleet at the battle of this Philippine bay"
      ],
      [
        "$2000",
        "On May 10, 1692 this colony founded by Cecil Calvert made the Anglican Church its official church"
      ]
    ]
  },
  "11": {
    "title": "THE DREADED SPELLING CATEGORY",
    "clues": [
      [
        "$400",
        "Have belief in your power to spell..."
      ],
      [
        "$800",
        "Inquisitive minds will know how to spell..."
      ],
      [
        "$1200",
        "One of your skills is spelling..."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}