{
  "0": {
    "title": "HERSTORY",
    "clues": [
      [
        "$200",
        "Sandra Day O'Connor & Ruth Bader Ginsburg are both judges on this court"
      ],
      [
        "$400",
        "She's the Biblical woman in the book of Judges forever associated with Samson & the loss of his hair"
      ],
      [
        "$600",
        "In 1809 Mary Kies became the 1st U.S. woman to receive one of these guaranteeing the right to sell an invention"
      ],
      [
        "$800",
        "The USA's first woman newspaper editor, Ann Franklin, was this historic man's sister-in-law"
      ],
      [
        "$1000",
        "In 1935 she piloted a plane across the Pacific Ocean from Hawaii to the American mainland"
      ]
    ]
  },
  "1": {
    "title": "POP PRINCES & PRINCESSES",
    "clues": [
      [
        "$200",
        "Britney feels the joy of Pepsi & this pop princess of Ecuadoran & Irish descent endorses Coca-Cola"
      ],
      [
        "$400",
        "The marionette dolls of the members of this band come with strings attached"
      ],
      [
        "$600",
        "Smile when you say this stage name of Colleen Fitzpatrick, singer of the hits \"Smile\" & \"Graduation (Friends Forever)\""
      ],
      [
        "$800",
        "Babyface contributed background vocals to this group's 2000 album \"Black & Blue\""
      ],
      [
        "$1000",
        "This Dallas native released an album funded by her grandmother before 1999's \"Sweet Kisses\", her major label debut"
      ]
    ]
  },
  "2": {
    "title": "ALL ABOUT ANIMALS",
    "clues": [
      [
        "$200",
        "This animal gives a milk that's easier to digest than a cow's & also cashmere wool that's good for sweaters"
      ],
      [
        "$400",
        "To aid in digestion & help with ballast, crocodiles swallow these"
      ],
      [
        "$600",
        "These birds were named for the colorfully robed \"flock\" seen here"
      ],
      [
        "$800",
        "To keep things quiet around the house, get a Goliath frog (it doesn't croak) & a Basenji, one of these"
      ],
      [
        "$1000",
        "These on the water buffalo may be 5 feet long & are the longest on any cattle breed"
      ]
    ]
  },
  "3": {
    "title": "LOOSE CHANGE",
    "clues": [
      [
        "$200",
        "For America's Bicentennial, the quarter's reverse depicted a Colonial-era musician beating this instrument"
      ],
      [
        "$400",
        "In 1959 this building first appeared on the reverse of the penny"
      ],
      [
        "$600",
        "In 1946, just one year after his death, this president's portrait began appearing on the dime"
      ],
      [
        "$800",
        "This Latin phrase, which means \"out of many, one\", must appear on all U.S. coins"
      ],
      [
        "$1000",
        "The bison that appeared on this coin from 1913 to 1938 was modeled on one living in NYC's Zoological Gardens"
      ]
    ]
  },
  "4": {
    "title": "AIRPLANES",
    "clues": [
      [
        "$200",
        "Combat aircraft are usually either fighters or these, like the B-1"
      ],
      [
        "$400",
        "The opposite of horizontal, it was the unusual takeoff position of the Convair XFY-1, the \"Pogo\""
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew at the Museum of Flight in Seattle)  The plane whose usual call sign was SAM 970 was called this when the president flew on it"
      ],
      [
        "$800",
        "The plane seen here was called \"The Flying\" this, the part that provides lift, sending the plane up"
      ],
      [
        "$1000",
        "If you flew to L.A. on a Boeing jet, its model number probably started with this digit"
      ]
    ]
  },
  "5": {
    "title": "STRANGE \"R\"s",
    "clues": [
      [
        "$200",
        "Let's pause a moment & think about this, what you see in a mirror"
      ],
      [
        "$400",
        "If you need a map that shows elevations, you can \"breathe a sigh of\" this when you get one"
      ],
      [
        "$600",
        "The U.S. & Russia found their 1986 talks in this capital of Iceland disarming"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew)  This sort of looks like a turnip & you can eat it, somehow"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$400",
        "\"Love goes toward love as school-boys from their books\", says this young man to Juliet"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "POPULATIONS",
    "clues": [
      [
        "$400",
        "Of 2 million, 20 million or 200 million, the number closest to the population of Native Americans in the U.S.A."
      ],
      [
        "$800",
        "With about 8 million, this East Coast city is the most populous U.S. city"
      ],
      [
        "$1200",
        "With 1.2 billion, this country has the largest population of any nation on Earth"
      ],
      [
        "$1600",
        "The third largest in area, this state is first in population with about 34 million"
      ],
      [
        "$2000",
        "The nation with the fewest people, about 890, is this \"City\" where the pope lives"
      ]
    ]
  },
  "8": {
    "title": "THE SOUTHERN STATES",
    "clues": [
      [
        "$400",
        "In 1682 this European group claimed all of Louisiana, but now they're down to a \"Quarter\" in New Orleans"
      ],
      [
        "$800",
        "Michael Jordan grew up in Wilmington in this basketball-crazy Southern state"
      ],
      [
        "$1200",
        "This state would almost be a parallelogram if its eastern border ran closer to Knoxville"
      ],
      [
        "$1600",
        "This state was named for an English king, the grandfather of the one during the revolution"
      ],
      [
        "$2000",
        "Katherine Harris, an official in this state, made news when she certified the 2000 election results"
      ]
    ]
  },
  "9": {
    "title": "PEOPLE IN THE NEWS",
    "clues": [
      [
        "$400",
        "David Blunkett, an important British cabinet minister, has this handicap & brings a dog into Parliament with him"
      ],
      [
        "$800",
        "In 2002 former president Jimmy Carter had a historic meeting with this Cuban president"
      ],
      [
        "$1200",
        "In May 2002 this rootin' tootin' Russian president signed an arms control treaty with President Bush"
      ],
      [
        "$1600",
        "This man is the mind behind an educational foundation as well as the \"Star Wars\" movies"
      ],
      [
        "$2000",
        "Cosmonaut Yuri Onufrienko & U.S. astronaut Carl Walz were part of the crew of Expedition Four to this"
      ]
    ]
  },
  "10": {
    "title": "THE U.S. CONSTITUTION",
    "clues": [
      [
        "$400",
        "This smallest state didn't send a delegation to the convention; it didn't want the govt. interfering in its affairs"
      ],
      [
        "$800",
        "By Dec. 15, 1791 the states had approved the first 10 amendments, known collectively by this name"
      ],
      [
        "$1200",
        "The Constitution was signed on September 17, 1787 at Philadelphia's Pennsylvania State House, now known as this hall"
      ],
      [
        "$1600",
        "This fourth president, the \"Father of the Constitution\", kept a record of the delegates' debates & decisions"
      ],
      [
        "DAILY DOUBLE",
        "Article 1, Section 3 states that this person \"shall be president of the Senate\" & vote only in case of ties"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$400",
        "It's part of a circle, or a big Biblical boat"
      ],
      [
        "$800",
        "It can mean a part of the foot, or to pull a disabled car"
      ],
      [
        "$1200",
        "A common mineral, or what there are 4 of in a gallon"
      ],
      [
        "$1600",
        "Certain shellfish, or your trapezius & triceps"
      ],
      [
        "DAILY DOUBLE",
        "A grain of corn, or an officer in the Army or Air Force"
      ]
    ]
  }
}