{
  "0": {
    "title": "IT'S ASTRONOMICAL!",
    "clues": [
      [
        "$200",
        "A small elliptical one of these might contain a million stars; large spiral ones, hundreds of billions"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew shows an astronomical illustration on the monitor.)  A familiar sight in the winter sky, its brightest star Aldebaran is the eye, & here are the horns in this constellation"
      ],
      [
        "$600",
        "The Crab Nebula is the remnant of one of these explosive events observed in 1054"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows an astronomical animation on the monitor.)  During a total solar eclipse, when the moon completely obscures the sun, you have a rare opportunity to see this outermost layer of the sun's atmosphere"
      ],
      [
        "$1000",
        "Among the named craters of the Moon are Kepler, Copernicus & this, after the great Dane Brahe"
      ]
    ]
  },
  "1": {
    "title": "ANIMAL WORDS",
    "clues": [
      [
        "$200",
        "An adult male deer, or a type of \"party\" before a wedding"
      ],
      [
        "$400",
        "If you're plagued by one of these on your back, you've got problems, man, big problems"
      ],
      [
        "$600",
        "Stepping up to the plate?  Try one of these mammals of the order Chiroptera"
      ],
      [
        "$800",
        "To complain peevishly, or a fish"
      ],
      [
        "$1000",
        "A quarrelsome woman; one might even say she's vulpine"
      ]
    ]
  },
  "2": {
    "title": "STATE UNIVERSITY ALUMNI",
    "clues": [
      [
        "$200",
        "Clarence Darrow,Tom Brady,Gerald Ford"
      ],
      [
        "$400",
        "Bob Kerrey,Johnny Carson,Warren Buffett"
      ],
      [
        "$600",
        "Michael Jordan,Andy Griffith,John Edwards"
      ],
      [
        "$800",
        "Hubert Humphrey,Loni Anderson,Walter Mondale"
      ],
      [
        "$1000",
        "William Inge,Wilt Chamberlain,Bob Dole"
      ]
    ]
  },
  "3": {
    "title": "HISTORICAL HOME SHOPPING",
    "clues": [
      [
        "$200",
        "That's right!  We have an authentic fake reproduction of this 1776 document signed by John Penn & Josiah Bartlett!"
      ],
      [
        "$400",
        "In 1852 he was superintendent of West Point!  He led the Confederate Army!  Now you can buy this historic figure's figurine!"
      ],
      [
        "$600",
        "France had 25,000 casualties at this June 1815 battle--don't meet yours by not buying its commemorative coin!"
      ],
      [
        "$800",
        "This world leader may have said he wasn't divine on Jan. 1, 1946, but the prices of his commemorative plates sure are!"
      ],
      [
        "$1000",
        "Now up, a 4-ton bluestone dating from 2100 B.C. from this English structure!  FYI, you pay your own shipping!"
      ]
    ]
  },
  "4": {
    "title": "FROM THE BRITISH MONARCHY'S WEBSITE",
    "clues": [
      [
        "$200",
        "The principal duty of the Queen's Piper is to play this instrument every weekday at 9 A.M. under the Queen's window"
      ],
      [
        "$400",
        "In song, it's the title line that follows \"Send her victorious, happy and glorious, long to reign over us\""
      ],
      [
        "$600",
        "Please note: \"There is no guard mounting\" (also known as this ceremony) \"in very wet weather\""
      ],
      [
        "DAILY DOUBLE",
        "If you speak Welsh & want to read about this person, go to the Cymrag section & click on \"Tywysog Cymru\""
      ],
      [
        "$1000",
        "On presentation to the Queen, address her formally as \"Your Majesty\" & subsequently by this polite contraction"
      ]
    ]
  },
  "5": {
    "title": "ROYAL MOVIES?",
    "clues": [
      [
        "$200",
        "This movie says a kiss between Buttercup & Westley is the most pure & passionate since the kiss was invented"
      ],
      [
        "$400",
        "Lindsay Lohan moves from the city to the suburbs in \"Confessions of a Teenage\" this"
      ],
      [
        "$600",
        "Jeff Bridges & Robin Williams search for the Holy Grail in this 1991 film"
      ],
      [
        "$800",
        "James McAvoy played a doctor in 1970s Uganda in this fact-based drama"
      ],
      [
        "$1000",
        "1991's \"Robin Hood\", starring Kevin Costner, had this subtitle"
      ]
    ]
  },
  "6": {
    "title": "MY BOLOGNA",
    "clues": [
      [
        "$400",
        "If you're in Bologna buying bologna, you're using this local currency"
      ],
      [
        "$800",
        "The coronation of Holy Roman Emperor Charles V at Bologna in 1530 was the last Imperial crowning by one of these"
      ],
      [
        "$1200",
        "The city of Bologna is located in northern Italy at the foot of this mountain chain"
      ],
      [
        "DAILY DOUBLE",
        "The airport in Bologna bears the name of this electrical engineer & inventor born near the city"
      ],
      [
        "$2000",
        "Bologna was originally called Felsina by this group who predated the Romans"
      ]
    ]
  },
  "7": {
    "title": "I LOST ON JEOPARDY!",
    "clues": [
      [
        "$400",
        "Despite being the longest-running \"Jeopardy!\" champ of all time, he lost to Brad Rutter in the Ultimate ToC"
      ],
      [
        "$800",
        "This NBA legend lost to Martha Stewart after she answered a question about Michael Jordan & he didn't"
      ],
      [
        "$1200",
        "David Javerbaum lost on the Teen Reunion, but he's won 9 Emmys for his work on this Jon Stewart TV show"
      ],
      [
        "$1600",
        "Jodie Foster won big over Nathan Lane & Harry Connick Jr. when she named this 1620 ship & they couldn't"
      ],
      [
        "$2000",
        "Bob Harris penned a book about his \"Jeopardy!\" wins & losses called \"Prisoner of\" this place"
      ]
    ]
  },
  "8": {
    "title": "LIKE A SURGEON",
    "clues": [
      [
        "$400",
        "In the U.K, a male surgeon is called \"Mr.\", not \"Dr.\", a holdover from times when these unschooled guys did most surgery"
      ],
      [
        "$800",
        "C. Walton Lillehei is known as \"the father of\" this type of surgery (the open kind, to be surgically precise)"
      ],
      [
        "$1200",
        "Sushruta pioneered this reconstructive process around 600 B.C.; he'd make more money in 90210 today"
      ],
      [
        "$1600",
        "William Halsted developed a cocaine addiction while researching new methods of this for the O.R."
      ],
      [
        "$2000",
        "Slava Fyodorov developed radial this after taking glass out of a patient's eye & finding the vision improved"
      ]
    ]
  },
  "9": {
    "title": "WHITE & NERDY",
    "clues": [
      [
        "$400",
        "Alliterative sheath used to guard the breast of my shirt against ink from my pen & its 7 backups"
      ],
      [
        "$800",
        "I spend hours each day at this website where Weird Al's music video for \"White & Nerdy\" had over 40 million hits"
      ],
      [
        "$1200",
        "I'm in love with my nifty i2 model of this transport, but I don't mind letting people have rides"
      ],
      [
        "$1600",
        "I play this lowest-pitched brass instrument & I've gotten really good at dodging stuff people try to throw in it"
      ],
      [
        "$2000",
        "Seen here, this type of keyboard puts less stress on my frail wrists, which I hurt jousting at the Renaissance Fair"
      ]
    ]
  },
  "10": {
    "title": "EAT IT",
    "clues": [
      [
        "$400",
        "Not made by Jell-O, spotted dick is a British type of this made with suet & raisins"
      ],
      [
        "$800",
        "Naturally, Whole Foods' 365 Organic line includes this type of oat, fruit & nut cold cereal"
      ],
      [
        "$1200",
        "Popular in Cajun cooking, tasso is usually a spiced type of this meat"
      ],
      [
        "$1600",
        "This restaurant isn't named for roast beef but rather for the Raffel Brothers"
      ],
      [
        "$2000",
        "Frequently used in soups, this tiny 4-letter pasta means \"barley\" in Italian"
      ]
    ]
  },
  "11": {
    "title": "WEIRD \"AL\"",
    "clues": [
      [
        "$400",
        "If pollen makes you sneeze, you might have one of these hypersensitivities"
      ],
      [
        "$800",
        "In 2003 Antoine Yates was arrested for keeping a tiger & one of these big reptiles in his Harlem apartment"
      ],
      [
        "$1200",
        "The quest of these magicians was to find a philosopher's stone"
      ],
      [
        "DAILY DOUBLE",
        "The Incas domesticated it & used its wool long before the Spanish conquest"
      ],
      [
        "$2000",
        "Legally, it's an assertion that you are prepared to prove"
      ]
    ]
  }
}