{
  "0": {
    "title": "SHAKESPEARE QUOTES",
    "clues": [
      [
        "$200",
        "\"In truth, fair Montague, I am too fond\""
      ],
      [
        "$400",
        "\"Kiss me, Kate, we will be married o' Sunday\""
      ],
      [
        "$600",
        "\"If you prick us, do we not bleed?  If you tickle us, do we not laugh?\""
      ],
      [
        "$800",
        "\"Cowards die many times before their deaths; the valiant never taste of death but once\""
      ],
      [
        "$1000",
        "\"I am that merry wanderer of the night, I jest to Oberon, and make him smile\""
      ]
    ]
  },
  "1": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "2008:Sister Aloysius, who has doubt"
      ],
      [
        "$400",
        "2008:Walt Kowalski, owner of a '72 Gran Torino"
      ],
      [
        "$600",
        "2009:Rebecca Bloomwood, a real shopaholic"
      ],
      [
        "$800",
        "2008:The wrestler Randy \"The Ram\" Robinson"
      ],
      [
        "$1000",
        "2008:Weapons manufacturer Tony Stark"
      ]
    ]
  },
  "2": {
    "title": "BEN & JERRY'S FLAVORS",
    "clues": [
      [
        "$200",
        "The U.K. was treated to \"Bohemian Raspberry\", a flavor in honor of this band"
      ],
      [
        "$400",
        "The caffeinated \"From Russia with Buzz\" mixed liqueur & ice cream both flavored like this (with espresso fudge chips!)"
      ],
      [
        "$600",
        "The acronymic flavor SNAFU stands for this fruity flavor \"Naturally All Fudged Up\""
      ],
      [
        "DAILY DOUBLE",
        "In a syrupy nod to Ben & Jerry's home state, \"The Full Vermonty\" was this flavor ice cream with caramel & pecans"
      ],
      [
        "$1000",
        "Ben & Jerry's calls this rhymer \"our flavorful flashback to the 1960s\"; groovy, man"
      ]
    ]
  },
  "3": {
    "title": "CLASSICAL WORKS' OTHER NAMES",
    "clues": [
      [
        "$200",
        "Schubert's symphony No. 8 in B minor is called this because only 2 movements were composed"
      ],
      [
        "$400",
        "It wasn't until 9 years after Beethoven's death that his piano sonata in C-sharp minor got this nickname"
      ],
      [
        "$600",
        "Schumann wrote his Symphony No. 1 in B flat, better known as this, in the winter, not the season of its nickname"
      ],
      [
        "$800",
        "It's the planetary nickname of Mozart's last symphony, No. 41 in C major"
      ],
      [
        "$1000",
        "Shostakovich's Symphony No. 7 in C major is better known by this name, the city under Nazi siege while he wrote it"
      ]
    ]
  },
  "4": {
    "title": "AS \"IF\"!",
    "clues": [
      [
        "$200",
        "You may be \"set\" this way, lacking direction or floating without control"
      ],
      [
        "$400",
        "Bull Shannon was this type of officer on '80s TV's \"Night Court\""
      ],
      [
        "$600",
        "Any building, especially a large or imposing one"
      ],
      [
        "$800",
        "To make a god of"
      ],
      [
        "$1000",
        "It's the only U.S. state that fits the category"
      ]
    ]
  },
  "5": {
    "title": "WHATEVER!",
    "clues": [
      [
        "$200",
        "The logo of this Twinkie maker includes a heart--maybe representing the love with which Twinkies are made"
      ],
      [
        "$400",
        "In March 2003 this religious leader published a book of poetry called \"Roman Triptych\" that was released in Italian & Polish"
      ],
      [
        "$600",
        "The Middle English for \"knife\" gives us the name of this activity, a form of woodcarving"
      ],
      [
        "$800",
        "For a spot on Oprah, Crayola made a special crayon of her favorite hue & called it this, also a movie title"
      ],
      [
        "$1000",
        "Not iron but this reddish-brown element catalyzes the formation of hemoglobin in humans"
      ]
    ]
  },
  "6": {
    "title": "HEAD SOUTH FROM",
    "clues": [
      [
        "$400",
        "...some parts of this country, & you'll be in Canada"
      ],
      [
        "$800",
        "...this 16,000-square-mile country & it's hello, Belgium"
      ],
      [
        "$1200",
        "...this country & you may enter Jordan or Iraq"
      ],
      [
        "$1600",
        "...this country to enter Croatia, Serbia or Romania"
      ],
      [
        "$2000",
        "...this country & you might find yourself in Paraguay, Argentina or Chile"
      ]
    ]
  },
  "7": {
    "title": "EMMY HISTORY",
    "clues": [
      [
        "$400",
        "The 1953 awards were the first to feature Best Situation Comedy; the Academy really liked this show that year"
      ],
      [
        "$800",
        "She was nominated for an Emmy every year from 1985 to 1996 for \"Murder, She Wrote\" but never won"
      ],
      [
        "$1200",
        "A toast to Woody Harrelson, who won for Best Supporting Actor in 1989 for his work on this show"
      ],
      [
        "$1600",
        "Hug it out!  In 2006 Jeremy Piven won Best Supporting Actor for this HBO comedy"
      ],
      [
        "$2000",
        "Bradley Whitford & Stockard Channing won acting Emmys for this drama"
      ]
    ]
  },
  "8": {
    "title": "SHEER CHAOS",
    "clues": [
      [
        "$400",
        "Edward Lorenz, the father of chaos theory, posited that an insect's flapping wings could alter this, far away"
      ],
      [
        "$800",
        "In a 1926 letter this physicist wrote that he was convinced God \"does not throw dice\""
      ],
      [
        "$1200",
        "Researchers at UCLA used chaos theory to help predict one of these that struck Central California in 2003"
      ],
      [
        "DAILY DOUBLE",
        "What Bush accused Gore of using, it's an actual branch of mathematics that acknowledges imprecision"
      ],
      [
        "$2000",
        "Frank Knight introduced the idea of this into economics in 1921; Heisenberg did it in physics a few years later"
      ]
    ]
  },
  "9": {
    "title": "THE 9th CENTURY",
    "clues": [
      [
        "$400",
        "Around 841 the Vikings established a settlement at this Irish city on the River Liffey"
      ],
      [
        "$800",
        "This English king known as \"the Great\" succeeded his brother Ethelred in 871 & ruled for 28 years"
      ],
      [
        "$1200",
        "In 813 this aged Holy Roman Emperor crowned his son Louis the Pious co-emperor"
      ],
      [
        "$1600",
        "The University of al-Karaouine in this Moroccan city known for its hats was founded in 859 & is the world's oldest"
      ],
      [
        "$2000",
        "Wat a city!  In the late 9th century Yasovarman I made this the capital of the Khmer Empire"
      ]
    ]
  },
  "10": {
    "title": "EN-COMPASSING",
    "clues": [
      [
        "$400",
        "The only compass point in a Steinbeck novel title"
      ],
      [
        "$800",
        "This airline's specialty craft include the Shamu, Lone Star One & Arizona One"
      ],
      [
        "$1200",
        "Hebron is a city in this territory named for its location on the Jordan River"
      ],
      [
        "DAILY DOUBLE",
        "Henry Hudson died looking for it"
      ],
      [
        "$2000",
        "Its nickname is the \"Peace Garden State\""
      ]
    ]
  },
  "11": {
    "title": "SECOND LETTER \"X\"",
    "clues": [
      [
        "$400",
        "Cruises along the Mexican Riviera frequently include a stop in this resort city 150 miles from Acapulco"
      ],
      [
        "$800",
        "According to Malory, the name of this legendary sword means \"cut-steel\""
      ],
      [
        "$1200",
        "It's a universally accepted principle or rule"
      ],
      [
        "$1600",
        "In 1972 the Standard Oil Company of New Jersey became this corporation"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows a diagram of a winding river on the monitor.)  Due to erosion, large river bends called meanders loop together & are eventually cut off from the rest of the river, becoming this type of U-shaped lake"
      ]
    ]
  }
}