{
  "0": {
    "title": "IN THE BIBLE",
    "clues": [
      [
        "$200",
        "On the first day God created this \"and\" it \"was without form, and void\""
      ],
      [
        "$400",
        "Jesus cleansed the temple by casting out all that was sold within & said, \"Ye have made it a den of\" these"
      ],
      [
        "$600",
        "During the crucifixion, \"This is the king of the Jews\" was written in these 3 languages"
      ],
      [
        "$800",
        "In the Book of Judges, his Nazirite vows brought him great power but his passions brought his downfall"
      ],
      [
        "$1000",
        "According to Deuteronomy 7:25, neither the silver nor gold of these shall be desired, for they are an abomination"
      ]
    ]
  },
  "1": {
    "title": "GET YOUR FACTS STRAIGHT",
    "clues": [
      [
        "$200",
        "Borax is a cleaning agent; this movie title guy journeys to \"the U.S. and A.\" with his producer Azamat Bagatov"
      ],
      [
        "$400",
        "Riboflavin is vitamin B2; this member of Public Enemy was born William Drayton"
      ],
      [
        "$600",
        "Finland's pres. is Tarja Halonen; Taraji P. Henson was Queenie, the adoptive mom in \"The Curious Case of\" him"
      ],
      [
        "$800",
        "Burning Man is an arts festival; the Running Man is a dance, as seen in his video for \"U Can't Touch This\""
      ],
      [
        "$1000",
        "\"La Strada\" is an Oscar-winning film; he played Ponch on \"CHiPs\""
      ]
    ]
  },
  "2": {
    "title": "RIDE ON",
    "clues": [
      [
        "$200",
        "Control the throttle & air brakes as this type of engineer; remember to keep an eye on the track"
      ],
      [
        "$400",
        "You should be into heavy metal if you want to ride the M1 Abrams, this type of vehicle"
      ],
      [
        "$600",
        "If you like short workdays, just sitting on this critter for 8 seconds can gain you fame with the PBR"
      ],
      [
        "$800",
        "Master the collective & cyclic control sticks & the tail rotor pedals to fly this vehicle, like the Bell 407"
      ],
      [
        "$1000",
        "For leisure purposes, you don't need a license to operate the Triton 1000, this type of vehicle"
      ]
    ]
  },
  "3": {
    "title": "SEX & THE KITTY",
    "clues": [
      [
        "$200",
        "Like expectant women, pregnant cats can experience this A.M. ailment"
      ],
      [
        "$400",
        "An unaltered female cat of reproductive age is called this, like Elizabeth or Latifah"
      ],
      [
        "$600",
        "Kitties' sex lives won't be quite the same after neutering or this female-specific counterpart"
      ],
      [
        "$800",
        "Girlcats who can't find the right dad for their litter should know that this process, A.I., is used by breeders"
      ],
      [
        "$1000",
        "Derived from Middle Dutch, it's the term for that squalling noise that cats on the make make"
      ]
    ]
  },
  "4": {
    "title": "POISON IVY, OAK & SUMAC",
    "clues": [
      [
        "$200",
        "4-letter symptom that usually appears in 12-48 hours (also the type of decision you made to go into the woods)"
      ],
      [
        "$400",
        "Poison ivy isn't always green; its leaves are this color in early spring, & they may turn orange in the fall"
      ],
      [
        "$600",
        "Of days, months or years, the longest time the \"poison\" can remain potent on a contaminated item, like a coat"
      ],
      [
        "$800",
        "The irritating oil urushiol is in this sticky liquid in the plant, but beware: it could have spread all over"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows pictures of the different plants' leaves on the monitor.)  Poison ivy & poison oak are known for being trifoliate, with three leaflets; poison sumac's leaves are pinnate, from Latin for these avian features"
      ]
    ]
  },
  "5": {
    "title": "12-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Leavenworth, established in 1895, is a federal one"
      ],
      [
        "$400",
        "Meaning a beginning, it's also a school graduation ceremony"
      ],
      [
        "$600",
        "It's a doctor who operates on the brain"
      ],
      [
        "DAILY DOUBLE",
        "Starting & stopping at intervals, like today's windshield wipers"
      ],
      [
        "$1000",
        "In this method of hair removal, a current is applied to each follicle to destroy the root"
      ]
    ]
  },
  "6": {
    "title": "AN ALLOCATION OF ALLITERATION",
    "clues": [
      [
        "$400",
        "If your cell phone reception is lousy, call back on this"
      ],
      [
        "$800",
        "Kathryn Morris of CBS might be able to help you identify the name of these unsolved homicides"
      ],
      [
        "$1200",
        "It's a 2-word alliterative drama that presents the suffering, death & resurrection of Jesus"
      ],
      [
        "$1600",
        "With, say, thousands of hogs, industrial-style operations known as this make quite a stink"
      ],
      [
        "$2000",
        "Cervelat is this \"seasonal\" type of meat product that does well with no refrigeration"
      ]
    ]
  },
  "7": {
    "title": "TIM TIME",
    "clues": [
      [
        "$400",
        "He took us \"To infinity and beyond!\" as the voice of Buzz Lightyear"
      ],
      [
        "$800",
        "He directed \"Ed Wood\" & \"Edward Scissorhands\""
      ],
      [
        "$1200",
        "He's in \"Private Practice\" as Dr. Pete Wilder"
      ],
      [
        "$1600",
        "He plays human lie detector Dr. Cal Lightman on the TV show \"Lie to Me\""
      ],
      [
        "$2000",
        "He's good guy-gone-bad (for good causes) Nathan Ford on TV's \"Leverage\""
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL QUOTES",
    "clues": [
      [
        "$400",
        "On Sept. 25, 1961 he told the U.N., \"Mankind must put an end to war or war will put an end to mankind\""
      ],
      [
        "$800",
        "In his fourth inaugural, he quoted Emerson by saying, \"The only way to have a friend is to be one\""
      ],
      [
        "$1200",
        "When he saw his official portrait in 1966, he told artist Peter Hurd, \"That's the ugliest thing I ever saw\""
      ],
      [
        "$1600",
        "In December 1901 he told Congress that trusts are \"hurtful to the general welfare\""
      ],
      [
        "$2000",
        "On April 3, 1841, the day before he died, he said, \"I am ill, very ill, much more so than they think me\""
      ]
    ]
  },
  "9": {
    "title": "4-LETTER RIVERS",
    "clues": [
      [
        "$400",
        "This \"stately\" river marks the Indiana-Kentucky boundary"
      ],
      [
        "$800",
        "The Kagera River in Burundi is the most remote headstream of this river"
      ],
      [
        "$1200",
        "This monstrous river rises in the Elk Mountains of New Mexico"
      ],
      [
        "DAILY DOUBLE",
        "Lewis & Clark noticed the white color of this river & named it accordingly"
      ],
      [
        "$2000",
        "This river forms the boundary between Poland & Germany before reaching the Baltic Sea"
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEARE WITH A TWIST",
    "clues": [
      [
        "$400",
        "Oh, dear!  This heroine strangles herself with a microphone cord in the offbeat musical \"Rockabye Hamlet\""
      ],
      [
        "$800",
        "\"OthE.L.O.\" was an \"Othello\" spoof featuring the music of this '70s band (the E.L.O. in the title)"
      ],
      [
        "$1200",
        "Instead of \"Much Ado About\" this, the troubadour theater company presented \"Much Adoobie Brothers About\" this"
      ],
      [
        "$1600",
        "A novice nun switches places with a saloon girl in \"Desperate Measures\", a musical Western based on this play"
      ],
      [
        "DAILY DOUBLE",
        "Christopher Heweit was a singing Malvolio in \"Music Is\", a musical version of this festive comedy"
      ]
    ]
  },
  "11": {
    "title": "\"R\" WAY",
    "clues": [
      [
        "$400",
        "Bravo Team kills lots of zombies in this video game; Milla Jovovich was in the movie"
      ],
      [
        "$800",
        "The Phantom is a car made by this automaker"
      ],
      [
        "$1200",
        "An oven equipped with a rotating spit for roasting meat"
      ],
      [
        "$1600",
        "This vertical plate helps steer a schooner"
      ],
      [
        "$2000",
        "Steelhead trout are actually the adult seagoing type of this trout"
      ]
    ]
  }
}