{
  "0": {
    "title": "AMERICA THE BEAUTIFUL",
    "clues": [
      [
        "$200",
        "\"America!  America!  God shed his Grace on thee/ And crown thy good with brotherhood  from sea to\" this"
      ],
      [
        "$400",
        "\"O beautiful for spacious skies, for amber waves of grain/ For purple mountain majesties, above\"  these 3 words"
      ],
      [
        "$600",
        "\"O beautiful for patriot dream, that sees beyond the years/ Thine alabaster cities gleam, undimmed by human\" these"
      ],
      [
        "$800",
        "\"America!  America!  God mend thine every flaw/ Confirm thy soul in self-control, thy liberty in\" this"
      ],
      [
        "$1000",
        "\"America!  America!  May God thy gold refine/ till all success be nobleness, and every gain\" this godly word"
      ]
    ]
  },
  "1": {
    "title": "MOVIE REMAKES",
    "clues": [
      [
        "$200",
        "Big problems in the Little League:\"Bad _____ Bears\""
      ],
      [
        "$400",
        "From Spencer Tracy to Steve Martin:\"Father of the _____\""
      ],
      [
        "$600",
        "Catch that train:\"3:10 to _____\""
      ],
      [
        "$800",
        "Keanu's typecast as an alien:\"The Day the Earth _____ _____\""
      ],
      [
        "$1000",
        "The remake had Ben Stiller:\"The _____ Kid\""
      ]
    ]
  },
  "2": {
    "title": "THIS, OR THAT",
    "clues": [
      [
        "$200",
        "A strand of thread for knitting, or a long tale of adventure"
      ],
      [
        "$400",
        "To jerk by a violent twist (Ow, my back!), or a tool for twisting the head of a bolt"
      ],
      [
        "$600",
        "A young hoodlum, or something used to light fireworks"
      ],
      [
        "$800",
        "The thick lees from sugar-cane juice used in rum distillation, or the name before \"Mifflin\" on \"The Office\""
      ],
      [
        "$1000",
        "Mr. Baggins of \"The Hobbit\", or an archaic term for a finely tempered sword"
      ]
    ]
  },
  "3": {
    "title": "A WORLD OF MUSIC",
    "clues": [
      [
        "$200",
        "Carlos Gardel, \"the Songbird of Buenos Aires\", became a cultural icon singing the music of this dance"
      ],
      [
        "$400",
        "Rodgers & Hammerstein fans who speak German listen to \"Der Konig und Ich\", the Austrian cast CD of this musical"
      ],
      [
        "DAILY DOUBLE",
        "The 1990 album \"Unison\" marked the English language debut of this chanteuse from Quebec"
      ],
      [
        "$800",
        "The name of this Mexican dance music may come from a word for \"marriage\", as it was performed at weddings"
      ],
      [
        "$1000",
        "The Armenian duduk is one of the instruments on this uni-named Greek musician's \"Ethnicity\" album"
      ]
    ]
  },
  "4": {
    "title": "I FEEL A BIT \"ILL\"",
    "clues": [
      [
        "$200",
        "An illegal device for making moonshine"
      ],
      [
        "$400",
        "A small frying pan"
      ],
      [
        "$600",
        "A sudden wave of high emotion or excitement"
      ],
      [
        "$800",
        "Adjective describing a high-pitched & piercing sound"
      ],
      [
        "$1000",
        "A soldier's lodging place"
      ]
    ]
  },
  "5": {
    "title": "TAKE MY TEMPERATURE",
    "clues": [
      [
        "$200",
        "It has an average surface temperature of 5,600 kelvin"
      ],
      [
        "$400",
        "It's equal to -459.69 degrees Fahrenheit"
      ],
      [
        "$600",
        "Changes in the frequency of these insects' chirps can be related to changes in temperature"
      ],
      [
        "$800",
        "When he invented his scale, he originally made 0 the boiling point of water & 100 its freezing point; it changed later"
      ],
      [
        "$1000",
        "From the Latin for \"burn up\", it's the process of rapid oxygenation & temperature rise associated with burning"
      ]
    ]
  },
  "6": {
    "title": "NEW CONGRESSMEN & GOVERNORS",
    "clues": [
      [
        "$400",
        "New senator Mark Begich of this state replaced Ted Stevens"
      ],
      [
        "$800",
        "This state's former governor Mark Warner donned his senatorial cap in 2009"
      ],
      [
        "DAILY DOUBLE",
        "One of the two states that got new senators with the last name Udall in 2009"
      ],
      [
        "$1600",
        "In New England Jeanne Shaheen defeated John Sununu to become this state's first female senator"
      ],
      [
        "$2000",
        "This Southern state got a new senator, Kay Hagan, & a new governor, Beverly Perdue"
      ]
    ]
  },
  "7": {
    "title": "INTERNATIONAL SPORTS STUFF",
    "clues": [
      [
        "$400",
        "In 1972 the ironically named Frank Shorter was the Olympic champion of this long running event"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from a sumo training stable in Tokyo, Japan.)  Sumo wrestlers scatter this compound to purify the ring prior to each match"
      ],
      [
        "$1200",
        "Al Oerter set an Olympic record in winning this throwing event in 1956... & again in 1960... & 1964... & 1968, too"
      ],
      [
        "$1600",
        "Born in Siberia on April 19, 1987, she signed with IMG models in 2003 & won Wimbledon in 2004"
      ],
      [
        "$2000",
        "Berik Kupeshov, Assan Bazayev & a guy named Lance are on the Astana cycling team, named for this country's capital"
      ]
    ]
  },
  "8": {
    "title": "STOCK SYMBOL-IC",
    "clues": [
      [
        "$400",
        "ZZ is the snooze of a symbol for this Posturepedic mattress company"
      ],
      [
        "$800",
        "BID is the winning symbol for this auction house that held its first one in 1744"
      ],
      [
        "$1200",
        "CAKE is the delicious symbol for this restaurant chain, but there's a 45-minute wait to buy a share"
      ],
      [
        "$1600",
        "PZZA is the symbol that made a lot of dough for John Schnatter & this company"
      ],
      [
        "$2000",
        "LVB are the initials of Beethoven & the symbol for this company that sells a Ludwig-loving instrument"
      ]
    ]
  },
  "9": {
    "title": "BANNED BOOKS",
    "clues": [
      [
        "$400",
        "This 1951 J.D. Salinger work"
      ],
      [
        "$800",
        "Laura Ingalls Wilder's 1935 book"
      ],
      [
        "$1200",
        "Anthony Burgess' 1962 tale of juvenile delinquency"
      ],
      [
        "$1600",
        "Giovanni Boccaccio's 1353 collection of tales"
      ],
      [
        "$2000",
        "Daniel Keyes' 1966 novel of mouse & man"
      ]
    ]
  },
  "10": {
    "title": "STARTS WITH 2 VOWELS",
    "clues": [
      [
        "$400",
        "It can be any refuge, or a small, fertile green region in the desert"
      ],
      [
        "$800",
        "This type of down comes from the duck of the same name"
      ],
      [
        "$1200",
        "Michael Faraday introduced this term for an electrically charged atom"
      ],
      [
        "DAILY DOUBLE",
        "A trapeze artist"
      ],
      [
        "$2000",
        "Closely related to the tuba, this instrument seen here was invented in Germany in 1843"
      ]
    ]
  },
  "11": {
    "title": "LEAVE BRITTANY ALONE!",
    "clues": [
      [
        "$400",
        "This roamin' Roman conquered Brittany in 56 B.C."
      ],
      [
        "$800",
        "Brittany got its name because it was a refuge for Celts fleeing Anglo-Saxon persecution on this nearby island"
      ],
      [
        "$1200",
        "Dukes of the Montfort family struggled to keep Brittany neutral during this lengthy English-French war"
      ],
      [
        "$1600",
        "In the 9th century Nomenoë, Brittany's national hero, drove out this \"Bald\" Frankish king's forces"
      ],
      [
        "$2000",
        "In the 1970s Bretons fought off government attempts to build one of these in the Commune of Plogoff"
      ]
    ]
  }
}