{
  "0": {
    "title": "MEDICAL MATTERS",
    "clues": [
      [
        "$200",
        "\"Brace yourself\" -- Edward Angle was the first specialist in this dental field"
      ],
      [
        "$400",
        "The FDA has approved getting your flu vaccine this way (same way as many pay their doctors)"
      ],
      [
        "$600",
        "Because it mainly affects babies & children, this disease is also called infantile paralysis"
      ],
      [
        "$800",
        "Listen up!  Teens & adults, as well as children, may have this disorder, ADD for short"
      ],
      [
        "$1000",
        "In 1997 dieters who'd taken this drug combination were advised to get checked for heart damage"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 HITS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "(1983)Michael Jackson:\"Scram\""
      ],
      [
        "$400",
        "(1959)Frankie Avalon:\"Second Planet from the Sun\""
      ],
      [
        "$600",
        "(1989)Billy Joel:\"You & I Weren't Responsible for Those Flames\""
      ],
      [
        "$800",
        "(1986)The Bangles:\"Saunter Similarly to Tut or Ramses\""
      ],
      [
        "$1000",
        "(1996)Toni Braxton:\"Put Back Together This Beating Organ Of Mine\""
      ]
    ]
  },
  "2": {
    "title": "A McCATEGORY",
    "clues": [
      [
        "$200",
        "New in dictionaries, it's low-paying employment with no hope of advancement"
      ],
      [
        "$400",
        "On Feb. 1, 2000 he defeated George W. Bush in the New Hampshire primary"
      ],
      [
        "$600",
        "A spring wrapped around a shock absorber, it's the strut system of many front-wheel-drive vehicles"
      ],
      [
        "$800",
        "In 1841 a sound that became a center for Antarctic exploration was named for him"
      ],
      [
        "$1000",
        "\"The Northern Lights have seen queer sights, but the queerest they ever did see was that night...I cremated\" him"
      ]
    ]
  },
  "3": {
    "title": "STATE STUFF",
    "clues": [
      [
        "$200",
        "One of this state's license plates depicts an automobile & says it's the \"World's Motor Capital\""
      ],
      [
        "$400",
        "This \"Home on the Range\" animal \"roams\" across Indiana's state seal"
      ],
      [
        "DAILY DOUBLE",
        "Its state poem, \"Howdy Folks\", was written for a memorial to a humorist & mentions Wiley Post"
      ],
      [
        "$800",
        "Connecticut has a state ship -- this nuclear-powered submarine which was commissioned at Groton on September 30, 1954"
      ],
      [
        "$1000",
        "This state animal of Vermont, a breed of horse, is named for the ancestor's original owner"
      ]
    ]
  },
  "4": {
    "title": "CLOTHES ENCOUNTERS",
    "clues": [
      [
        "$200",
        "The costumes for this long-running musical based on a T.S. Eliot book of poems include pointy ears & tails"
      ],
      [
        "$400",
        "A bullfighter's costume includes a satin \"suit of lights\" & a montera, a 2-cornered one of these"
      ],
      [
        "$600",
        "Because of the jackets they wore during the 18th century, troops of this nation were known as Redcoats"
      ],
      [
        "$800",
        "The distinctive colored clothes worn by these competitors are called \"silks\""
      ],
      [
        "$1000",
        "Designer Sarah Phillips made news for designing this woman's inaugural gown worn on Jan. 20, 1993"
      ]
    ]
  },
  "5": {
    "title": "OF THE \"THIRD\" KIND",
    "clues": [
      [
        "$200",
        "The less developed, non-industrialized nations of the planet"
      ],
      [
        "$400",
        "It rose in Germany in 1933 & fell in 1945"
      ],
      [
        "$600",
        "In a classic comedy routine, it's where you'll find \"I Don't Know\""
      ],
      [
        "$800",
        "This type of narrator is outside of the action commenting on it"
      ],
      [
        "$1000",
        "Called the Ajna Chakra in Hinduism, opening it leads to cosmic wisdom"
      ]
    ]
  },
  "6": {
    "title": "BERLIN IS IN!",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew at the Berlin Wall)  In Berlin in 1963, this American said, \"Democracy is not perfect, but we never had to put a wall up to keep people in\""
      ],
      [
        "$800",
        "Karl Schinkel designed the Werderscher Kirche as this type of building; it's now a Schinkel museum"
      ],
      [
        "$1200",
        "Tempelhof Airport, opened in 1923, was made famous by this 1948-'49 event"
      ],
      [
        "$1600",
        "Much of this innovative female director's film \"Olympia\" was shot at Berlin's Olympic Stadium in 1936"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew in Berlin)  The Reichstag became a museum after World War II, but was reborn in the '90s as the home of this parliament"
      ]
    ]
  },
  "7": {
    "title": "MOVIE VILLAINS",
    "clues": [
      [
        "$400",
        "This villain started out as Anakin Skywalker, a young slave on Tatooine"
      ],
      [
        "$800",
        "Of \"The Good, the Bad, and the Ugly\", the one played by Lee Van Cleef"
      ],
      [
        "$1200",
        "In this 1988 film Alan Rickman as Hans Gruber spoils Bruce Willis' day -- well, night"
      ],
      [
        "$1600",
        "Bill McKinney, one of the mountain men who went after Ned Beatty in this 1972 film, has a CD of love songs out"
      ],
      [
        "DAILY DOUBLE",
        "Betty Lou Gerson voiced her in 1961; Glenn Close played her in 1996 & 2000"
      ]
    ]
  },
  "8": {
    "title": "PIRATES: FACT & FICTION",
    "clues": [
      [
        "$400",
        "Pew was an evil pirate in this classic 1883 novel"
      ],
      [
        "$800",
        "His ship, the Queen Anne's Revenge, was formerly a French merchant ship he took & refitted"
      ],
      [
        "$1200",
        "In honor of its centenary Joseph Papp produced a version of this in Central Park in 1980"
      ],
      [
        "$1600",
        "Tortola in this island group was a popular spot for 17th century pirates"
      ],
      [
        "$2000",
        "(I'm Jeff Probst in Panama)  In 1671 this Welsh buccaneer burned much of Panama City to the ground while his men looted what was left"
      ]
    ]
  },
  "9": {
    "title": "FILL IN THE RELATION",
    "clues": [
      [
        "$400",
        "Smothers ____,entertainers"
      ],
      [
        "$800",
        "____ Ben,rice guy"
      ],
      [
        "$1200",
        "____ Machree,Irish favorite"
      ],
      [
        "$1600",
        "____ Jones,\"Hee Haw\" star"
      ],
      [
        "$2000",
        "____ Rhody,recipient of goose death notice"
      ]
    ]
  },
  "10": {
    "title": "THE ART WORLD",
    "clues": [
      [
        "$400",
        "\"The Fiddler\" by Marc Chagall is portrayed as a fiddler on one of these -- L'Chaim!"
      ],
      [
        "$800",
        "This French sculptor's first masterwork, a young male nude circa 1875, was later called \"The Age of Bronze\""
      ],
      [
        "$1200",
        "17th century artist born in Delft known for his paintings that have a cool, silvery light"
      ],
      [
        "$1600",
        "In 1930 Picasso created 30 etchings as illustrations for this ancient Roman's \"Metamorphoses\""
      ],
      [
        "$2000",
        "The Philadelphia Museum of Art has works by this famed local artist, like the one seen here, & a parking lot named for him"
      ]
    ]
  },
  "11": {
    "title": "WHAT YOU'RE LEFT WITH",
    "clues": [
      [
        "$400",
        "If the bottom stripe falls off your American flag, you're left with this many"
      ],
      [
        "$800",
        "If 1/3 of the U.S. Supreme Court suddenly quits, there'll be this many judges left on the bench"
      ],
      [
        "$1200",
        "If one of your nonet gets bumped off, you're left with a group called this"
      ],
      [
        "DAILY DOUBLE",
        "If 31 of the gross of personalized pencils you ordered were sent back due to typos, you'd still have this many"
      ],
      [
        "$2000",
        "Congrats!  You won the Nobel Prize in Economics -- that leaves you this many other categories to go after"
      ]
    ]
  }
}