{
  "0": {
    "title": "JAMES BOND",
    "clues": [
      [
        "$200",
        "A 1948 Olympic silver medalist in weightlifting, Harold Sakata played Oddjob, henchman to this title villain"
      ],
      [
        "DAILY DOUBLE",
        "This title was a reference to Sean Connery's 1971 insistence that he'd played Bond for the last time"
      ],
      [
        "$600",
        "Orson Welles played \"Le Chiffre\" in the campy 1967 version of this Bond film"
      ],
      [
        "$800",
        "The title of this film with Timothy Dalton & Carey Lowell explains why Bond gets away with murder"
      ],
      [
        "$1000",
        "\"On Her Majesty's Secret Service\" was the only film to feature him as Bond"
      ]
    ]
  },
  "1": {
    "title": "DIAMONDS ARE FOREVER",
    "clues": [
      [
        "$200",
        "Bo Derek probably knows diamonds rate this on the Mohs scale, which measures hardness"
      ],
      [
        "$400",
        "Sanguinary term for a diamond sold to finance military operations"
      ],
      [
        "$600",
        "Astronomers gave this Beatles-inspired name to BPM 37093, a white dwarf star with a 2,500-mile-wide diamond core"
      ],
      [
        "$800",
        "The slogan \"A diamond is forever\" was coined in 1947 by an ad exec for this South African commercial giant"
      ],
      [
        "$1000",
        "This state park in Arkansas is the USA's only diamond-producing site open to the public"
      ]
    ]
  },
  "2": {
    "title": "MOONRAKER",
    "clues": [
      [
        "$200",
        "For the Moon this process is the opposite of waning"
      ],
      [
        "$400",
        "In 1959 the Soviet Union launched the second craft appropriately bearing this name & crashed it into the Moon"
      ],
      [
        "$600",
        "When translated into English, the names of this planet's moons are fear & terror"
      ],
      [
        "$800",
        "They are the 2 planets in our solar system that have no known moons"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "A QUANTUM OF SHOELACE",
    "clues": [
      [
        "$200",
        "The shoestring type of this sweet treat usually comes in red or black"
      ],
      [
        "$400",
        "You might be on a \"shoestring\" one of these allotments of funds, from the Latin for \"leather bag\""
      ],
      [
        "$600",
        "Nicknamed 'Trane, this sax-y jazzman once quipped, \"You can play a shoestring if you're sincere\""
      ],
      [
        "$800",
        "That plastic or metal tip at the end of your shoelace is called this"
      ],
      [
        "$1000",
        "This unlicensed Puritan preacher & \"Pilgrim's Progress\" author made shoelaces in prison"
      ]
    ]
  },
  "4": {
    "title": "DOCTOR, NO",
    "clues": [
      [
        "$200",
        "...those aren't freckles, it's this disease; see Koplik's spots inside the cheeks? A rash will appear in a few days"
      ],
      [
        "$400",
        "...it's rhinoplasty, surgery to change the structure of this, but the patient doesn't want a horn"
      ],
      [
        "$600",
        "...his arm doesn't have to come off; he just has lateral humeral epicondylitis, this \"sporty\" affliction"
      ],
      [
        "$800",
        "...that's not Bart Simpson; the yellowed skin, enlarged liver & loss of appetite indicate this 9-letter disease"
      ],
      [
        "$1000",
        "...parietal bones aren't in the leg, they're at the top of this 5-letter bony structure; you did finish med school, right?"
      ]
    ]
  },
  "5": {
    "title": "4 I's ONLY",
    "clues": [
      [
        "$200",
        "A U.S. state"
      ],
      [
        "$400",
        "Precedes Tavi in the name of a furry Kipling character"
      ],
      [
        "$600",
        "The Mayo Clinic says as many as 80% of adults have this periodontal disease"
      ],
      [
        "$800",
        "We could go on forever about this luxury division of Nissan"
      ],
      [
        "$1000",
        "Reducing or making smaller, like one might do to an Internet browser window"
      ]
    ]
  },
  "6": {
    "title": "THE MATERIAL WORLD",
    "clues": [
      [
        "$400",
        "The traditional hula is danced in skirts made of leaves; skirts made of this came from the Gilbert islands"
      ],
      [
        "$800",
        "In building, you get a rough look with beton brut, this material left just as it was poured"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew holds a pink rock sample at the University of Wisconsin-Madison Geology Museum.)  Because of its softness, rhodochrosite is not used in jewelry, but it's highly valued for its color; the name means this, also glasses used by optimists"
      ],
      [
        "$1600",
        "The word serigraphy, a type of printing, comes from the Latin for this fabric"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from a washi, or paper, factory in Kyoto, Japan.)  This material from plant cell walls is the basis of papermaking; soaking fibers in a strong solution dissolves more of it, resulting in softer washi"
      ]
    ]
  },
  "7": {
    "title": "CAN'T GET ENOUGH BROADWAY",
    "clues": [
      [
        "$400",
        "ABBA-solutely fabulous!  In 2008 it passed \"Hello, Dolly!\" to become the 16th longest-running show in Broadway history"
      ],
      [
        "$800",
        "This actor who saw plenty of carnage as Tony Soprano starred on Broadway in \"God of Carnage\" in 2009"
      ],
      [
        "$1200",
        "In 2009 Jeremy Irons trod the boards in a play named for this \"-ism\"--we hope it makes a lot of Monet"
      ],
      [
        "$1600",
        "Angela Lansbury played the happy medium Madame Arcati in the 2009 revival of this Brit's \"Blithe Spirit\""
      ],
      [
        "$2000",
        "Geoffrey Rush & Susan Sarandon hit Broadway in 2009 in a revival of this Romanian-born absurdist's \"Exit the King\""
      ]
    ]
  },
  "8": {
    "title": "\"SAN\" CITY",
    "clues": [
      [
        "$400",
        "It's home to the Castro, the Presidio & the Giants"
      ],
      [
        "$800",
        "It's the capital of El Salvador"
      ],
      [
        "$1200",
        "City that was Davy Crockett's final frontier"
      ],
      [
        "$1600",
        "There's a park named for JFK in this capital of Costa Rica"
      ],
      [
        "$2000",
        "With a population of less than 5,000, it's one of the smallest capitals in Europe & is in one of the smallest nations"
      ]
    ]
  },
  "9": {
    "title": "ORDER IN THE SUPREME COURT",
    "clues": [
      [
        "$400",
        "When named to the court in 1897, Joseph McKenna brushed up at this type of school at Columbia University"
      ],
      [
        "$800",
        "Going from a temp job to permanent employment, he's the only president who also served on the Supreme Court"
      ],
      [
        "$1200",
        "In September 1991 Clarence Thomas was the subject of a contentious confirmation hearing before this committee"
      ],
      [
        "$1600",
        "Her marriage to Texas oilman J. Howard Marshall became a Supreme Court ordeal in 2006"
      ],
      [
        "DAILY DOUBLE",
        "One of the few decisions made in the summer was in the case United States v. this person in 1974"
      ]
    ]
  },
  "10": {
    "title": "POET-TREE",
    "clues": [
      [
        "$400",
        "In 1923 he wrote, \"Whose woods these are I think I know.  His house is in the village though\""
      ],
      [
        "$800",
        "\"A tree whose hungry mouth is prest against the earth's sweet flowing breast\" is one of his lines from \"Trees\""
      ],
      [
        "$1200",
        "\"The woods decay, the woods decay and fall... and after many a summer dies the swan\", wrote this lord in 1860"
      ],
      [
        "DAILY DOUBLE",
        "In a famous ode Keats called this bird \"light-winged Dryad of the trees\""
      ],
      [
        "$2000",
        "\"Who has seen\" this?  \"Neither you nor I: but when the trees bow down their heads,\" it \"is passing by\""
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "The aches of Abel's older brother"
      ],
      [
        "$800",
        "A porcine hairpiece"
      ],
      [
        "$1200",
        "Your bill for taking a taxi"
      ],
      [
        "$1600",
        "A group of 3 under the zodiac sign of the lion"
      ],
      [
        "$2000",
        "A glass handgun made by Waterford"
      ]
    ]
  }
}