{
  "0": {
    "title": "WORLD WIDE WEBS",
    "clues": [
      [
        "$200",
        "Like a fisherman, the spider seen here casts a unique web called one of these over its doomed prey"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew shows an animated diagram of a spider casting a web on the monitor.)  To create webs, some spiders release a silk thread in hopes that this aeolian process will help the silk attach to something solid"
      ],
      [
        "$600",
        "Spiders don't just use their silk to make webs, they also use them to make these egg enclosures"
      ],
      [
        "$800",
        "Found in Australia, the spider seen here is named for this saint, whose cross is seen on Scotland's flag"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows an animated diagram of a spider completing a web on the monitor.)  The catching spiral is covered with a sticky substance & stops short of the center of the web, known as this 3-letter word, just like the middle of a wheel"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY LIPSTICKS",
    "clues": [
      [
        "$200",
        "\"Lindsay\", designed by this \"Mean Girls\" actress, is a clear pink cream enclosed in a recyclable case made from corn"
      ],
      [
        "$400",
        "This \"Dreamgirl\" has hawked L'Oreal's \"Infallible Never Fail Lipcolour\"; experience the redundancy!"
      ],
      [
        "$600",
        "\"Evangeline\" is a sheer vibrant coral cream by this ABC show's Ms. Lilly; all the smoke monsters wear it today"
      ],
      [
        "$800",
        "Lip-wise, Kim Raver designed \"Cherry Bliss\": career-wise, she had 3 really rough days as Audrey Raines on this Fox drama"
      ],
      [
        "$1000",
        "Sarah Chalke moonlighted from her day job as Dr. Elliot Reid on this medical sitcom to create the lipstick \"Sarah\""
      ]
    ]
  },
  "2": {
    "title": "S.O.S.",
    "clues": [
      [
        "$200",
        "\"S.O.S.\" doesn't stand for \"save our ship\"; it was chosen as a distress signal because it's easy to send by this"
      ],
      [
        "$400",
        "S.O.S., indeed--it's the nickname of spooky David Berkowitz"
      ],
      [
        "$600",
        "It's the \"S.O.S.\" in the president's cabinet"
      ],
      [
        "$800",
        "In sports rankings, \"S.O.S.\" is this measure of the quality of a team's opponents"
      ],
      [
        "DAILY DOUBLE",
        "If you fall into deep water without a life jacket, there's no time to send an S.O.S.--it's time to do this \"S.O.S.\""
      ]
    ]
  },
  "3": {
    "title": "NELSON MANDELA",
    "clues": [
      [
        "$200",
        "In 1993 Mandela shared this prize with white South African president F.W. De Klerk"
      ],
      [
        "$400",
        "Mandela was already 45 years old when he was sentenced to life in prison early in this decade"
      ],
      [
        "$600",
        "For 18 years of his 27-year imprisonment, Nelson was held in Robben Island Prison near this South African city"
      ],
      [
        "$800",
        "Recounting his life & his struggles, Nelson's autobiography is titled \"Long Walk to\" this"
      ],
      [
        "$1000",
        "Nelson was a leading member of this long-banned political party, the ANC"
      ]
    ]
  },
  "4": {
    "title": "BACK TO BUSINESS",
    "clues": [
      [
        "$200",
        "This Japanese company made the Gameboy & the Game Cube"
      ],
      [
        "$400",
        "To make the pants more durable, this company patented the use of rivets on the pocket corners in 1873"
      ],
      [
        "$600",
        "Spielberg, Katzenberg & Geffen are the SKG on the bottom of this movie studio's logo"
      ],
      [
        "$800",
        "No-contract & pay as you go plans are selling points of this cell phone company started by Sir Richard Branson"
      ],
      [
        "$1000",
        "The light bulb was one of the first products by this conglomerate that also has financial & media divisions"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"T\"",
    "clues": [
      [
        "$200",
        "Istanbul inhabitant(4)"
      ],
      [
        "$400",
        "They grasp ice cubes or escargots(5)"
      ],
      [
        "$600",
        "Bambi's bunny buddy(7)"
      ],
      [
        "$800",
        "Any platinum-haired kid(7)"
      ],
      [
        "$1000",
        "Suet synonym(6)"
      ]
    ]
  },
  "6": {
    "title": "PLAYWRIGHTS",
    "clues": [
      [
        "$400",
        "While working at the International Shoe Company, he met a man named Stanley Kowalski, a name he would later use in a play"
      ],
      [
        "$800",
        "One of this Norwegian playwright's early jobs was serving as theatre poet at the National Theatre in Bergen"
      ],
      [
        "$1200",
        "Her 1941 screen adaptation of her 1939 drama \"The Little Foxes\" received an Oscar nomination"
      ],
      [
        "$1600",
        "This dramatist's \"The Dark at the Top of the Stairs\" was a reworking of his first play"
      ],
      [
        "$2000",
        "In 1959 she became the first black female playwright to have a drama produced on Broadway"
      ]
    ]
  },
  "7": {
    "title": "HBO",
    "clues": [
      [
        "$400",
        "Larry David (playing a version of himself) gets into uncomfortably funny situations on this show"
      ],
      [
        "$800",
        "Bill Paxton juggles 3 wives & 7 kids on this series"
      ],
      [
        "$1200",
        "The Eulogy is the official newsletter of this dearly departed HBO series"
      ],
      [
        "$1600",
        "This show follows the trials & tribulations of a 2-man digi-folk band from New Zealand"
      ],
      [
        "$2000",
        "Based on an Israeli series, this show follows psychoanalyst Paul Weston through his week"
      ]
    ]
  },
  "8": {
    "title": "FILL IN THE BLANK CANVAS",
    "clues": [
      [
        "$400",
        "Hieronymous Bosch:\"The Garden of Earthly __\""
      ],
      [
        "$800",
        "Edouard Manet:\"Luncheon on the ___\""
      ],
      [
        "DAILY DOUBLE",
        "Henri Rousseau:\"The ___Gypsy\""
      ],
      [
        "$1600",
        "Francisco Goya:\"The Third of ___, 1808\""
      ],
      [
        "$2000",
        "Paul Gauguin:\"The Vision After the Sermon (___ Wrestling with the Angel)\""
      ]
    ]
  },
  "9": {
    "title": "CHICKEN SOUP",
    "clues": [
      [
        "$400",
        "This fowl character was convinced the sky was falling after being hit on the head with an acorn"
      ],
      [
        "$800",
        "This Republican Party slogan from 1928 also mentioned \"a car in every backyard\""
      ],
      [
        "$1200",
        "There are no water or electric utilities in the town of Chicken in this state, but mail comes by plane twice a week"
      ],
      [
        "$1600",
        "Ben Vereen's role in \"Roots\""
      ],
      [
        "$2000",
        "It's a series of lunches or dinners that politicians feel compelled to attend"
      ]
    ]
  },
  "10": {
    "title": "FOR THE SOLE",
    "clues": [
      [
        "$400",
        "In a Eugene Field nonsense poem, this trio \"sailed off in a wooden shoe\""
      ],
      [
        "$800",
        "A character in an Oliver Goldsmith story lends her name to this term for a smug, well-behaved person"
      ],
      [
        "$1200",
        "In Vanity Fair Rupert Murdoch described this man as \"a very political old monk shuffling around in Gucci shoes\""
      ],
      [
        "DAILY DOUBLE",
        "On Oct. 12, 1960 he used a shoe to great effect while giving a speech to the U.N. General Assembly"
      ],
      [
        "$2000",
        "The deliberate destruction of equipment, it may come from workers throwing wooden shoes into machines"
      ]
    ]
  },
  "11": {
    "title": "USE A GOOD \"STOCK\"",
    "clues": [
      [
        "$400",
        "2-word term for a small gift given at Christmas"
      ],
      [
        "$800",
        "A person subjected to general ridicule"
      ],
      [
        "$1200",
        "It became the capital of its country in 1634"
      ],
      [
        "$1600",
        "Get a \"lode\" of this rich vein of gold & silver discovered in western Nevada in 1859"
      ],
      [
        "$2000",
        "Collective term for farm animals held as an asset"
      ]
    ]
  }
}