{
  "0": {
    "title": "WAYNE'S WORLD",
    "clues": [
      [
        "$200",
        "An airport in Orange County, California is named for this movie \"Duke\""
      ],
      [
        "$400",
        "In 1998 he was picked as the top player of all time by The Hockey News"
      ],
      [
        "$600",
        "Wayne Rogers left this show after a contract dispute; his character Trapper John got discharged & went home"
      ],
      [
        "$800",
        "He headlines at the Stardust in Las Vegas 40 weeks a year"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "JUST MARRIED",
    "clues": [
      [
        "$200",
        "In 1804 Napoleon's brother Jerome & his Baltimore-bred bride honeymooned at this upstate New York site"
      ],
      [
        "$400",
        "2 of the traditional \"Big 5\" animals you'd hope to see on a safari honeymoon"
      ],
      [
        "$600",
        "In Venice, this professional needs a license to operate his boat, but not to sing to newlyweds"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "CHEMICAL ELEMENTS",
    "clues": [
      [
        "$200",
        "This metal's \"Age\" began around 1200 B.C. & no, it didn't follow the Wash & Dry Age"
      ],
      [
        "$400",
        "Centrum multivitamins say they're \"Complete from A to\" this element"
      ],
      [
        "$600",
        "Wondering what to do with your cadmium?  Combine it with nickel to make the popular NiCad types of these"
      ],
      [
        "$800",
        "Martin Klaproth named this radioactive element that he discovered in 1789 for a planet discovered in 1781"
      ],
      [
        "$1000",
        "At -37.93 degrees Fahrenheit, this metal becomes a solid"
      ]
    ]
  },
  "3": {
    "title": "THE THEATRE",
    "clues": [
      [
        "$200",
        "Playwright Jean Anouilh had a lot at \"stake\" with \"L'Alouette\", his play about this female saint"
      ],
      [
        "$400",
        "This director of the film \"Moulin Rouge!\" brought his hit production of \"La boheme\" to Broadway in 2002"
      ],
      [
        "DAILY DOUBLE",
        "Now ear this: \"Vincent in Brixton\" is a play about this artist"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "BOY, DO YOU NEED MAKE-UP!",
    "clues": [
      [
        "$200",
        "Jet-lagged or just hung-over?  Let's wake up your face with Wu Morning!, a mask from this Asian country"
      ],
      [
        "$400",
        "Let's dramatize your look with some Hard Candy mascara in pickle, a shade of this color"
      ],
      [
        "$600",
        "Bad Girl & Lush aren't what your agent calls you; they're pencils from Benefit made to line eyes & these"
      ],
      [
        "$800",
        "Your face may get a lift from this music-&-airline mogul's Virgin Cosmetics"
      ],
      [
        "$1000",
        "I think I'll adorn myself with Tova Borgnine's All Over crayons (wonder if she uses them on this guy, her husband)"
      ]
    ]
  },
  "5": {
    "title": "ANIMAL VERBS",
    "clues": [
      [
        "$200",
        "Flutter, like eyelashes"
      ],
      [
        "$400",
        "To decide irrevocably, like someone's fate"
      ],
      [
        "$600",
        "In cooking, to cut open & spread flat, as with shrimp or steak"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "INDEPENDENCE DAY",
    "clues": [
      [
        "$400",
        "This country celebrates Cinco de Mayo on May 5 & its independence on September 16"
      ],
      [
        "$800",
        "On September 7 you can party on down to Rio & celebrate this South American country's independence"
      ],
      [
        "$1200",
        "This \"is the word\"; \"It's got groove, it's got meaning\" & it's got its independence day on March 25"
      ],
      [
        "$1600",
        "After the czar was overthrown in 1917, Finland declared its independence from this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE BEVERLY HILLS PUBLIC LIBRARY",
    "clues": [
      [
        "$400",
        "Beg all you want, you can't do this with Siegel & Shim's \"Dictionary of Accounting Terms\" -- it's a reference book"
      ],
      [
        "$800",
        "\"Before Taliban\" & \"Behind the Burqa\" are books about this country"
      ],
      [
        "$1200",
        "Shelved not far from his novel \"A Farewell to Arms\" is a bio of him subtitled \"A Life Without Consequences\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "The language books are in the 400s in this numerical system used by the library"
      ]
    ]
  },
  "8": {
    "title": "GRACELAND",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew at Graceland in Memphis)  This person who released their first album in 2003 often napped in the Monkey Chair at Graceland's Jungle Room"
      ],
      [
        "$800",
        "Elvis' pets at Graceland included these birds of the pheasant family, with spreading tail feathers"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew at Graceland in Memphis)  The initials \"TCB\" painted here on the tail of Elvis Presley's airplane stand for this"
      ],
      [
        "DAILY DOUBLE",
        "In the 1960s Elvis began a tradition of lining his driveway with lights of this color found in an Elvis Xmas song"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew)  This TV-radio console was a gift to Elvis from this company for the sale of more than 50 million albums"
      ]
    ]
  },
  "9": {
    "title": "THE PIANIST",
    "clues": [
      [
        "$400",
        "Once the highest-paid musician, he dazzled us with costumes & candelabra, as well as his piano playing"
      ],
      [
        "$800",
        "He's the pianist who's tickling the ivories in the photo seen here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$400",
        "The family bible records his first 2 names as David Dwight, not Dwight David"
      ],
      [
        "$800",
        "Stephen T. Logan, & later William H. Herndon, were his law partners in Springfield, Illinois"
      ],
      [
        "$1200",
        "His first proclamation as president was to declare a national day of mourning for John F. Kennedy"
      ],
      [
        "$1600",
        "As part of his \"New Deal\", he took American currency off the gold standard in 1933"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "WHAT ARE YOU AFRAID OF?",
    "clues": [
      [
        "$400",
        "Rhytiphobia is the fear of getting these -- botox, anyone?"
      ],
      [
        "$800",
        "Melissophobia isn't the fear of Joan Rivers' daughter but the fear of these insects, honey"
      ],
      [
        "$1200",
        "You may want to avoid Jay Leno if you have geniophobia, the fear of this body part"
      ],
      [
        "DAILY DOUBLE",
        "Gallophobes fear anything related to this country -- better cancel that film with Gerard Depardieu"
      ],
      [
        "$2000",
        "Tippi Hedren doesn't suffer from ornithophobia, the fear of these creatures"
      ]
    ]
  }
}