{
  "0": {
    "title": "THE BIBLE BELT",
    "clues": [
      [
        "$200",
        "To fulfill a prophecy, in the Gospels Joseph moved to this place--not the one of the same name in Kentucky"
      ],
      [
        "$400",
        "In Psalms \"We wept, when we remembered\" this, also preceding a \"Crossroads\" near Charlottesville, Virginia"
      ],
      [
        "$600",
        "These bubbled near the biblical Bethel & Siloam, & follow \"Bethel\" & \"Siloam\" in Southern U.S. place names"
      ],
      [
        "$800",
        "Jesus visited Mary & Martha in this place--not the one of the same name in northern Missouri"
      ],
      [
        "$1000",
        "It's Jerusalem to Isaiah, a peaceful \"land\" to John Bunyan, & a small \"ville\" in North Carolina"
      ]
    ]
  },
  "1": {
    "title": "BARBRA STREISAND MOVIES",
    "clues": [
      [
        "$200",
        "2004:Barbra Streisand meets her potential in-laws"
      ],
      [
        "$400",
        "1968:Babs rises from the slums to become a star in the Ziegfeld Follies"
      ],
      [
        "$600",
        "1983:Barbra disguises herself as a boy to get an education"
      ],
      [
        "DAILY DOUBLE",
        "1991:Barbra counsels a troubled man with a mysterious family secret"
      ],
      [
        "$1000",
        "1979:Babs is bankrupt & decides to manage a boxer"
      ]
    ]
  },
  "2": {
    "title": "COCKNEY RHYMING SLANG",
    "clues": [
      [
        "$200",
        "This bird is called a \"bow & arrow\" (perhaps because of the way it killed Cock Robin)"
      ],
      [
        "$400",
        "Use your band of hope--soap--to wash these, your \"German bands\""
      ],
      [
        "$600",
        "If I ask for some \"you & me\", I'm not hitting on you, I merely want this, especially in the afternoon"
      ],
      [
        "$800",
        "\"Sky rockets\" are these; hope you've got some \"bees & honey\" in yours"
      ],
      [
        "$1000",
        "This part of your body is your \"Chevy Chase\" (Chevy Chase wouldn't want to fall on his)"
      ]
    ]
  },
  "3": {
    "title": "REALITY SHOWS OF THE PAST",
    "clues": [
      [
        "$200",
        "On the 1830s \"Survivor: Texas\", Susanna Dickinson & her child won the immunity challenge at this epic battle"
      ],
      [
        "$400",
        "In 1944's version of \"The Apprentice\", Von Stauffenberg was fired by a squad after he tried to fire this leader"
      ],
      [
        "$600",
        "On the 1880s \"The Osbournes\", this author amused stepson Lloyd Osbourne with tales of a boy on the high seas"
      ],
      [
        "$800",
        "On \"American Idol\", Creek & Cherokee Indians performed the Busk ceremony when this crop was ready for roasting"
      ],
      [
        "$1000",
        "Indian Ocean \"Big Brother\" saw Kasyapa kill dad & build Sigiriya Fort as defense from his sibling on this island"
      ]
    ]
  },
  "4": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "The 89% high school graduation rate of this \"Garden State\" is the USA's highest"
      ],
      [
        "$400",
        "His famed \"Blue-backed Speller\" of 1783 helped standardize American spelling & pronunciation"
      ],
      [
        "$600",
        "It's the \"watery\" term for integrating a student with special needs into a regular class"
      ],
      [
        "$800",
        "This N.C. univ. built by tobacco magnates once had separate colleges: Trinity College & Woman's College"
      ],
      [
        "$1000",
        "In 1907 she opened her first Casa dei Bambini, or \"Children's Home\""
      ]
    ]
  },
  "5": {
    "title": "LET'S FINNISH THIS",
    "clues": [
      [
        "$200",
        "This symbol adorns the flag of Finland as well as the flag of its neighbor Sweden"
      ],
      [
        "$400",
        "From 1809 until 1917, Finland was an autonomous Grand Duchy of this country"
      ],
      [
        "$600",
        "Of Flensheim, Mannerheim or Suomiheim, the man who was Finland's greatest military leader during WWII"
      ],
      [
        "$800",
        "Finland hosted the Summer Olympics in this year"
      ],
      [
        "$1000",
        "Due to its low salinity, this gulf between Sweden & Finland may have an ice cover for up to 5 months of the year"
      ]
    ]
  },
  "6": {
    "title": "CNN 25: NATIONAL NEWS",
    "clues": [
      [
        "$400",
        "This area was a toxic dump for over a decade before it was developed for homes & a school"
      ],
      [
        "$800",
        "A jury verdict handed down in this California valley city sparked the devastation seen here in Los Angeles more than 30 miles away"
      ],
      [
        "$1200",
        "(Hi, I'm Nancy Grace with CNN Headline News.)  As a former Fulton County prosecutor, I went to the scene in this city to cover the deadly shootings in the same courtroom where I prosecuted felony cases"
      ],
      [
        "$1600",
        "The Bay Area was hit by the quake whose aftermath is seen here, named for this mountain near the epicenter"
      ],
      [
        "$2000",
        "The lieutenant colonel seen here is about to testify about his time on this government body from 1981 to 1986"
      ]
    ]
  },
  "7": {
    "title": "MUSICAL NUMBERS",
    "clues": [
      [
        "$400",
        "Nena:\"__ Luftballons\""
      ],
      [
        "$800",
        "Tommy Tutone:\"___-____/Jenny\""
      ],
      [
        "$1200",
        "Matchbox 20:\"__ A.M.\""
      ],
      [
        "$1600",
        "Steely Dan:\"Hey __\""
      ],
      [
        "$2000",
        "Stevie Nicks:\"Edge Of __\""
      ]
    ]
  },
  "8": {
    "title": "THE ELEMENTS",
    "clues": [
      [
        "$400",
        "Sand is composed largely of oxygen & this element, atomic number 14"
      ],
      [
        "$800",
        "The pH in pH scale stands for \"potential of\" this element"
      ],
      [
        "$1200",
        "It's important in bone-building, & the red type of it will light your fire on a matchstick"
      ],
      [
        "$1600",
        "Sometimes this metallic element, No. 72, \"is better than the whole\""
      ],
      [
        "$2000",
        "Rf is the symbol for this element named for a physicist"
      ]
    ]
  },
  "9": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "This almost 70-year-old tenor dedicated his first pop CD, \"Ti adoro\", to his baby daughter Alice"
      ],
      [
        "$800",
        "This Grammy-winning singer is Ravi Shankar's daughter"
      ],
      [
        "DAILY DOUBLE",
        "This bestselling mystery writer's father, C.W., used consecutive lines of a nursery rhyme for his titles"
      ],
      [
        "$1600",
        "(Cheryl of the Clue Crew reports from the Barnes Foundation.)  This famous son was not quite 2 years old when Dad put him at the center of \"The Artists Family\""
      ],
      [
        "$2000",
        "British poet & painter Frieda Hughes is the daughter of this other British poet"
      ]
    ]
  },
  "10": {
    "title": "EUROPEAN ART",
    "clues": [
      [
        "$400",
        "1940's \"The Visage of War\", a surreal work from this artist, is seen here"
      ],
      [
        "$800",
        "The influence of Rembrandt can be seen in Carel Fabritius' painting \"The Raising of\" this biblical man"
      ],
      [
        "$1200",
        "When you think of Renaissance art, the Italian name of this masterpiece should spring to mind"
      ],
      [
        "$1600",
        "This \"Liberty Leading the People\" artist also painted \"The Battle of Poitiers\""
      ],
      [
        "DAILY DOUBLE",
        "This Flemish artist created a 15th-century portrait thats spoofed in the opening of TVs Desperate Housewives"
      ]
    ]
  },
  "11": {
    "title": "\"M\" PLACEMENT",
    "clues": [
      [
        "$400",
        "Usually found at convenience stores, this men's mag was launched in the U.S. by Dennis Publishing in 1997"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from San Diego, CA with the U.S.S. Tarawa in the background.)  As an amphibious assault ship, the Tarawa's main mission is to land up to 2,000 of these service members on shore & to sustain them there"
      ],
      [
        "$1200",
        "This national park whose name is Spanish for \"green table\" contains many well-preserved Indian cliff dwellings"
      ],
      [
        "$1600",
        "Although it's controversial, the U.N. designates one member nation \"The former Yugoslav Republic of\" this"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the Charleston, SC waterfront.)  In 1776, his defense of Fort Sullivan in Charleston Harbor got the fort renamed for him"
      ]
    ]
  }
}