{
  "0": {
    "title": "BRAIN SURGERY FOR DUMMIES",
    "clues": [
      [
        "$200",
        "It's an important first step in a craniotomy, even if the patient doesn't want the Vin Diesel look"
      ],
      [
        "$400",
        "Tree surgeons use the chain type of this; brain surgeons use the gigli type"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Pituitary surgery may be done by going in through this, the same way patients may have to pay the surgeon"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "AGENTS & MANAGERS",
    "clues": [
      [
        "$200",
        "Alan Eagleson was Bobby Orr's agent before founding this league's player's association"
      ],
      [
        "$400",
        "Miller Huggins, \"The Mighty Mite\", managed this 1920s baseball team called \"Murderers' Row\""
      ],
      [
        "$600",
        "Agent Leigh Steinberg wrote \"Winning with Integrity\" & was a model for this Tom Cruise character"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "AMERICAN DREAMS",
    "clues": [
      [
        "$200",
        "His famous \"I Have a Dream\" speech ends, \"Free at last!  Free at last!  Thank God Almighty, we are free at last!\""
      ],
      [
        "$400",
        "Patrick Henry said, \"I know not what course others may take, but as for me, give me\" this \"or give me death!\""
      ],
      [
        "$600",
        "The Declaration of Independence says one of our rights is the \"pursuit of\" this"
      ],
      [
        "$800",
        "In May 1961 he vowed to land a man on the moon & return him safely to Earth by the end of the decade"
      ],
      [
        "$1000",
        "The first of FDR's \"Four Freedoms\" was freedom of this \"and expression\""
      ]
    ]
  },
  "3": {
    "title": "BOTTLED WATER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "This sparkling French mineral water that comes in a green bottle is named for a doctor from Nimes"
      ],
      [
        "$600",
        "Called a \"fitness water\" because vitamins are added to it, Propel is from the makers of this sports drink"
      ],
      [
        "DAILY DOUBLE",
        "The natural rock formation in the California mountains seen here gave this water brand its name & \"points\" to its stream"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "READY FOR YOUR NUDE SCENE?",
    "clues": [
      [
        "$200",
        "Leonardo DiCaprio will sketch you in the nude to emulate this 1997 film"
      ],
      [
        "$400",
        "Uh-oh!  You might want to go on this diet program promoted by Fergie"
      ],
      [
        "$600",
        "We'll film your scene on this kind of \"set\" that has a minimal crew -- no gawkers allowed"
      ],
      [
        "$800",
        "The camera won't reveal too much when you play this Egyptian queen: you'll be up to your \"asp\" in a milk bath"
      ],
      [
        "$1000",
        "Some fans may watch your nude scene with their \"Eyes\" this (as in the title of a Stanley Kubrick film)"
      ]
    ]
  },
  "5": {
    "title": "CATS ALL, FOLKS",
    "clues": [
      [
        "$200",
        "This Asian carnivore is the largest member of the cat family & the only big cat with striped fur"
      ],
      [
        "$400",
        "Proverbially, this type of inquisitiveness is what \"killed the cat\""
      ],
      [
        "$600",
        "He's the long-time MGM superstar seen here"
      ],
      [
        "$800",
        "Except for the cheetah, all cats can retract these"
      ],
      [
        "$1000",
        "One of the very few curly-haired varieties of cat, the Cornish Rex was developed in this country"
      ]
    ]
  },
  "6": {
    "title": "AN \"F\" IN HISTORY",
    "clues": [
      [
        "$400",
        "This car company once used characters from the comic strip Peanuts in commercials for its Falcon"
      ],
      [
        "$800",
        "In June of 1752, this man famously flew a kite in a thunderstorm as part of an electricity experiment"
      ],
      [
        "$1200",
        "First name of the famous nursing pioneer known as \"The Lady with the Lamp\""
      ],
      [
        "$1600",
        "Don't slip as you name this Austrian doctor who founded the therapeutic method of psychoanalysis"
      ],
      [
        "$2000",
        "This Spanish king married Queen Isabella in 1469 & sent Columbus off to America in 1492"
      ]
    ]
  },
  "7": {
    "title": "GOING COUNTRY",
    "clues": [
      [
        "$400",
        "In 1975 the fall of Saigon ended the war in this country"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "It's the largest country in the Caribbean & it's only about 90 miles south of Florida"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "21st CENTURY MOVIES",
    "clues": [
      [
        "$400",
        "\"Memento\" & \"Irreversible\" share this unusual storytelling technique"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew in Kauai, Hawaii)  Hawaiian jungles stood in for African jungles when this 2003 Bruce Willis movie was filmed"
      ],
      [
        "$1200",
        "As a Manhattan mom named Meg, this actress gets a bit panicky in \"Panic Room\""
      ],
      [
        "$1600",
        "This Robert Altman film set in a manor was nominated for a Best Picture Oscar"
      ],
      [
        "$2000",
        "It stars Robin Williams as a psychotic nebbish obsessed with a suburban family"
      ]
    ]
  },
  "9": {
    "title": "THE SHAKESPEARE PLAY'S THE THING",
    "clues": [
      [
        "$400",
        "In this play Emilia tells Iago & Desdemona, \"The moor's abused by some most villainous knave\""
      ],
      [
        "$800",
        "Later a title character, this cruel king made his 1st appearance in a Shakespeare play in \"Henry VI, Part 2\""
      ],
      [
        "$1200",
        "Alas, this deceased court jester in \"Hamlet\" was \"A fellow of infinite jest, of most excellent fancy\""
      ],
      [
        "$1600",
        "Disguised as a lawyer, she saves Antonio from the revenge of Shylock"
      ],
      [
        "$2000",
        "He was the fairy king; Titania was his queen"
      ]
    ]
  },
  "10": {
    "title": "STAR TRACK",
    "clues": [
      [
        "$400",
        "This star of \"Sex and the City\" is Mrs. Matthew Broderick"
      ],
      [
        "$800",
        "Country of birth of the famed beauty seen here"
      ],
      [
        "$1200",
        "Michael Mann, the director of \"The Insider\", called this actor \"A young Marlon Brando\""
      ],
      [
        "DAILY DOUBLE",
        "Paulette Goddard nearly got this coveted 1939 role & was even given Southern accent lessons"
      ],
      [
        "$2000",
        "In the 1930s several stars had this last name: Dick sang, Eleanor danced & William detected"
      ]
    ]
  },
  "11": {
    "title": "WHO DOES HE THINK HE IS?",
    "clues": [
      [
        "$400",
        "He's hanging out in the woods with a bunch of guys in tights; says they're his \"Merry Men\" -- He thinks he's..."
      ],
      [
        "$800",
        "He never goes anywhere without a mask & cape (Hey!  Stop cutting \"Z\"s into my sofa!) He thinks he's..."
      ],
      [
        "$1200",
        "If he shoots an apple off my head, I'll tell him he doesn't have the legs for lederhosen!  He thinks he's..."
      ],
      [
        "$1600",
        "He's flouncing around in a 3'-high wig, screaming \"Let them eat cake!\"  (He's really lost his head!) He thinks he's..."
      ],
      [
        "$2000",
        "He keeps writing gloomy poetry & muttering about some girl named Annabel Lee; yep, he's really \"Raven\" -- He thinks he's..."
      ]
    ]
  }
}