{
  "0": {
    "title": "SCIENCE",
    "clues": [
      [
        "$100",
        "Formulated NaCl it's the chemical name for common table salt"
      ],
      [
        "$200",
        "Of the 3 basic states of matter, only this one, when unconfined, tends to expand indefinitely"
      ],
      [
        "$300",
        "Term for the time it takes a radioactive substance to decay to 50% of its original quantity"
      ],
      [
        "$400",
        "In biological classification this comes between family & species"
      ],
      [
        "$500",
        "On the Fahrenheit scale, the freezing point of water is 32° & the boiling point is this"
      ]
    ]
  },
  "1": {
    "title": "1993 MOVIES",
    "clues": [
      [
        "$100",
        "With a gross of over $330 million, this Steven Spielberg film was the big hit of 1993"
      ],
      [
        "$200",
        "In his most recent film, this St. Bernard has a girlfriend named Missy & 4 puppies"
      ],
      [
        "$300",
        "This Tim Burton movie was made using stop-motion animation"
      ],
      [
        "$400",
        "This sequel was subtitled Back in the Habit"
      ],
      [
        "$500",
        "Anthony Hopkins played the role of author C.S. Lewis in this Richard Attenborough film"
      ]
    ]
  },
  "2": {
    "title": "ASIAN CITIES",
    "clues": [
      [
        "$100",
        "In Mandarin this city's name is Hsiang-Kang"
      ],
      [
        "$200",
        "In 1949 Chaing Kai-Shek's nationalists set up their new headquarters in this Taiwanese city"
      ],
      [
        "$300",
        "In 1756 the Nawab of Bengal had the British East India Company garrison holed up in this city"
      ],
      [
        "$400",
        "The Blue Mosque is a landmark in this country's city of Tabriz"
      ],
      [
        "$500",
        "The chief port of Yemen, it's on a gulf of the same name"
      ]
    ]
  },
  "3": {
    "title": "THE OLD TESTAMENT",
    "clues": [
      [
        "$100",
        "Of the Tower of Babel, the destruction of Sodom & Gomorrah, or the flood, the one that occurred 1st"
      ],
      [
        "$200",
        "And the Lord spake unto the fish, and it vomited out this man upon the dry land"
      ],
      [
        "$300",
        "God told Moses And thou shalt put into this object the testimony which I shall give thee"
      ],
      [
        "$400",
        "Joshua could tell you this walled town was called the city of palm trees"
      ],
      [
        "$500",
        "This son of Jacob was 30 years old when Pharaoh made him ruler of all Egypt"
      ]
    ]
  },
  "4": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$100",
        "It can take gov't about 20 months to process 1 of these applications & you may need a working model"
      ],
      [
        "$200",
        "This company operates the 4 most popular theme parks in North America"
      ],
      [
        "$300",
        "This former VP appeared in an ad during the 1994 Super Bowl for Lay's Potato Chips"
      ],
      [
        "$400",
        "Kathleen Sullivan's progress on this company's Superstart! program was shown in TV ads"
      ],
      [
        "$500",
        "The Sheraton Hotel & Towers in this South American capital offers a tango special package"
      ]
    ]
  },
  "5": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$100",
        "Sleek is a variant of this word which also means smooth & glossy"
      ],
      [
        "$200",
        "On its own it's a mode of water transportation; at the end of a word, it indicates a rank or condition"
      ],
      [
        "$300",
        "This other name for a hazelnut is from a saint whose feast day falls during the nutting season"
      ],
      [
        "DAILY DOUBLE",
        "This Latin word is used in college for an outline describing the contents of a curriculum"
      ],
      [
        "$500",
        "Cyborg, describing something that's part human & part robot, is a combination of these 2 words"
      ]
    ]
  },
  "6": {
    "title": "1989",
    "clues": [
      [
        "$200",
        "On January 4 this vice president announced to congress his own election as president"
      ],
      [
        "$400",
        "A parade held July 14, 1989 honored the 200th anniversary of its storming"
      ],
      [
        "$600",
        "He replaced Admiral William Crowe as chairman of the Joint Chiefs of Staff"
      ],
      [
        "$800",
        "One of these occurred just before the start of game 3 of the World Series; the game was postponed"
      ],
      [
        "$1000",
        "At a May 31, 1989 press conference this surgeon gen. called for an end to happy hours to reduce drunk driving"
      ]
    ]
  },
  "7": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "Working at an auto plant David Smith learned the techniques he used sculpting this stainless metal"
      ],
      [
        "$400",
        "James Earle Fraser, a sculptor of western & American Indian themes, designed this coin in 1913"
      ],
      [
        "$600",
        "Discovered in 1820, this statue of Aphrodite was carved out of 2 blocks of marble"
      ],
      [
        "$800",
        "A group of sculptures from the Parthenon is known by the name of this Lord who took them to London"
      ],
      [
        "$1000",
        "This Florentine's 1430s bronze David shows the influence of classical Greek sculpture"
      ]
    ]
  },
  "8": {
    "title": "MUSIC APPRECIATION",
    "clues": [
      [
        "$200",
        "Baby, boudoir & concert are 3 sizes of this type of piano"
      ],
      [
        "$400",
        "Stravinsky wrote a composition for 11 instruments in this style that's most associated with Scott Joplin"
      ],
      [
        "$600",
        "Now world-famous, this young Austrian choral group was established in 1498"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "The largest number of active volcanoes in the U.S. lie in this Alaskan island group"
      ],
      [
        "$400",
        "While Upper Klamath Lake is in Oregon, Lower Klamath Lake lies in this state"
      ],
      [
        "DAILY DOUBLE",
        "This state separates most of Alabama from the Gulf of Mexico"
      ],
      [
        "$800",
        "This Great Lake is connected to Lake Superior by the St. Mary's River"
      ],
      [
        "$1000",
        "Winding through Idaho, the Salmon River is the largest tributary of this river"
      ]
    ]
  },
  "10": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$200",
        "During the Spanish Civil War, this Animal Farm author was wounded fighting for the Loyalists"
      ],
      [
        "$400",
        "His Sherlock Holmes was partly based on a teacher at Edinburgh University"
      ],
      [
        "$600",
        "He first used the pseudonym Boz in the August 1834 issue of The Monthly Magazine"
      ],
      [
        "$800",
        "The Samoans built a road to this novelist's house called The Road of the Loving Heart"
      ],
      [
        "$1000",
        "This Lost Horizon author won an Oscar for co-writing the 1942 film Mrs. Miniver"
      ]
    ]
  },
  "11": {
    "title": "HELEN KELLER",
    "clues": [
      [
        "$200",
        "Her father, Arthur H. Keller, had been a captain on this side in the Civil War"
      ],
      [
        "$400",
        "Helen graduated cum laude from this Cambridge, Mass. women's college in 1904"
      ],
      [
        "$600",
        "Helen spoke against nuclear arms in these 2 A-bomb-devastated Japanese cities"
      ],
      [
        "DAILY DOUBLE",
        "For teaching Helen to communicate, this woman earned the nickname The Miracle Worker"
      ],
      [
        "$1000",
        "On the eve of WWI Helen left the Socialist Party for this one nicknamed the Wobblies"
      ]
    ]
  }
}