{
  "0": {
    "title": "THE GREAT STATE OF...",
    "clues": [
      [
        "$200",
        "It touches four of the Great Lakes"
      ],
      [
        "$400",
        "Its shape reminds me of one of those big foam fingers at sporting events"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows a map of the Northeast on the monitor.)  The combined area of all the other New England states would fit inside this largest New England state"
      ],
      [
        "$800",
        "It's the smallest state in the Deep South"
      ],
      [
        "$1000",
        "Eight other states were formed all or in part from territory this state once claimed"
      ]
    ]
  },
  "1": {
    "title": "NARNIA",
    "clues": [
      [
        "$200",
        "This author's 7 \"Chronicles of Narnia\" novels came out between 1950 & 1956"
      ],
      [
        "$400",
        "The only character who appears in every Narnia story, his name is Turkish for \"lion\""
      ],
      [
        "$600",
        "In the second tale in the Narnia series, the Pevensie kids fight to restore this title prince to his rightful place"
      ],
      [
        "$800",
        "Reepicheep, a talking, sword-wielding one of these little animals, appears in 3 Narnia tales"
      ],
      [
        "$1000",
        "The youngest of the Pevensie children, she's the first to pass through the wardrobe into Narnia"
      ]
    ]
  },
  "2": {
    "title": "COOKBOOKS FOR KIDS",
    "clues": [
      [
        "$200",
        "\"C is for Cooking: Recipes from the Street\" is a book of recipes from this TV street"
      ],
      [
        "$400",
        "\"Cooking Rocks!\" is her book of \"30-Minute Meals for Kids\""
      ],
      [
        "$600",
        "The \"Mom and Me Cookbook\" tells how to put faces on these with typical toppings (olive noses! tomato eyes!)"
      ],
      [
        "$800",
        "Linus knows that the \"Lunchtime Cookbook\" named for this comic strip includes Charles Schulz' Overnight Salad"
      ],
      [
        "$1000",
        "This author's \"Revolting Recipes\" include Scrambled Dregs & Willy Wonka's Nutty Crunch Surprise"
      ]
    ]
  },
  "3": {
    "title": "JUST DESERTS",
    "clues": [
      [
        "$200",
        "This desert in North Africa is the largest in the world"
      ],
      [
        "$400",
        "Part of the Chihuahuan Desert lies in Chihuahua, one of this country's most prosperous states"
      ],
      [
        "$600",
        "This California desert valley was named by gold seekers, many of whom didn't survive the crossing of it"
      ],
      [
        "$800",
        "The Patagonian Desert lies west of Buenos Aires in this country"
      ],
      [
        "$1000",
        "The Gobi, the largest desert in Asia, is in southern Mongolia & the northern part of this country"
      ]
    ]
  },
  "4": {
    "title": "COWBOYS & INDIANS",
    "clues": [
      [
        "$200",
        "The type of sore named for this piece of equipment could appear on the horse's back or the cowboy's bottom"
      ],
      [
        "$400",
        "More than 80% of India's population practices this religion"
      ],
      [
        "$600",
        "This leader of India's independence movement was known as \"the Great Soul\""
      ],
      [
        "DAILY DOUBLE",
        "Bailey & Stetson are popular makers of this essential piece of a cowboy's outfit"
      ],
      [
        "$1000",
        "Cowboys collect roaming cattle for sorting & branding at these \"circular\" events"
      ]
    ]
  },
  "5": {
    "title": "WORDS FOR YOUNGSTERS",
    "clues": [
      [
        "$200",
        "\"Lad\" is a young man; this word that starts with \"la\" is a young girl"
      ],
      [
        "$400",
        "Bairn is a word from this northernmost U.K. country, as in \"Och, the wee bairn dinna eat his chicken tenders\""
      ],
      [
        "$600",
        "A cute kid is often called this, like the plump little angel seen here"
      ],
      [
        "$800",
        "A child with precocious talents may be called a Wunderkind, a word from this language"
      ],
      [
        "$1000",
        "A mischievous youngster; with \"sea\" in front of it, it's a spiny sea creature"
      ]
    ]
  },
  "6": {
    "title": "HISTORY CLASS",
    "clues": [
      [
        "$400",
        "A kid called L'Aiglon got the title \"King of Rome\" when he was born because his dad was this Bonaparte"
      ],
      [
        "$800",
        "This N.Y. Island, a reception center for immigrants from 1892 to 1954, is named for a man who once owned it"
      ],
      [
        "$1200",
        "Founded in 1702, Mobile in this state became the \"City of Six Flags\" (but it doesn't have a Six Flags theme park)"
      ],
      [
        "DAILY DOUBLE",
        "In 1644 the Ch'ing dynasty destroyed this Chinese dynasty whose name rhymes with Ch'ing"
      ],
      [
        "$2000",
        "She organized a troop of Girl Guides in Scotland before she founded the Girl Scouts of America"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE EN ESPAÑOL",
    "clues": [
      [
        "$400",
        "Eje is this imaginary line about which the Earth rotates"
      ],
      [
        "$800",
        "This \"colorful\" atmospheric heating phenomenon is efecto invernadero"
      ],
      [
        "$1200",
        "In space not even light can escape one of these, agujero negro"
      ],
      [
        "$1600",
        "One of these small earthquakes that follows a larger one is un replica"
      ],
      [
        "$2000",
        "Compuesto is one of these substances that's composed of 2 or more chemical elements"
      ]
    ]
  },
  "8": {
    "title": "KIDS ON THE NET",
    "clues": [
      [
        "$400",
        "On the website for this comics brand, you can watch the Fantastic Four or play Iron Man Armory Assault"
      ],
      [
        "$800",
        "At the website for the CDC, the Centers for this, kids can learn about diabetes & toxic chemicals"
      ],
      [
        "$1200",
        "At this magazine's website you can take a \"Geobee\" or play Iggy Games with Iggy Arbuckle"
      ],
      [
        "$1600",
        "At the site for this government department, you can \"Design Your Own Bill\" & send it to others--but don't spend it"
      ],
      [
        "$2000",
        "On Yahoo! Kids, you can ask this knowledgeable guy all kinds of questions, like \"What do Canadians eat?\""
      ]
    ]
  },
  "9": {
    "title": "HIDE & SEEK",
    "clues": [
      [
        "$400",
        "I'm hiding in the crowd at Mardi Gras, so seek me in this Louisiana \"Crescent City\""
      ],
      [
        "$800",
        "I'm hiding in the crowd around my star on the Walk of Fame, so seek me on this L.A. street"
      ],
      [
        "$1200",
        "I'm hiding on top of the world's tallest mountain, so seek me in this mountain range (& hurry up, I'm freezing!)"
      ],
      [
        "$1600",
        "I'm hiding in the jungle near Manaus, so seek me in this biggest country in South America"
      ],
      [
        "$2000",
        "I'm hiding in Ivan the Great's bell tower, so seek me in this historic Moscow fortress"
      ]
    ]
  },
  "10": {
    "title": "U.S. COINS",
    "clues": [
      [
        "$400",
        "On April 2, 1792 Congress passed the Coinage Act, which authorized the building of the U.S. Mint in this Penn. city"
      ],
      [
        "$800",
        "In 2006 his image on the nickel was changed to one based on an 1800 portrait when he was vice president"
      ],
      [
        "$1200",
        "This state's quarter features a cactus, with the Grand Canyon in the background"
      ],
      [
        "$1600",
        "A 2009 silver dollar honoring this Frenchman has the letters \"BRL\" in raised dots so it can be read by the blind"
      ],
      [
        "$2000",
        "When this motto first began appearing on gold & silver coins, it was left off the dime, which was too small"
      ]
    ]
  },
  "11": {
    "title": "YOU GOT 2 As & 1B",
    "clues": [
      [
        "$400",
        "Litter, refuse or trash; what a bunch of..."
      ],
      [
        "$800",
        "Describes a book bound by a flexible cover"
      ],
      [
        "DAILY DOUBLE",
        "The stock of words used by a particular people; let's see how extensive yours is"
      ],
      [
        "$1600",
        "You can count on this device, which often uses beads to make things add up"
      ],
      [
        "$2000",
        "The natural environment of an organism, perhaps \"for Humanity\""
      ]
    ]
  }
}