{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$100",
        "Put on your sunscreen & head to Waikiki Beach, a popular tourist spot in this capital city"
      ],
      [
        "$200",
        "It was the site of a famous \"Tea Party\", December 16, 1773"
      ],
      [
        "$300",
        "During the Civil War, Union troops led by Sherman captured & burned much of this Georgia capital"
      ],
      [
        "DAILY DOUBLE",
        "The capital of Mississippi was named for this man, even before he became president"
      ],
      [
        "$500",
        "It's the capital of the most populous U.S. state"
      ]
    ]
  },
  "1": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "If you have a cat, make sure to clean out this box regularly"
      ],
      [
        "$200",
        "Devil's food & angel food are types of this dessert"
      ],
      [
        "$300",
        "Double-dribbling & shooting air balls are undesirable activities in this sport"
      ],
      [
        "$400",
        "Financially, you want to avoid this color ink -- that means a deficit"
      ],
      [
        "$500",
        "From the Latin for \"put in place of\", it's the kind of teacher who may get a hard time from your class"
      ]
    ]
  },
  "2": {
    "title": "MEASURING UP",
    "clues": [
      [
        "$100",
        "There are 3 teaspoons in this unit of measure"
      ],
      [
        "$200",
        "37 degrees Celsius equals 98.6 degrees on this scale"
      ],
      [
        "$300",
        "Equal to 1,000 grams, this metric standard is abbreviated KG"
      ],
      [
        "$400",
        "Of 6 miles, 16 miles or 60 miles, the one closest to the length in miles of a 10-kilometer run"
      ],
      [
        "$500",
        "This unit can be 1/60 of a degree or 1/60 of an hour"
      ]
    ]
  },
  "3": {
    "title": "DR. SEUSS",
    "clues": [
      [
        "$100",
        "He's the lovable elephant who \"Hatches the Egg\" & \"Hears a Who!\""
      ],
      [
        "$200",
        "Bah Humbug!  He's the character seen here"
      ],
      [
        "$300",
        "Book which contains the lines \"Would you? Could you?  In a car?  Eat them!  Eat them!  Here they are.\""
      ],
      [
        "$400",
        "In this tale the Once-ler tells of how his greed destroyed a beautiful forest of truffula trees"
      ],
      [
        "$500",
        "Dr. Seuss' first book for kids was called \"And to Think That I Saw It on\" this street"
      ]
    ]
  },
  "4": {
    "title": "YOUR BASIC MONSTER",
    "clues": [
      [
        "$100",
        "Count yourself lucky to know that one of these monsters drinks your blood & can turn into a bat"
      ],
      [
        "$200",
        "A full moon gets this type of monster in a hairy situation"
      ],
      [
        "$300",
        "In a Mary Shelley work, he's the doctor who used electricity to charge his constructed monster to life"
      ],
      [
        "$400",
        "St. George fought & killed one of these mythical, fire-breathing monsters"
      ],
      [
        "$500",
        "This monster is a giant, one-eyed creature from Greek mythology"
      ]
    ]
  },
  "5": {
    "title": "IT'S GREEN!",
    "clues": [
      [
        "$100",
        "He's the famous TV personality seen here"
      ],
      [
        "$200",
        "[video clue]"
      ],
      [
        "$300",
        "From the Irish for \"small clover\", it's the national emblem seen here"
      ],
      [
        "$400",
        "Popular in Asian sculpture, it's the precious & ornamental mineral seen here"
      ],
      [
        "$500",
        "He's the monetary green guy seen here in the newest version"
      ]
    ]
  },
  "6": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "2 days before his more famous ride of April 18, 1775, he galloped to Concord to warn patriots to move military supplies"
      ],
      [
        "$400",
        "During the winter of 1777-78 at this site, Washington lost 1/4 of his men to malnutrition, exposure & disease"
      ],
      [
        "$600",
        "By March 1781 all 13 states had approved these articles"
      ],
      [
        "$800",
        "In his \"American Crisis\" pamphlet, he wrote, \"Tyranny, like hell, is not easily conquered\""
      ],
      [
        "$1000",
        "After his defeat at Yorktown this British commander refused to deliver his sword to Washington, feigning illness"
      ]
    ]
  },
  "7": {
    "title": "SCHOOL FASHION",
    "clues": [
      [
        "$200",
        "In May 2000 Philadelphia's school board voted to require all its students to wear these"
      ],
      [
        "$400",
        "Some schools frown on this headwear made popular by Deion Sanders"
      ],
      [
        "$600",
        "These parts of a stylish tank top bear the name of a pasta"
      ],
      [
        "$800",
        "Prints of these insects were big in '99, whether swallowtails or monarchs we don't know"
      ],
      [
        "$1000",
        "2-word name for a popular athletic shoe, or a person who's jogging off-road"
      ]
    ]
  },
  "8": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$200",
        "It's a formation of calcium carbonate built up on the floor of a cave, formerly water dripping from a stalactite"
      ],
      [
        "$400",
        "Animals exhale this gas during respiration"
      ],
      [
        "DAILY DOUBLE",
        "By definition, a phototropic plant moves in response to this"
      ],
      [
        "$800",
        "Neutrophils, monocytes & lymphocytes are the 3 main types of these blood cells that fight infections"
      ],
      [
        "$1000",
        "Oddly, this property is lower in solid than in liquid water, so ice floats"
      ]
    ]
  },
  "9": {
    "title": "GET A JOB ALREADY!",
    "clues": [
      [
        "$200",
        "You can charge the neighbors 3 bucks simply to do this or $30 if you add detailing, light waxing & Armor-Alling"
      ],
      [
        "$400",
        "From Middle English for \"business\" or \"message\", you can pick up some cash \"running\" these for busy people"
      ],
      [
        "$600",
        "This occupation consists of perambulating with basenjis & schnauzers"
      ],
      [
        "$800",
        "When she was 11, Courtney Darwin was one of these for the San Francisco Giants, not the Gotham City Superheroes"
      ],
      [
        "$1000",
        "Medieval job choices for kids were limited, but there was this one of trainee & servant of a knight"
      ]
    ]
  },
  "10": {
    "title": "MUSICALS",
    "clues": [
      [
        "$200",
        "Lois Lane is the heroine of the musical \"It's a Bird, It's a Plane, It's\" this guy"
      ],
      [
        "$400",
        "The song heard here is a highlight of this high-flying Broadway musical"
      ],
      [
        "DAILY DOUBLE",
        "Big cats abound in this Tony-winning show that's set in part at Pride Rock"
      ],
      [
        "$800",
        "Jim Henson's Creature Shop created a dancing pushmi-pullyu for the musical about this doctor who talks to animals"
      ],
      [
        "$1000",
        "The 1997 TV production of this fairy tale musical featured Brandy in the title role"
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "A shack for your almond"
      ],
      [
        "$400",
        "A hopeful desire for an aquatic creature"
      ],
      [
        "$600",
        "Not fast frozen precipitation"
      ],
      [
        "$800",
        "A map of your blood-pumping organ"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}