{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "Its legs are 6 feet long & its neck can be even longer"
      ],
      [
        "$400",
        "Bactrian & dromedary are the 2 main types of this desert creature"
      ],
      [
        "$600",
        "The percheron  & the palomino are types of this"
      ],
      [
        "$800",
        "The rabbit seen here has this name after one of its features"
      ],
      [
        "DAILY DOUBLE",
        "Pythons are oviparous, meaning they do this"
      ]
    ]
  },
  "1": {
    "title": "ALL I WANT FOR CHRISTMAS IS...",
    "clues": [
      [
        "$200",
        "...one of these machines complete with music & lyrics, so I can be the singer"
      ],
      [
        "$400",
        "...a 12-foot one of these for the backyard, with a netting enclosure, & I'll be jumping (on it) for joy!"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew demonstrates from Times Square.)  If I were a kid, I'd want a pair of these goggles for Christmas, so I can pretend I'm this hero"
      ],
      [
        "$800",
        "...the E100 electric one of these from Razor"
      ],
      [
        "$1000",
        "...one of these dolls, with a passion for fashion, like Jade and Chloe seen here"
      ]
    ]
  },
  "2": {
    "title": "GET A JOB!",
    "clues": [
      [
        "$200",
        "\"Aim high\" & get a job in this branch of the military & you might have to memorize their slogan \"Aim High\""
      ],
      [
        "$400",
        "Maybe you wanna be like Pat Sajak, Wink Martindale or Bob Barker & get this gig (hey, not so fast, kid!)"
      ],
      [
        "$600",
        "An occupation where you make or mend clothes might be this-made for you"
      ],
      [
        "$800",
        "You may file a writ of habeas corpus for your client if you decide to go into this profession"
      ],
      [
        "$1000",
        "You'll either be a sturdy fixer of leaky pipes or, maybe, a fixer of a company's news leaks if you wade into this job"
      ]
    ]
  },
  "3": {
    "title": "BOOK SERIES",
    "clues": [
      [
        "$200",
        "The \"Animal Ark\" series focuses on Mandy & her parents, both of whom are these, doctors who treat animals"
      ],
      [
        "$400",
        "In \"the First Four Years\", the last book in the \"Little House\" series, she begins married life with Almanzo"
      ],
      [
        "$600",
        "\"The Lion, the Witch and The Wardrobe\" & \"The Magician's Nephew\" are books in this series by C.S. Lewis"
      ],
      [
        "$800",
        "\"Two of a Kind\" is a book series featuring these real-life siblings"
      ],
      [
        "$1000",
        "Junior High, High School & University are included in this Francine Pascal series known as \"SV\""
      ]
    ]
  },
  "4": {
    "title": "NUMBER PATTERNS",
    "clues": [
      [
        "$200",
        "400, 200, 100, 50, __"
      ],
      [
        "$400",
        "5, 8, 11, 14, 17, __"
      ],
      [
        "$600",
        "12, 34, 56, 78, ___"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "NOTHIN' BUT \"A\"s",
    "clues": [
      [
        "$200",
        "It was hard to escape from this island prison located in San Francisco Bay"
      ],
      [
        "$400",
        "Okay, we're at $400 for the clue, $400, do I hear 6...?  No, still at $400 & I'm talking like a guy at this event... sold, for $400"
      ],
      [
        "$600",
        "It's a type of ant or a large mythical female warrior"
      ],
      [
        "$800",
        "Astronomically, this first Greek letter precedes \"Centauri\""
      ],
      [
        "$1000",
        "You could say we sent this Greek god to the moon in 1969"
      ]
    ]
  },
  "6": {
    "title": "18th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "During a storm in the summer of 1752, he attached a key to a kite string & proved that lightning was electricity"
      ],
      [
        "$800",
        "On Feb. 12, 1733 James Oglethorpe founded Savannah, the first settlement in this new colony"
      ],
      [
        "$1200",
        "In 1790 printing began on Dobson's Encyclopedia, an 18-volume American edition of this British reference work"
      ],
      [
        "DAILY DOUBLE",
        "In 1765 the British Parliament passed this act taxing newspapers, legal documents, & other printed materials"
      ],
      [
        "$2000",
        "In 1775 he told the Virginia Convention, \"Gentlemen may cry peace, peace!  But there is no peace\""
      ]
    ]
  },
  "7": {
    "title": "THE LION KING ON BROADWAY",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew announces, \"I'm here on the Broadway set of The Lion King.\")  It's a memorable moment in \"The Lion King\" when this baby lion cub is presented to the world atop Pride Rock"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew delivers the clue from the set of The Lion King.)  Many of the costumes and sets in \"The Lion King\" were inspired by the art of this continent, where the show is set"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew delivers the clue from the set of The Lion King.)  The title of this famous song from \"The Lion King\" means \"no worries\" and it's Timon and Pumbaa's motto"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew converses with a puppet on the set of The Lion King.)  In the stage version of \"The Lion King\", Zazu is no birdbrain--he's the aide-de-camp to this lion, Simba's father (Zazu squawks \"Aide-de-camp!\")"
      ],
      [
        "$2000",
        "(Cheryl of the Clue Crew delivers the clue from the set of The Lion King.)  This \"Lion King\" song tells us \"the sun rolling high through the sapphire sky keeps great and small on the endless round\""
      ]
    ]
  },
  "8": {
    "title": "OUTDOORS",
    "clues": [
      [
        "$400",
        "Campers know oak & maple produce little of this when used as firewood; pine & fir, lots (cough! cough!)"
      ],
      [
        "$800",
        "Gardeners use this tined tool to level soil; Dad also might hand it to you & mention all the leaves on the lawn"
      ],
      [
        "$1200",
        "Rafters rate these speedy parts of rivers from 1 (small waves) to 6 (don't even think about it)"
      ],
      [
        "$1600",
        "Plaster Rock, New Brunswick hosts the championships of the pond version of this sport--a frozen pond"
      ],
      [
        "$2000",
        "To earn a Girl Scout Horse Rider Badge, you have to learn to use this, which includes the bit & reins"
      ]
    ]
  },
  "9": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$400",
        "On a map of a country, a star inside a circle indicates this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "PALINDROMIC PLACES",
    "clues": [
      [
        "$400",
        "Hannah is in this state that is the center, or keystone, of the original 13 colonies"
      ],
      [
        "$800",
        "Yoko Ono was not born in Ono, though they're both of this Asian island nation"
      ],
      [
        "$1200",
        "Iaracarai Waterfall flows in the Amazonas state of this country"
      ],
      [
        "$1600",
        "Keep a lookout for the village of Eye in Peterborough in this country"
      ],
      [
        "$2000",
        "If you want a pup, there's a place called that near Kirov in this country"
      ]
    ]
  },
  "11": {
    "title": "ANYTHING BUT A's",
    "clues": [
      [
        "$400",
        "It's the continent that fits the category"
      ],
      [
        "$800",
        "In a nursery rhyme, he was one of the \"three men in a tub\""
      ],
      [
        "$1200",
        "It's in the top 3 among foreign languages most studied by Americans in college today"
      ],
      [
        "$1600",
        "It's a basic operation in arithmetic"
      ],
      [
        "$2000",
        "An officer's rank in the U.S. Army"
      ]
    ]
  }
}