{
  "0": {
    "title": "CNN 25: POTPOURRI",
    "clues": [
      [
        "$200",
        "(Hi, I'm Christiane Amanpour of CNN.)  Millions of people have come here to Vatican City to this basilica to present their final respects to Pope John Paul II"
      ],
      [
        "$400",
        "The man seen here was largely responsible for this hotly anticipated film, the top box office hit of 1999"
      ],
      [
        "$600",
        "The activist seen here testified before the Senate in favor of research using the embryonic type of these"
      ],
      [
        "$800",
        "She made news in 1988 when she became the first woman to head a modern Muslim nation"
      ],
      [
        "$1000",
        "The measure at issue here was ratified by 35 states, this many short of the number it needed"
      ]
    ]
  },
  "1": {
    "title": "ANAGRAMMED BRITISH CITIES",
    "clues": [
      [
        "$200",
        "Popular pilgrimage place:ERRANCY TUB"
      ],
      [
        "$400",
        "Shire to a shifty sheriff:HANG NOT TIM"
      ],
      [
        "$600",
        "Where Gerry & The Pacemakers were from:PLOVER OIL"
      ],
      [
        "$800",
        "A united place:NECTAR MESH"
      ],
      [
        "$1000",
        "Pushoff port:HOT LUMPY"
      ]
    ]
  },
  "2": {
    "title": "THE FABULOUS '50s",
    "clues": [
      [
        "$200",
        "This evangelist known for his \"crusades\" said he believed there is life on other planets & that the Bible hints at it"
      ],
      [
        "$400",
        "Yum!  The peanut version of these letter-perfect candies debuted in 1954"
      ],
      [
        "$600",
        "What's in a name?  The Corsair, Citation, Ranger & Pacer were all models of this Ford flop of the '50s"
      ],
      [
        "$800",
        "In 1954, she became the first recipient of the literary award named for her; perhaps she kept it in a \"Little House\""
      ],
      [
        "$1000",
        "This actor who'd wanted to be an aviator since he was a lad was lucky enough to play Lindbergh in a 1957 film"
      ]
    ]
  },
  "3": {
    "title": "A \"C\" IN ANATOMY",
    "clues": [
      [
        "$200",
        "The collarbone, more technically known as this, is part of the pectoral girdle"
      ],
      [
        "$400",
        "Visible bruising begins with the rupture of these vessels"
      ],
      [
        "$600",
        "This part, seen here, is often transplanted"
      ],
      [
        "$800",
        "It's Latin for \"neck\" & can mean the neck as well as the outer end of the uterus"
      ],
      [
        "$1000",
        "If your left brain hemisphere needs to \"cc\" your right, It's a good thing they're connected by this \"C.C.\""
      ]
    ]
  },
  "4": {
    "title": "GIFTS FOR EVERYONE",
    "clues": [
      [
        "$200",
        "The last Medici gave this city the family's art collection \"to attract the curiosity of foreigners\""
      ],
      [
        "DAILY DOUBLE",
        "Proposed by historian Edouard de Laboulaye, it was presented to the U.S. for its centennial"
      ],
      [
        "$600",
        "The Mass. Bay Colony named this college for a man who gifted half his 1,600-pound estate & 400 books"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew points to a globe almost as big as he is in the FDR Presidential Library, Hyde Park, NY.)  George Marshall gave FDR this globe to trace troop movements; he also gave an identical one to this man"
      ],
      [
        "$1000",
        "Born in Hungary, he's used his success with the Quantum Fund to finance programs in democracy & public health"
      ]
    ]
  },
  "5": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$200",
        "A refined woman &a Charlie Chaplin character"
      ],
      [
        "$400",
        "Mr. Bede &the night before"
      ],
      [
        "$600",
        "Scalds &footballer Marcus"
      ],
      [
        "$800",
        "A screwdriver &a numbered game cube"
      ],
      [
        "$1000",
        "Skullcap &Mr. Rhodes"
      ]
    ]
  },
  "6": {
    "title": "CIVIL SERVANTS",
    "clues": [
      [
        "$400",
        "The vast majority of the U.S. government's 2.7 million civil servants are employed in this branch of govt."
      ],
      [
        "$800",
        "Today the U.S Civil Service Commission is known as the OPM, or \"Office of\" this"
      ],
      [
        "$1200",
        "Based on merit, the Civil Service replaced this \"system\" of job appointment that Andrew Jackson favored"
      ],
      [
        "DAILY DOUBLE",
        "The UK's civil service is based on the bureaucracy of this company that existed from 1600 until 1858"
      ],
      [
        "$2000",
        "The U.S. Civil Service Commission was established as a result of this would-be civil servant shooting President Garfield"
      ]
    ]
  },
  "7": {
    "title": "STAMPS FROM AROUND THE WORLD",
    "clues": [
      [
        "$400",
        "The subject of the stamp seen here is a major artist of this nation"
      ],
      [
        "$800",
        "It's the ancient religious complex depicted on the stamp seen here"
      ],
      [
        "$1200",
        "It's the year the commemorative stamp seen here was issued"
      ],
      [
        "$1600",
        "Mais oui, the work of this painter is featured on the stamp seen here"
      ],
      [
        "$2000",
        "He's the nationalist statesman seen here"
      ]
    ]
  },
  "8": {
    "title": "MOTHERS & SONS",
    "clues": [
      [
        "$400",
        "On this popular TV show that premiered in 1959, Ben's 3 sons were born of 3 different mothers"
      ],
      [
        "$800",
        "In a classic Hitchcock film, Virginia Gregg gave voice to this character's dead mother"
      ],
      [
        "$1200",
        "Though only separated by one year in real life, she played mother to son Colin Farrell in \"Alexander\""
      ],
      [
        "$1600",
        "This 1988 film in which a teenage boy kidnaps Elvis for his mother bears the name of Elvis' first big hit"
      ],
      [
        "$2000",
        "This actor's mother, Mitzi, owns the legendary Los Angeles club The Comedy Store"
      ]
    ]
  },
  "9": {
    "title": "BEER",
    "clues": [
      [
        "$400",
        "John Ratzenberger, Cliff Clavin on \"Cheers\", did British ads for this golden U.S. beer company"
      ],
      [
        "$800",
        "Heineken markets Buckler, this type of beer for the designated driver"
      ],
      [
        "$1200",
        "Of relatively light color, IPA is short for \"India\" this rhyming term"
      ],
      [
        "$1600",
        "From 1940 to 1965 New York City was caught up in the annual contest to find \"Miss\" this brewer"
      ],
      [
        "$2000",
        "Lambic beer, fermented by wild yeasts, is mainly made in this Low Country"
      ]
    ]
  },
  "10": {
    "title": "\"BAR\" TRIVIA",
    "clues": [
      [
        "$400",
        "A sheath for a dagger or a sword"
      ],
      [
        "$800",
        "Popular pie plant pictured here"
      ],
      [
        "$1200",
        "Standard atmospheric pressure at sea level is about 1,000 of these units"
      ],
      [
        "$1600",
        "It's the island indicated here"
      ],
      [
        "$2000",
        "One of the brightest stars in the sky, it's actually a double star in the constellation Taurus"
      ]
    ]
  },
  "11": {
    "title": "CELIBACY",
    "clues": [
      [
        "$400",
        "Being walled up alive was the penalty if these Roman flame-tenders broke their vows of celibacy"
      ],
      [
        "$800",
        "This adjective for one celibate type of life comes from the Greek for \"alone\""
      ],
      [
        "$1200",
        "The singer for The Smiths, his claims of social maladjustment & celibacy endeared him to his audience"
      ],
      [
        "DAILY DOUBLE",
        "This 20th c. leader wrote, \"For me the observance of... Brahmacharya has been full of difficulties\""
      ],
      [
        "$2000",
        "These 12th c. councils named for a Roman palace declared priestly marriages invalid"
      ]
    ]
  }
}