{
  "0": {
    "title": "KIDS RULE!",
    "clues": [
      [
        "$200",
        "Henry VI was just 9 months old when he succeeded his dad, Henry V, as king of this in 1422"
      ],
      [
        "$400",
        "This \"boy king\" was about 9 years old when he became a pharaoh around 1333 B.C."
      ],
      [
        "$600",
        "Fyodor III was 14 in 1676 when he ascended to the throne of Russia & took this Russian title"
      ],
      [
        "$800",
        "Jeanne de Navarre was 13 when she became this country's queen in 1285"
      ],
      [
        "$1000",
        "Isabella II, the daughter of Ferdinand VII, was just under 3 years old when she was proclaimed queen of this in 1833"
      ]
    ]
  },
  "1": {
    "title": "ANIMATED CREATURES",
    "clues": [
      [
        "$200",
        "Bruno the dog is turned into a footman for the horse-drawn pumpkin coach in this animated film"
      ],
      [
        "$400",
        "This pet of Lilo's is actually Genetic Experiment 626, a fugitive alien"
      ],
      [
        "$600",
        "In this film Rhino the hamster helps his dog hero, who doesn't actually have super powers"
      ],
      [
        "$800",
        "In this film the mouse Roddy St. James finds a new world after going down the bathroom's whirlpool"
      ],
      [
        "$1000",
        "Lovelace is a rockhopper who will answer any of life's questions for the price of a pebble in this film"
      ]
    ]
  },
  "2": {
    "title": "SPIDERS, MAN!",
    "clues": [
      [
        "$200",
        "Spiders usually have this many eyes; one for each leg?"
      ],
      [
        "$400",
        "\"Charlotte's Web\" is about a spider who becomes friends with Wilbur, one of these farm animals"
      ],
      [
        "$600",
        "Scientifically known as Lactrodectus mactans, this \"dark\" spider can have a deadly bite"
      ],
      [
        "$800",
        "Stand back--it's the hairy variety of spider seen here"
      ],
      [
        "$1000",
        "Little Miss Muffet was a well-known sufferer of this phobia, the technical term for a fear of spiders"
      ]
    ]
  },
  "3": {
    "title": "PORT OF CALL",
    "clues": [
      [
        "$200",
        "Yokohama in this country was a small fishing village of only 350 people when Commodore Perry first visited"
      ],
      [
        "$400",
        "This largest city in Texas has a 52-mile shipping channel that links its port with the Gulf of Mexico"
      ],
      [
        "$600",
        "This largest Maryland city & port saw the rockets' red glare during the War of 1812"
      ],
      [
        "DAILY DOUBLE",
        "Port Said in this African country was established when work on the Suez Canal began"
      ],
      [
        "$1000",
        "This Australian port city was founded as a British penal colony in 1788"
      ]
    ]
  },
  "4": {
    "title": "MIXED BAG",
    "clues": [
      [
        "$200",
        "In 2009 14-year-old Danny Johnson became a legend of rock when he scored 973,954 points in this game"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew holds a proverbial glass of, well, colored liquid of some sort.)  As an optimist, it's how I see this glass"
      ],
      [
        "$600",
        "Even if your parents don't drive one, you should know that SUV stands for this type of vehicle"
      ],
      [
        "$800",
        "In 1881 a famous gunfight took place at the O.K. Corral in this Arizona city with a \"grave\" name"
      ],
      [
        "$1000",
        "This holiday that celebrates a Mexican victory in 1862 may be more widely celebrated in the U.S. than in Mexico itself"
      ]
    ]
  },
  "5": {
    "title": "LET'S \"CH\"AT",
    "clues": [
      [
        "$200",
        "They're routine tasks done around the house, & before you go out to play, you'd better do yours"
      ],
      [
        "$400",
        "It's the form of carbon your dad probably uses when he fires up the barbecue"
      ],
      [
        "$600",
        "To make butter, you need one of these special containers in which to stir the milk or cream"
      ],
      [
        "$800",
        "The basic tools for carving stone are a hammer & this long-bladed implement seen here"
      ],
      [
        "$1000",
        "One of the driest places on Earth, the Atacama Desert lies mainly in this South American country"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENT & ACCOUNTED FOR",
    "clues": [
      [
        "$400",
        "In 2008 people wondered whether this former president might add the title \"First Man\" to his resume"
      ],
      [
        "$800",
        "After his tragic assassination, he was succeeded by Andrew Johnson"
      ],
      [
        "$1200",
        "In 1960 he defeated Richard Nixon by fewer than 115,000 popular votes"
      ],
      [
        "$1600",
        "In 1978 he made an unsuccessful run for a Texas congressional seat"
      ],
      [
        "$2000",
        "As Georgia's gov., he shrank state government by merging about 300 state agencies & boards into about 30 agencies"
      ]
    ]
  },
  "7": {
    "title": "KIDS LOVE MUSEUMS",
    "clues": [
      [
        "$400",
        "You may want to take your parents to the Memphis Rock 'n' Soul Museum in this state"
      ],
      [
        "$800",
        "Sweet!  Learn all about sugarcane at the sugar museum on the island of Maui in this state"
      ],
      [
        "$1200",
        "At circus world in Wisconsin, you can visit the circus museum & ride a pony or this gray pachyderm, too"
      ],
      [
        "$1600",
        "Wow!  The \"largest children's museum in the world\" is in this capital of Indiana"
      ],
      [
        "$2000",
        "The Tactile Dome inside the Exploratorium is totally dark; you have to use this tactile sense to guide you"
      ]
    ]
  },
  "8": {
    "title": "MEASURE IT",
    "clues": [
      [
        "$400",
        "If your mom says you have a fever with a body temperature of 39, she's using this scale"
      ],
      [
        "$800",
        "The can seen here holds this many fluid ounces"
      ],
      [
        "$1200",
        "For moderately active 12- & 13-year-old boys, the government recommends consuming 2,200 of these units a day"
      ],
      [
        "$1600",
        "In Portugal, ask someone how heavy he is & he'll answer you in these units, each 2.2 pounds"
      ],
      [
        "DAILY DOUBLE",
        "If the minimum height for a ride is 3'4\", you must be this many inches tall to get on"
      ]
    ]
  },
  "9": {
    "title": "BIBLE BASICS",
    "clues": [
      [
        "$400",
        "The Virgin Mary was betrothed to this village carpenter"
      ],
      [
        "$800",
        "After he was swallowed by a great fish, he finally obeyed God's orders to go to Nineveh"
      ],
      [
        "$1200",
        "Jesus gave his apostle Simon this name, from the Greek for \"rock\", & made him a \"fisher of men\""
      ],
      [
        "DAILY DOUBLE",
        "Appropriately, the name of this guy who suffered righteously comes from a Hebrew word meaning \"persecuted\""
      ],
      [
        "$2000",
        "This prophet's hobbies included dunking people in the river & dining on locusts & wild honey"
      ]
    ]
  },
  "10": {
    "title": "CANDY IS DANDY",
    "clues": [
      [
        "$400",
        "The galaxy that we're in shares its name with this candy bar"
      ],
      [
        "$800",
        "These candies were named for their resemblance to something you hope you won't need on a boat"
      ],
      [
        "$1200",
        "Hershey's \"affectionately\" introduced these in 1907; the name may be from the sound of machines that make them"
      ],
      [
        "$1600",
        "As an adjective, it means \"easily broken\"; as a noun, it's candy made with caramelized sugar & nuts"
      ],
      [
        "$2000",
        "\"Hungry?  Grab\" one of these peanut, caramel & nougat chocolate bars that also come in Cruncher & Almond varieties"
      ]
    ]
  },
  "11": {
    "title": "PARTS OF SPEECH",
    "clues": [
      [
        "$400",
        "Ms. Missy Massey got mussed up & messy in Missoula, Montana"
      ],
      [
        "$800",
        "I'm sorry, but I didn't know   you owned that yak when I said that"
      ],
      [
        "$1200",
        "Paper or plastic?"
      ],
      [
        "$1600",
        "Fo' shizzle, my dizzles!  I've recorded a new rap CD you'll find extremely phat"
      ],
      [
        "$2000",
        "The roof, the roof, the roof is on fire!"
      ]
    ]
  }
}