{
  "0": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$100",
        "He's the famous fictional father seen here"
      ],
      [
        "$200",
        "In professional golf, this \"cat\" is the No. 1 ranked player in the world"
      ],
      [
        "$300",
        "He's the legendary performer seen here on a popular 1993 postage stamp"
      ],
      [
        "$400",
        "This influential minister & civil rights pioneer won the Nobel Peace Prize in the 1960s"
      ],
      [
        "$500",
        "This singer's blue-collar music is a celebration of the common man"
      ]
    ]
  },
  "1": {
    "title": "THEY'RE HOT!",
    "clues": [
      [
        "$100",
        "To distinguish between its Mels, this singing group labeled them B. & C."
      ],
      [
        "$200",
        "He played the Big Daddy in \"Big Daddy\""
      ],
      [
        "$300",
        "Katherine Heigl & Jason Behr play aliens on this WB series"
      ],
      [
        "$400",
        "This pop group created for British TV has had TV shows here set in Miami & L.A."
      ],
      [
        "$500",
        "The rainbow from her 1999 \"Rainbow\" CD was plastered on T-shirts & sold via the Internet"
      ]
    ]
  },
  "2": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$100",
        "The son of Venus, this Roman god of love carried a bow & arrows to shoot his victims"
      ],
      [
        "$200",
        "The son of Cronus & Rhea, he's the chief god of Greek mythology"
      ],
      [
        "$300",
        "When she opened the box that released all the misfortunes on the world, she shut it in time to keep hope inside"
      ],
      [
        "$400",
        "This Greek mountain was the home of the gods"
      ],
      [
        "$500",
        "Athena gave this maiden snaky hair & a face so hideous that a glimpse of it would turn men to stone"
      ]
    ]
  },
  "3": {
    "title": "WHAT'S \"UP\"?",
    "clues": [
      [
        "$100",
        "Cheery people say a frown is just a smilie turned this way"
      ],
      [
        "$200",
        "Many people like the smell of this cushioning material in a brand new car"
      ],
      [
        "$300",
        "Denver's victory over Green Bay in the Super Bowl was one of these"
      ],
      [
        "$400",
        "It's the type of piano seen here"
      ],
      [
        "$500",
        "Often done to trees, it's also done to people who are removed from their native land"
      ]
    ]
  },
  "4": {
    "title": "I'M HUNGRY",
    "clues": [
      [
        "$100",
        "\"I scream, you scream, we all scream for\" this dessert"
      ],
      [
        "$200",
        "To make Ants on a Log, fill a celery stalk with cream cheese or peanut butter & top with these dried fruits"
      ],
      [
        "$300",
        "In fish & chips, the chips aren't Ruffles but what we would call these"
      ],
      [
        "$400",
        "Sink your teeth into a Granny Smith & you'll be eating this"
      ],
      [
        "$500",
        "It's the 4-letter term for soybean curd that can be used to make cheesecake & even hot dogs"
      ]
    ]
  },
  "5": {
    "title": "SECONDS, PLEASE",
    "clues": [
      [
        "$100",
        "In the toe-counting rhyme, it's where the second little piggy stayed"
      ],
      [
        "$200",
        "John Hancock was the first & Charles Thomson the second signer of this, July 4, 1776"
      ],
      [
        "DAILY DOUBLE",
        "In 1969 Buzz Aldrin became the second to set foot here"
      ],
      [
        "$400",
        "This group's second CD was a holiday special, 1998's \"Home for Christmas\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "This title character in an 1876 novel asks, \"Does a boy get a chance to whitewash a fence every day?\""
      ],
      [
        "$400",
        "In this novel, Capt. Ahab says his men have been hired to \"chase that white whale on both sides of land\""
      ],
      [
        "$600",
        "He's the author whose work is presented here, with a little help from our friend Wishbone"
      ],
      [
        "$800",
        "The one word uttered by Edgar Allan Poe's \"The Raven\""
      ],
      [
        "$1000",
        "Sadly, in a James Fenimore Cooper novel Chingachgook was called \"The Last of\" this group"
      ]
    ]
  },
  "7": {
    "title": "NEW VIDEO GAMES",
    "clues": [
      [
        "$200",
        "3-D crowds cheer on Mia Hamm in the SouthPeak Interactive game in this sport"
      ],
      [
        "$400",
        "In \"The World is Not Enough\" you're this agent, secret agent"
      ],
      [
        "$600",
        "In \"Hey You\", this Pokemon, you control the little critter on your Nintendo with voice commands"
      ],
      [
        "$800",
        "Simon & Schuster sent Red (plain) & Yellow (peanut), stars of this candy line, on a search for \"The Lost Formulas\""
      ],
      [
        "$1000",
        "Abe & now Munch take \"Oddysees\" on this planet"
      ]
    ]
  },
  "8": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "Over 98% of the people in Austria speak this official language of Austria"
      ],
      [
        "$400",
        "You might tiptoe through the tulips when you're in this country, seen here"
      ],
      [
        "$600",
        "The University of British Columbia is based in this city, British Columbia's largest"
      ],
      [
        "$800",
        "A symbol of the millennium, the big wheel seen here is officially known as this British city's \"Eye\""
      ],
      [
        "DAILY DOUBLE",
        "Inca Kola has been called the national beverage of this South American country in which it's made"
      ]
    ]
  },
  "9": {
    "title": "UNUSUAL PETS",
    "clues": [
      [
        "$200",
        "For many years even scientists refused to believe in the existence of this duckbilled, egg-laying mammal"
      ],
      [
        "$400",
        "The Maine coon cat is named for its resemblance to this ring-tailed critter"
      ],
      [
        "DAILY DOUBLE",
        "The Japanese giant salamander is the largest of these animals that spend part of their lives in the water"
      ],
      [
        "$800",
        "Peba is another name for the 9-banded type of this armored creature that's found in Texas"
      ],
      [
        "$1000",
        "When disturbed, the 6-foot-long common species of this lizard will drop from its tree into water"
      ]
    ]
  },
  "10": {
    "title": "FRACTIONS",
    "clues": [
      [
        "$200",
        "An improper fraction is rude enough to have a numerator greater than or equal to this"
      ],
      [
        "$400",
        "In its lowest terms, a .400 batting average in baseball is this fraction"
      ],
      [
        "$600",
        "It's the decimal form of the fraction 3/1000"
      ],
      [
        "$800",
        "To divide a number by 3/4, multiply the number by this fraction"
      ],
      [
        "$1000",
        "It's how you express the fraction 7/4 as a mixed number"
      ]
    ]
  },
  "11": {
    "title": "10, 11 OR 12",
    "clues": [
      [
        "$200",
        "Signs of the Zodiac"
      ],
      [
        "$400",
        "Days of Christmas in the popular song"
      ],
      [
        "$600",
        "Amendments in the Bill of Rights"
      ],
      [
        "$800",
        "Players on each side of the ball in an NFL game"
      ],
      [
        "$1000",
        "Faces on a decahedron"
      ]
    ]
  }
}