{
  "0": {
    "title": "MONDAY, MONDAY",
    "clues": [
      [
        "$200",
        "Monday is named for this, first visited by man 40 years ago today"
      ],
      [
        "$400",
        "Sensibly, pondeli, the Czech word for Monday, literally means \"after\" this"
      ],
      [
        "$600",
        "In a nursery rhyme, \"Monday's child is fair of\" this"
      ],
      [
        "$800",
        "Not just a bad day for the stock market, it's the Monday after the last day of the NFL season, when coaches get fired"
      ],
      [
        "$1000",
        "The U.S. declared war on Japan on this Monday in 1941"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY YEARBOOK SUPERLATIVES",
    "clues": [
      [
        "$200",
        "Voted most popular at her East Nashville high school, in the '80s, she'd become the talk of the town"
      ],
      [
        "$400",
        "In 1994 his California high school voted him \"most likely to succeed\"; you watch golf?"
      ],
      [
        "$600",
        "At her New York high school in 1999, she was voted most likely to appear on \"Jeopardy!\"; we'd love to have her"
      ],
      [
        "$800",
        "At her Virginia high school, this \"Speed\" star was voted \"most likely to brighten your day\""
      ],
      [
        "$1000",
        "At his Longview, Texas high school in 1988, this actor was voted most handsome"
      ]
    ]
  },
  "2": {
    "title": "STORYTELLERS",
    "clues": [
      [
        "$200",
        "For the sake of convenience & brevity, this 19th c. author signed his early essays \"RLS\""
      ],
      [
        "$400",
        "He wrote his first 2 novels, \"A Time to Kill\" & \"The Firm\", while serving in the Mississippi legislature"
      ],
      [
        "$600",
        "In the 1940s this writer created his \"three laws of robotics\" for use in his stories"
      ],
      [
        "$800",
        "His \"True at First Light\", about an African safari, was published in 1999, 38 years after his suicide"
      ],
      [
        "$1000",
        "Written in Portuguese, \"O Alquimista\" by Paulo Coelho has sold 30 mil. copies, many under this English title"
      ]
    ]
  },
  "3": {
    "title": "U.S. ARMY 5-STAR GENERALS",
    "clues": [
      [
        "$200",
        "He was the last one who also served as a U.S. president"
      ],
      [
        "$400",
        "In 1903 & 1904 he served in the Philippines as a second lieutenant"
      ],
      [
        "$600",
        "He was the man with a plan named for him"
      ],
      [
        "$800",
        "The fifth star was a reward for his service in World War I & he retired at that rank in 1924"
      ],
      [
        "$1000",
        "In 1949 he became the first Chairman of the Joint Chiefs of Staff"
      ]
    ]
  },
  "4": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "In 1967 John Lennon appeared on the cover of the first issue of this music magazine"
      ],
      [
        "$400",
        "Warren Buffett topped this mag's 2008 list of billionaires; mayor Bloomberg was its most powerful billionaire in 2009"
      ],
      [
        "$600",
        "The name of this food magazine is a French phrase often said before dining"
      ],
      [
        "$800",
        "This mag now distributed with the Sunday paper debuted in 1941, subtitled \"The Weekly Picture Newspaper\""
      ],
      [
        "$1000",
        "\"Life made easier\" is the motto of the magazine called \"Real\" this"
      ]
    ]
  },
  "5": {
    "title": "\"HOT\" STUFF",
    "clues": [
      [
        "$200",
        "Tomatoes are frequently grown in one of these where the temperature can be controlled"
      ],
      [
        "$400",
        "I prefer to use my key, but you can start a car this way, by short-circuiting the ignition"
      ],
      [
        "$600",
        "Flapjacks, come & get 'em under this name!"
      ],
      [
        "DAILY DOUBLE",
        "This Arkansas city has been called the \"Baden-Baden of America\""
      ],
      [
        "$1000",
        "Launched by Wired magazine in 1996, this early search engine was later acquired by Lycos"
      ]
    ]
  },
  "6": {
    "title": "EUROPEANA",
    "clues": [
      [
        "$400",
        "You might have to window shop in this Swiss city's elegant Bahnhofstrasse: prices are lethal there"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew delivers the clue from The Hague in the Netherlands.)  This upper house of the Dutch Parliament meets here; like this corresponding U.S. body used to be, it's selected indirectly rather than directly by the people"
      ],
      [
        "$1200",
        "Marcel Proust is buried in this vast Parisian cemetery"
      ],
      [
        "DAILY DOUBLE",
        "Its name is from a jebal, or mount, named for Tariq ibn Zizad, the general who led the Muslim conquest of Spain"
      ],
      [
        "$2000",
        "Steg & Schaan are towns in this landlocked principality"
      ]
    ]
  },
  "7": {
    "title": "TV MEDICAL SHOWS BY HOSPITAL",
    "clues": [
      [
        "$400",
        "Seattle Grace"
      ],
      [
        "$800",
        "St. Eligius"
      ],
      [
        "$1200",
        "Princeton-Plainsboro Teaching Hospital"
      ],
      [
        "$1600",
        "Sacred Heart"
      ],
      [
        "$2000",
        "In the 1980s:San Francisco Memorial Hospital"
      ]
    ]
  },
  "8": {
    "title": "HABITAT FOR YOU, MANATEE",
    "clues": [
      [
        "$400",
        "This U.S. state where you're the official marine mammal"
      ],
      [
        "$800",
        "This 4,000-mile river"
      ],
      [
        "$1200",
        "This continent, for the species Trichechus senegalensis"
      ],
      [
        "$1600",
        "Moises the Manatee's home, this island commonwealth"
      ],
      [
        "$2000",
        "The wetlands of this Mexican state, also the home of the Zapatistas"
      ]
    ]
  },
  "9": {
    "title": "RIPLEYS",
    "clues": [
      [
        "$400",
        "Robert Ripley's 1st \"Believe It or Not!\" had sports oddities like \"A. Forrester...ran 100 yards\" this way in 14 seconds"
      ],
      [
        "$800",
        "Ripley Castle in this nation has been home to the Ingilby family for 700 years & 26 generations"
      ],
      [
        "$1200",
        "You can actually sleep with the fishes at Ripley's Aquarium in Myrtle Beach in this state"
      ],
      [
        "$1600",
        "Ornithologist S. Dillon Ripley served as the head of this D.C. institution from 1964 to 1984"
      ],
      [
        "$2000",
        "On June 6, 1849 Major Ripley Arnold founded what became this city near Dallas"
      ]
    ]
  },
  "10": {
    "title": "BELIEVE",
    "clues": [
      [
        "$400",
        "I saw 3 of these objects, first reported near Mt. Rainier in June 1947, hovering over my house last night"
      ],
      [
        "$800",
        "My luggage was lost & I'm convinced it's now in this region named for a British Atlantic isle"
      ],
      [
        "$1200",
        "Last time I was fishing in Scotland I hooked this large, ancient plesiosaur & she got away with my best lure"
      ],
      [
        "$1600",
        "Hold onto your bug spray--I saw one of these insect/human creatures Richard Gere sought in a movie"
      ],
      [
        "$2000",
        "I saw one of these hare/antelope hybrids in Johnny's dressing room just now & he called it by name!"
      ]
    ]
  },
  "11": {
    "title": "\"IT\" OR \"NOT\"",
    "clues": [
      [
        "$400",
        "In \"The Wizard of Oz\", Glinda was a good one"
      ],
      [
        "DAILY DOUBLE",
        "Mesmerizing, like the Greek god of sleep"
      ],
      [
        "$1200",
        "From a method of shining army shoes, this word is paired with \"polish\" to mean extreme cleanliness"
      ],
      [
        "$1600",
        "Adjective meaning tediously repetitive... or repetitious... or lacking in variety"
      ],
      [
        "$2000",
        "It's reparation made by giving compensation for damages"
      ]
    ]
  }
}