{
  "0": {
    "title": "HARRY TRUMAN",
    "clues": [
      [
        "$200",
        "In 1945 Harry served just 83 days in this job"
      ],
      [
        "$400",
        "It was the 4-word motto Truman kept on his desk in the Oval Office"
      ],
      [
        "$600",
        "Each May 8 this state officially celebrates Harry Truman's birthday"
      ],
      [
        "$800",
        "It's the month Truman began a famous speech with the line \"We have just dropped a new bomb...\""
      ],
      [
        "$1000",
        "He was the last person beaten by Harry Truman in an election"
      ]
    ]
  },
  "1": {
    "title": "CONTRACT KILLINGS",
    "clues": [
      [
        "$200",
        "If the show's named after you, they can't kill you off over a contract spat, can they?  Hmm... ask this \"Valerie\" star"
      ],
      [
        "$400",
        "He co-starred as Detective Falconer on \"Sisters\" until he was needed for \"ER\"--uh oh, car bomb!"
      ],
      [
        "$600",
        "The actress voicing Maude, wife of this \"Simpsons\" guy, asked for weekly flights from L.A. to home--Bye-diddily-eye!"
      ],
      [
        "$800",
        "Jay Thomas talked smack about Rhea Perlman, his TV wife on this show; look out for that Zamboni, Eddie!"
      ],
      [
        "$1000",
        "When Susan St. James asked for a raise on this Rock Hudson show, the \"and Wife\" met with an accident"
      ]
    ]
  },
  "2": {
    "title": "SHAM, WOW!",
    "clues": [
      [
        "$200",
        "In 1925 Victor Lustig sold this 984-foot Paris landmark--twice!  Now that's a bargain for Victor at twice the price!"
      ],
      [
        "$400",
        "Wow--this \"Citizen Kane\" star's 1938 radio show had many convinced Martians had invaded New Jersey"
      ],
      [
        "$600",
        "In 2008 his multi-billion Ponzi scheme was exposed; you won't find that shamelessness anywhere else!"
      ],
      [
        "$800",
        "In 1983 2 Germans sold 62 bogus volumes of his \"Diaries\" to Stern magazine; okay, that's just wrong on so many levels"
      ],
      [
        "$1000",
        "Let me save you time & money!  No dead leader's assets need moving from this country's capital of Abuja; ignore the e-mail!"
      ]
    ]
  },
  "3": {
    "title": "THAT'S JUST DUCKY",
    "clues": [
      [
        "$200",
        "This ducky superhero of 1970s comic books was brought to the big screen by George Lucas in 1986"
      ],
      [
        "$400",
        "\"The Story About Ping\" is a children's tale about a family of Chinese ducks who live on a boat in this river"
      ],
      [
        "$600",
        "Dab-Dab the duck is a talkative companion of this literary doctor"
      ],
      [
        "$800",
        "\"Ducks are a dabbling\" is a line of poetry included in this Kenneth Grahame work"
      ],
      [
        "$1000",
        "The title of this controversial Ibsen play refers to a pet that's been tamed & kept in an attic"
      ]
    ]
  },
  "4": {
    "title": "PARTS",
    "clues": [
      [
        "$200",
        "\"Annie Hall\" quotes the joke \"Boy, the food at this place is... terrible\"--\"Yeah I know, and such small\" these"
      ],
      [
        "$400",
        "In a reference like \"Othello IV, ii\", the big & little Roman numerals refer to these 2 things"
      ],
      [
        "$600",
        "Insects' body sections are made up of parts called these; the thorax has 3"
      ],
      [
        "$800",
        "A new area parceled into lots to be sold for housing, with a name like Glen View or Canyon Acres"
      ],
      [
        "$1000",
        "This word for the mental activity of separating a subject into parts has \"part\" & \"mental\" in it"
      ]
    ]
  },
  "5": {
    "title": "SAY IT IN LATIN",
    "clues": [
      [
        "$200",
        "\"And so on\""
      ],
      [
        "$400",
        "\"I came, I saw, I conquered\""
      ],
      [
        "$600",
        "\"It's my fault\""
      ],
      [
        "$800",
        "\"My other self\""
      ],
      [
        "DAILY DOUBLE",
        "\"From the chair of authority\""
      ]
    ]
  },
  "6": {
    "title": "BACH'S CANTATAS",
    "clues": [
      [
        "$400",
        "\"Unto Us A Child Is Born\" is for this day"
      ],
      [
        "$800",
        "This religious leader wrote the text to \"A Mighty Fortress Is Our God\""
      ],
      [
        "$1200",
        "A girl who cannot give up this hot drink is the odd subject of Cantata No. 211"
      ],
      [
        "$1600",
        "A cantata for the Leipzig town council inauguration is titled \"Wir Danken Dir, Gott\" or we do this, God"
      ],
      [
        "$2000",
        "The title of the cantata melody heard here describes Jesus as \"Joy Of Man's\" this"
      ]
    ]
  },
  "7": {
    "title": "DIRECT TO FILM",
    "clues": [
      [
        "$400",
        "This director used insights from growing up in little Italy for his film \"Mean Streets\""
      ],
      [
        "$800",
        "He directed episodes of \"CSI\" & \"ER\" between \"Reservoir Dogs\" & \"Grindhouse\""
      ],
      [
        "$1200",
        "He started the \"X-Men\" series before flying over to \"Superman Returns\""
      ],
      [
        "$1600",
        "Nora Ephron tried to create magic with Nicole Kidman as Samantha in this adaptation from the small screen"
      ],
      [
        "$2000",
        "Half of a sibling duo, he directed his wife Frances McDormand to an Oscar in \"Fargo\""
      ]
    ]
  },
  "8": {
    "title": "BIBLE QUOTES BY BOOK",
    "clues": [
      [
        "$400",
        "\"...Two of every sort shall come unto thee, to keep them alive\""
      ],
      [
        "$800",
        "\"...The children of Israel came nigh: & he gave them in commandment all that the Lord had spoken with him in Mount Sinai\""
      ],
      [
        "$1200",
        "\"And the armies which were in heaven followed him on white horses\""
      ],
      [
        "$1600",
        "\"Then went Haman forth that day... with a glad heart, but when Haman saw Mordecai... he was full of indignation\""
      ],
      [
        "$2000",
        "\"Then Peter said, silver & gold I have none... in the name of Jesus Christ of Nazareth rise up and walk\""
      ]
    ]
  },
  "9": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew reports from Sandeman Winery in Portugal.)  In Portugal corks are made from this variety of oak tree"
      ],
      [
        "$800",
        "Prune producers know to do this to plum trees each year to maintain vigorous fruiting wood"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from Grand Central Terminal, New York.)  When the 2-year restoration was unveiled in 1998, the chairman of the Metropolitan Transportation Authority said that this has  truly been put back into the Grand Central Terminal"
      ],
      [
        "$1600",
        "Hofstadter's law is formulated as \"It always takes longer than you expect, even when you take into account...\" this"
      ],
      [
        "$2000",
        "Giambologna's Fontana di Nettuno, seen here, is a monument in this Italian city"
      ]
    ]
  },
  "10": {
    "title": "A ROUND OF GULF",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In 1976 a deadly tsunami swept through the Moro Gulf region of this country, killing thousands on Mindanao"
      ],
      [
        "$1600",
        "The Tigris & Euphrates rivers flow together before emptying into this gulf"
      ],
      [
        "DAILY DOUBLE",
        "In 1989 over 11 million gallons of oil spilled into this sound in the Gulf of Alaska"
      ]
    ]
  },
  "11": {
    "title": "\"T\" TIME",
    "clues": [
      [
        "$400",
        "This word for any house of worship is from the Latin for \"tent\"; the Mormon one is famous for its choir"
      ],
      [
        "$800",
        "It's the nickname for any poisonous mushroom, as opposed to the edible ones"
      ],
      [
        "$1200",
        "Hans Christian Andersen's story \"Thumbelina\" is also redundantly titled \"Little\" this"
      ],
      [
        "$1600",
        "Monotony,boredom,sameness"
      ],
      [
        "DAILY DOUBLE",
        "It can be an expanse of land or time, or a pamphlet"
      ]
    ]
  }
}