{
  "0": {
    "title": "CLASSIC LIT",
    "clues": [
      [
        "$200",
        "In \"Gulliver's Travels\", the sizes in this land are reduced to 1/12"
      ],
      [
        "$400",
        "\"Paradise Lost\" calls him \"The goodliest man of men since born his sons\""
      ],
      [
        "$600",
        "Beowulf, prince of the Geats of southern Sweden, sails off to this country to fight the monster Grendel"
      ],
      [
        "$800",
        "This one of the \"Little Women\" marries Professor Bhaer, whom she met while living in a boardinghouse"
      ],
      [
        "$1000",
        "In \"The Scarlet Letter\" her daughter is Pearl, quite the little gem"
      ]
    ]
  },
  "1": {
    "title": "BAY O' WOLF",
    "clues": [
      [
        "$200",
        "After this actor is bitten in the 1994 film \"Wolf\", he marks his territory all over James Spader"
      ],
      [
        "$400",
        "The title of this Stephen King movie also refers to a traditional projectile used against werewolves"
      ],
      [
        "$600",
        "In \"Underworld 3\" the werewolves are called these, & they're on the \"rise\""
      ],
      [
        "$800",
        "When David--yeah, the Dr. Pepper guy--gets bit on the English moors, he turns into the title monster in this 1981 film"
      ],
      [
        "$1000",
        "Patrick MacNee is no Avenger as his werewolf colony terrorizes Dee Wallace in this 1981 classic"
      ]
    ]
  },
  "2": {
    "title": "GULLIBLE TRAVELS",
    "clues": [
      [
        "$200",
        "In 1912 Heinrich Schliemann's grandson Paul claimed falsely that he had proof of finding this \"lost continent\""
      ],
      [
        "$400",
        "Former astronaut James Irwin launched several expeditions in hopes of finding this on Mount Ararat"
      ],
      [
        "$600",
        "CNN reported in 2008 that ruins in Jordan could be the long-sought mines of this king"
      ],
      [
        "$800",
        "He heard Bimini held the Fountain of Youth; sadly, he thought Florida was Bimini & died from an Indian attack"
      ],
      [
        "$1000",
        "Antonio de Mendoza, viceroy of New Spain, sent Coronado to find the Seven Cities of this golden land; he didn't"
      ]
    ]
  },
  "3": {
    "title": "LITTLE WOMEN",
    "clues": [
      [
        "$200",
        "This 4'10\" author began her epic in 1926 after an injury; David O. Selznick bought the rights & the rest is history"
      ],
      [
        "$400",
        "While on the run in the 1930s, this 4'10\" bank robber sent poetry & photos of her & Clyde to newspapers"
      ],
      [
        "$600",
        "This 4'9\" actress won an Oscar for only her second film, \"The Year of Living Dangerously\""
      ],
      [
        "$800",
        "Though not tall, this future Secy. of State made a big impression in 1993 as U.S. Ambassador to the United Nations"
      ],
      [
        "$1000",
        "In 1928 this diminutive daughter of an Albanian grocer joined the Sisters of Loretto in Ireland"
      ]
    ]
  },
  "4": {
    "title": "PAIR OF DICE, LOST",
    "clues": [
      [
        "$200",
        "2, 3 or this number means you rolled craps, so give up the dice already"
      ],
      [
        "$400",
        "In Yahtzee if you lose a pair of the dice you need to play, you're left with this many"
      ],
      [
        "$600",
        "Roll your pair of dice & land on Luxury Tax on a classic Monopoly board & you lose this much cash"
      ],
      [
        "$800",
        "If your toss of the dice couldn't knock off the last number on this game show that I once hosted, you lost"
      ],
      [
        "$1000",
        "If your man is on this 3-letter place in backgammon, your dice roll must correspond to an open point or your turn is lost"
      ]
    ]
  },
  "5": {
    "title": "THE SCARLET LETTERS",
    "clues": [
      [
        "$200",
        "It's Harvard's school color"
      ],
      [
        "$400",
        "You might blush as red as this plant of the goosefoot family that has an edible red root"
      ],
      [
        "$600",
        "The name of this gem precedes \"throated hummingbird\", as seen here"
      ],
      [
        "$800",
        "This shade of red whose name includes a building block has been a Crayola color since 1949"
      ],
      [
        "DAILY DOUBLE",
        "This shade of scarlet gets its name from the Latin for \"worm\""
      ]
    ]
  },
  "6": {
    "title": "GONE COUNTRY",
    "clues": [
      [
        "$400",
        "It's been parading under the name Iran since 1935"
      ],
      [
        "$800",
        "Today it's Belize, but from its colonial days until 1973 it was British this"
      ],
      [
        "$1200",
        "When it was renamed Ethiopia, this name was wiped from the map"
      ],
      [
        "$1600",
        "At the height of its power in the late 1800s, it occupied more than half of Germany, including the northern 2/3"
      ],
      [
        "DAILY DOUBLE",
        "At the time it merged with another African country in 1964, it was the world's last country alphabetically"
      ]
    ]
  },
  "7": {
    "title": "JUST MISSED THE TOP OF THE CHARTS",
    "clues": [
      [
        "$400",
        "This nickname for Madonna came from the title of a 1985 hit that peaked at No. 2"
      ],
      [
        "$800",
        "Cyndi Lauper had fun in 1984 with this, her first of 8 Top 10 hits & the only one to stop at No. 2"
      ],
      [
        "$1200",
        "Doris Day might have said \"Que Sera Sera\" when the song with this English title stopped at No. 2 in 1956"
      ],
      [
        "$1600",
        "In 1957 he went \"All The Way\" to No. 2 with that hit from his movie \"The Joker is Wild\""
      ],
      [
        "$2000",
        "This Blood, Sweat & Tears song says, \"What goes up must come down\"; it went up to No. 2, then went back down"
      ]
    ]
  },
  "8": {
    "title": "MULTIPLE CHOICE",
    "clues": [
      [
        "$400",
        "It's the lowest common multiple of 3 & 7"
      ],
      [
        "$800",
        "It's the lowest common multiple of 22 & 44"
      ],
      [
        "$1200",
        "It's the lowest common multiple of 5 & 14"
      ],
      [
        "$1600",
        "It's the lowest common multiple of 9 & 12"
      ],
      [
        "$2000",
        "It's the lowest common multiple of 3, 4 & 5"
      ]
    ]
  },
  "9": {
    "title": "ALPHABETICA",
    "clues": [
      [
        "$400",
        "This type of writing system evolved for the purpose of taking dictation"
      ],
      [
        "$800",
        "Seen here, it's usually heard"
      ],
      [
        "$1200",
        "The word for \"alphabet\" is seen here in this alphabet, in use since the 5th century B.C."
      ],
      [
        "$1600",
        "The Hittites borrowed this wedgy alphabetic system from the Babylonians; hope they gave it back"
      ],
      [
        "$2000",
        "Despite its name, it's also used in a wide region of Asia & Africa"
      ]
    ]
  },
  "10": {
    "title": "NATURE STUDY",
    "clues": [
      [
        "$400",
        "The Emperor species of this cold-water bird dives deeper than any other bird, up to 1,800 feet"
      ],
      [
        "$800",
        "This tall shrub is prized for the reddish dye obtained from its leaves that's used to color hair"
      ],
      [
        "$1200",
        "Leaf-cutter ants cut leaves to use in underground gardens, where they grow these chlorophyll-lacking organisms"
      ],
      [
        "DAILY DOUBLE",
        "It's the only cetacean that habitually feeds on warm-blooded aquatic mammals"
      ],
      [
        "$2000",
        "This New World snake with a French name injects enough venom in one bite to kill several humans"
      ]
    ]
  },
  "11": {
    "title": "GIMME AN \"H\"",
    "clues": [
      [
        "$400",
        "It's made from the nectar of flowers"
      ],
      [
        "$800",
        "Now meaning a bunch of hooey, it was originally garbage fed to pigs"
      ],
      [
        "$1200",
        "In 1944 inventor Erno Rubik first twisted & turned to life in this country"
      ],
      [
        "$1600",
        "Concentrated hemp resin that lent its name to the assassins of the Middle Ages"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew delivers the clue from the Plaza de Quintana in Spain.)  Here, at the Plaza de Quintana, one of the main portals into the cathedral of Santiago de Compostela is only opened during one of these years, also known as the jubilee"
      ]
    ]
  }
}