{
  "0": {
    "title": "EAST ASIA",
    "clues": [
      [
        "$200",
        "Created by So-ami, a garden at Ryoan-ji outside Kyoto consists of rocks arranged on a bed of this"
      ],
      [
        "$400",
        "Before he was PM of this country, Samak Sundaravej hosted a TV cooking show, with recipes like larb tuna"
      ],
      [
        "$600",
        "In 2006 Business Week reported China has 300,000 millionaires & quoted Deng Xiaoping, \"To get\" this \"is glorious\""
      ],
      [
        "$800",
        "Back when Myanmar was Burma, this capital was Rangoon"
      ],
      [
        "DAILY DOUBLE",
        "Korea's West Coast, including Inchon, borders this arm of the Pacific"
      ]
    ]
  },
  "1": {
    "title": "BATMAN TV VILLAINS",
    "clues": [
      [
        "$200",
        "Burgess Meredith as this odd bird"
      ],
      [
        "$400",
        "Julie Newmar, Eartha Kitt & Lee Meriwether as this purr-fect villain (not all at the same time)"
      ],
      [
        "$600",
        "Frank Gorshin as this puzzling criminal"
      ],
      [
        "$800",
        "Cesar Romero as this kooky cutup"
      ],
      [
        "$1000",
        "Victor Buono as this felonious pharaoh"
      ]
    ]
  },
  "2": {
    "title": "DANSWERS",
    "clues": [
      [
        "$200",
        "In February 1865 General William Tecumseh Sherman forced this city's evacuation"
      ],
      [
        "$400",
        "One variety from Pace is Pineapple Mango Chipotle"
      ],
      [
        "$600",
        "It's the drum seen here"
      ],
      [
        "$800",
        "An intermediate, transitional or midway state or place"
      ],
      [
        "$1000",
        "Movie ticket service that uses paper bag puppets in ads"
      ]
    ]
  },
  "3": {
    "title": "QUOTATIONS FROM BARTLETT'S",
    "clues": [
      [
        "$200",
        "Under Timothy Leary is the slogan \"Turn on, tune in\", do this"
      ],
      [
        "$400",
        "This comic's sole entry in \"Bartlett's\" is \"Take my wife... please!\""
      ],
      [
        "$600",
        "In a 1992 interview she said, \"I suppose I could have stayed home and baked cookies and had teas\""
      ],
      [
        "$800",
        "Julius Epstein, Philip Epstein & Howard Koch are grouped together for quotes from this classic 1942 film"
      ],
      [
        "$1000",
        "\"Ya got trouble, folks, right here in River City\" is listed under this lyricist's name"
      ]
    ]
  },
  "4": {
    "title": "KILLED BY DEATH",
    "clues": [
      [
        "$200",
        "Around 207 B.C. the Greek Stoic philosopher Chrysippus died this way while watching a drunk donkey eat figs"
      ],
      [
        "$400",
        "Doing this with a cane, the composer Lully hit his toe & died of an abscess; a baton would have been safer"
      ],
      [
        "$600",
        "In 163 B.C. Eleazer Maccabeus was crushed to death in battle by one of these enormous war animals"
      ],
      [
        "$800",
        "Jim Fixx, author of \"The Complete Book of\" this, died in 1984 doing just that"
      ],
      [
        "$1000",
        "In 1940 this Jamaican-born journalist & black nationalist died after reading his own mistakenly printed obituary"
      ]
    ]
  },
  "5": {
    "title": "\"MOTOR\" HEAD",
    "clues": [
      [
        "$200",
        "In \"Easy Rider\", Peter Fonda's was named Captain America"
      ],
      [
        "$400",
        "A chatterbox"
      ],
      [
        "$600",
        "Sometimes surrounding a VIP, it's a procession of people traveling in cars"
      ],
      [
        "$800",
        "Hit the road with these transports from Winnebago"
      ],
      [
        "$1000",
        "A centrally controlled fleet of military vehicles intended for the use of personnel"
      ]
    ]
  },
  "6": {
    "title": "LITERARY ANALYSIS",
    "clues": [
      [
        "$400",
        "Obsession with animating dead tissue bordering on the manic side; delusions of creating a race of creatures"
      ],
      [
        "$800",
        "Uneasy lies the head that wears the crown; cruelty of 2 older daughters driving him mad; jesting fool not helping"
      ],
      [
        "$1200",
        "Master criminal with revenge fantasy regarding certain detective; suicidal tendency noted at Reichenbach Falls"
      ],
      [
        "$1600",
        "Mumbles about \"his precious\"; hallucinations getting more vivid as witnessed in talks with self"
      ],
      [
        "$2000",
        "Says joy of classical music is akin to joy when violent; speaks odd \"nadsat\" slang; blames other droogs"
      ]
    ]
  },
  "7": {
    "title": "PUGILISM",
    "clues": [
      [
        "$400",
        "In 1985 this brother of Leon Spinks became the first reigning light-heavyweight champ to win the heavyweight title"
      ],
      [
        "$800",
        "In 1896 this former Tombstone lawman refereed a bout between Bob Fitzsimmons & Tom Sharkey in San Francisco"
      ],
      [
        "$1200",
        "Known as \"Buster\", he scored a dramatic upset of Mike Tyson in 1990"
      ],
      [
        "$1600",
        "Take a ride with Giacobbe Fragomeni, who in 2008 won the WBC title in this division just below heavyweight"
      ],
      [
        "$2000",
        "After \"dancing\" in the ring with Oscar De La Hoya, this welterweight champ danced on \"Dancing with the Stars\""
      ]
    ]
  },
  "8": {
    "title": "BUSINESS AS USUAL",
    "clues": [
      [
        "$400",
        "In 1953 Marcel Bich formed a company to make these & wrote his name in business history"
      ],
      [
        "$800",
        "To target online consumers, this company hopes to combine data from its ESPN & ABC online units"
      ],
      [
        "$1200",
        "So as not to be gobbled up by Microsoft, Yahoo! offered a 20% stake to this company for MySpace"
      ],
      [
        "$1600",
        "This newspaper company also owns the Boston Globe & the International Herald Tribune"
      ],
      [
        "DAILY DOUBLE",
        "Despite the name, not much has restricted the growth of this women's clothing company founded in Columbus, Ohio"
      ]
    ]
  },
  "9": {
    "title": "WE'RE OFF TO SEE THE LIZARD",
    "clues": [
      [
        "$400",
        "He's the color-changing fellow seen here"
      ],
      [
        "$800",
        "Can the lizard change its spots?  Not if it's this feline variety"
      ],
      [
        "$1200",
        "The blue coloring attracts predators to this lizard's tail, which it can shed at will; don't think, say..."
      ],
      [
        "$1600",
        "The decorative bumps on the head might tell you the name of this Mexican lizard, one of only two venomous species"
      ],
      [
        "$2000",
        "The tail of the legless lizard seen here breaks off easily, giving rise to this fragile name for it"
      ]
    ]
  },
  "10": {
    "title": "FIRST & LAST NAME, PLEASE",
    "clues": [
      [
        "$400",
        "U.S. vice president:____ Horatio ____"
      ],
      [
        "DAILY DOUBLE",
        "American author:____ Rice ____"
      ],
      [
        "$1200",
        "Teamsters president:____ Riddle ____"
      ],
      [
        "$1600",
        "Women's rights leader:____ Cady ____"
      ],
      [
        "$2000",
        "Polar explorer:____ Evelyn ____"
      ]
    ]
  },
  "11": {
    "title": "ABBREV.",
    "clues": [
      [
        "$400",
        "You've got to pay up on arrival with C.O.D., which stands for \"cash on\" this"
      ],
      [
        "$800",
        "The flag seen here normally includes these two 3-letter abbreviations"
      ],
      [
        "$1200",
        "It's what the \"N\" stands for in NICU, an intensive care unit for preemies & other critically ill babies"
      ],
      [
        "$1600",
        "Taking a bite out of your paycheck, FICA is the Federal this Contributions Act"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew reports from an environmental \"green\" house.)  The paint used inside contains minimal amounts of the health-endangering fuel oxygenates called VOCs, short for these"
      ]
    ]
  }
}