{
  "0": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "The 12 disciples whom Jesus chose to be his special messengers were called these"
      ],
      [
        "$200",
        "In Exodus the feast of unleavened bread is combined with this holiday"
      ],
      [
        "$300",
        "Containing 150 songs of praise including \"The Lord is my shepherd...\", it's the Bible's longest book"
      ],
      [
        "$400",
        "Though born in Bethlehem, Jesus was raised in this town in Galilee"
      ],
      [
        "$500",
        "The Queen of Sheba told this king, \"Thy wisdom and prosperity exceedeth the fame which I heard\""
      ]
    ]
  },
  "1": {
    "title": "DISNEY'S ANIMAL KINGDOM",
    "clues": [
      [
        "$100",
        "Seen here, the centerpiece of Disney's Animal Kingdom is called the \"Tree of\" this, not the \"Circle of\" it"
      ],
      [
        "$200",
        "This \"swinging\" character really \"Rocks!\" in a live stage show that also features Jane & Terk"
      ],
      [
        "$300",
        "The Kilimanjaro Safari's Ride, seen here, is the main attraction in this area named for this continent"
      ],
      [
        "$400",
        "The thrill ride once known as \"Countdown to Extinction\" was renamed for this 2000 film about prehistoric times"
      ],
      [
        "$500",
        "This Disney heroine \"and Her Forest Friends\" appear in a live stage show with Grandmother Willow"
      ]
    ]
  },
  "2": {
    "title": "IT'S A BIG WORLD",
    "clues": [
      [
        "$100",
        "The USA's highest mountain is found in this state, the USA's largest"
      ],
      [
        "$200",
        "Spanning from Europe to the Pacific, it's the largest country in the world"
      ],
      [
        "$300",
        "A view is seen here of this city with the largest population of any urban area in the world"
      ],
      [
        "$400",
        "1 of the 2 countries on whose border you'll find the world's highest mountain"
      ],
      [
        "$500",
        "Glaciers cover nearly 15% of this island nation east of Greenland"
      ]
    ]
  },
  "3": {
    "title": "ARTS & CRAFTS",
    "clues": [
      [
        "$100",
        "Save these from your popsicles & you can make a picture frame"
      ],
      [
        "$200",
        "You can fashion pot holders, pillows & more by weaving pieces of yarn on one of these special frames"
      ],
      [
        "$300",
        "Instead of using bits of colored tiles or stones to make this type of picture, try dried beans"
      ],
      [
        "$400",
        "Knot a plain T-shirt with rubber bands & dip in different colors to make this type of psychedelic shirt"
      ],
      [
        "$500",
        "It's the Japanese name for the craft that produced the figures seen here"
      ]
    ]
  },
  "4": {
    "title": "I KNOW THAT NAME",
    "clues": [
      [
        "$100",
        "Charles Lindbergh made all the papers in May 1927 when he flew solo over this ocean"
      ],
      [
        "$200",
        "Hindu leader Mohandas Gandhi fought without the use of violence for this country's independence"
      ],
      [
        "$300",
        "Over 2 million blocks went into building Khufu's Great one of these, & we're not talking Lego!"
      ],
      [
        "$400",
        "Montezuma II's reign over this civilization lasted 18 years"
      ],
      [
        "DAILY DOUBLE",
        "The term \"czar\" came from the family name of this Roman, stabbed by Brutus & others in 44 B.C."
      ]
    ]
  },
  "5": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$100",
        "2-letter term for what you become when you're tagged in tag"
      ],
      [
        "$200",
        "Keebler claims these creatures make its cookies"
      ],
      [
        "$300",
        "Alphabetically, the 7 colors of the visible light spectrum run from this to violet"
      ],
      [
        "$400",
        "As of July 1, 2002 this currency of Italy will be no more; that's when Europe switches to using Euros for everything"
      ],
      [
        "$500",
        "This publisher who died in 1911 set up a prize fund for awards in journalism, literature, music & drama"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$200",
        "In the 1830s he was postmaster of New Salem, Illinois & supplemented his income by railsplitting & surveying"
      ],
      [
        "$400",
        "In 1961 this president appointed his brother-in-law Sargent Shriver as director of the Peace Corps"
      ],
      [
        "DAILY DOUBLE",
        "This president is seen here in his 1947 class portrait at the U.S. Naval Academy"
      ],
      [
        "$800",
        "Almost defeating President Ford in the 1976 GOP primary, he won the nomination & the presidency 4 years later"
      ],
      [
        "$1000",
        "In January 1918 he set forth his \"Fourteen Points\" on which he thought lasting peace could be made"
      ]
    ]
  },
  "7": {
    "title": "LET'S GO ONLINE",
    "clues": [
      [
        "$200",
        "There's no place like this cozy page, the first page of a website"
      ],
      [
        "$400",
        "Yeehaw!  It's the world's most popular Internet directory"
      ],
      [
        "$600",
        "In Internet domain names, .gov stands for government, .net for network & .org for this"
      ],
      [
        "$800",
        "This type of \"space\" is slang for the Internet"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MEDICAL CHECKUP",
    "clues": [
      [
        "$200",
        "To examine your throat, the doctor needs a \"depressor\" for this"
      ],
      [
        "$400",
        "The doctor may have you say \"99\" to hear the vibrations of these cords go down into the chest"
      ],
      [
        "$600",
        "The name of the otoscope, seen here, means to view this organ, & that's what a doctor does with it"
      ],
      [
        "DAILY DOUBLE",
        "When measuring this, the doctor uses his fingers, not his thumb, because the thumb has its own"
      ],
      [
        "$1000",
        "A thermometer has to be shaken to be used again because this liquid metal stays at the last reading"
      ]
    ]
  },
  "9": {
    "title": "SPORTS GIANTS",
    "clues": [
      [
        "$200",
        "One advantage of the Yankees' pinstripes is that in the '20s they made this tubby home run king look thinner"
      ],
      [
        "$400",
        "6' 7\" Carl Henkel is a scary sight at the net in the beach type of this sport"
      ],
      [
        "$600",
        "In 1996 Akakide Kakhiashvilis set a world record total in this sport with 926 lbs., over 4 times his own poundage"
      ],
      [
        "$800",
        "Basketball fans will miss this man who recently retired from the Houston Rockets"
      ],
      [
        "$1000",
        "It's the nickname of 6' 4\", 265-lb. Tennessee Titan Jevon Kearse, though we're not sure we'd use it to his face"
      ]
    ]
  },
  "10": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "In the 1800s H.G. Wells' \"The Time Machine\" & \"The War of the Worlds\" pioneered this type of \"fiction\""
      ],
      [
        "$400",
        "This hero gets adopted in the last chapter, so the book could have been called \"Oliver Brownlow\""
      ],
      [
        "$600",
        "The title character in \"The Rime of the Ancient Mariner\" foolishly kills an albatross, one of these"
      ],
      [
        "$800",
        "We'll leave it up to you whether this author was a \"Plain Jane\""
      ],
      [
        "$1000",
        "In works by John Milton, this was \"Lost\" in 1667 but \"Regained\" in 1671"
      ]
    ]
  },
  "11": {
    "title": "THAT'S \"ME\" IN THE MIDDLE",
    "clues": [
      [
        "$200",
        "A guy who tells jokes for a living"
      ],
      [
        "$400",
        "With this weapon, what goes around comes around"
      ],
      [
        "$600",
        "In this math course you'll learn all the angles"
      ],
      [
        "$800",
        "It's a city in Oz or a green gem"
      ],
      [
        "$1000",
        "It's the British equivalent of our Congress"
      ]
    ]
  }
}