{
  "0": {
    "title": "WOMEN RULE!",
    "clues": [
      [
        "$100",
        "She was just 25 when she became queen of England 46 years ago"
      ],
      [
        "$200",
        "Mark Antony's \"marriage\" to her wasn't exactly legal; he already had a wife in Rome"
      ],
      [
        "$300",
        "If this queen hadn't approved Columbus' voyage to America, we might not be here today"
      ],
      [
        "$400",
        "This queen of Scotland got the ax -- literally -- at Fotheringhay Castle in 1587"
      ],
      [
        "$500",
        "Queen Beatrix reigns over this European country"
      ]
    ]
  },
  "1": {
    "title": "BAD HAIR DAYS",
    "clues": [
      [
        "$100",
        "It was hair today, gone tomorrow for this Biblical hero when he fell asleep on Delilah's knees"
      ],
      [
        "$200",
        "When this fairy tale maiden let down her hair, a handsome prince climbed up it -- must have hurt!"
      ],
      [
        "$300",
        "We loved this Little Rascal, even though he never had a good hair day in his life"
      ],
      [
        "$400",
        "In a 1903 opera, this queen strangles herself with her own hair after she's caught with Lancelot"
      ],
      [
        "$500",
        "This Irish singer had more than a bad hair day when she tore the pope's picture on \"Saturday Night Live\""
      ]
    ]
  },
  "2": {
    "title": "NONPOTENT POTABLES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "4-LETTER ANATOMY",
    "clues": [
      [
        "$100",
        "Cyrano's was really long, but Rudolph's was famous in a Christmas song"
      ],
      [
        "$200",
        "The covering that's all about, to keep your innards from falling out"
      ],
      [
        "$300",
        "Cooked most certainly is your goose, when this is surrounded by a noose"
      ],
      [
        "$400",
        "Be careful when you do a flip, that one of these back parts doesn't slip"
      ],
      [
        "$500",
        "Ballerinas & night watchmen, are both alert when they stay on them"
      ]
    ]
  },
  "4": {
    "title": "TV THEME SONGS",
    "clues": [
      [
        "$100",
        "[audio clue]"
      ],
      [
        "$200",
        "[audio clue]"
      ],
      [
        "$300",
        "[audio clue]"
      ],
      [
        "$400",
        "[audio clue]"
      ],
      [
        "$500",
        "[audio clue]"
      ]
    ]
  },
  "5": {
    "title": "LADIES' LOCKER ROOM",
    "clues": [
      [
        "$100",
        "Amy Feng, Wei Weng & Lily Yip made up the 1996 U.S. Olympic team in this sport, also known as ping pong"
      ],
      [
        "$200",
        "This sister-in-law of Jackie Joyner-Kersee set world records in the 100 & 200 meter dashes in 1988"
      ],
      [
        "DAILY DOUBLE",
        "Born in Mannheim, Germany in 1969, she's one of only 5 tennis players in history to win a Grand Slam"
      ],
      [
        "$400",
        "This name for the WNBA team from Los Angeles should light your fire"
      ],
      [
        "$500",
        "Fore!  This Mexican-American woman won a record 5 golf tournaments in a row in 1978"
      ]
    ]
  },
  "6": {
    "title": "CITY NICKNAMES",
    "clues": [
      [
        "$200",
        "Start spreading the news, Ol' Blue Eyes is off to this \"Big Apple\""
      ],
      [
        "$400",
        "Make some room, this Midwest metropolis is the \"City of the Big Shoulders\""
      ],
      [
        "$600",
        "You may have left your heart in this \"Baghdad by the Bay\" city"
      ],
      [
        "$800",
        "It's the \"City Without Clocks\" that's west of the Mississippi"
      ],
      [
        "$1000",
        "With its history, this Mass. city deserves its nickname as \"America's Hometown\", Pilgrim"
      ]
    ]
  },
  "7": {
    "title": "SHOES",
    "clues": [
      [
        "$200",
        "Harley-Davidson markets these vehicles & the boots to wear while riding them"
      ],
      [
        "$400",
        "Basketball shoes from this company include Air Swoopes Zooms & Air Pennys"
      ],
      [
        "$600",
        "This actress seen here is famous for wearing sneakers to awards shows"
      ],
      [
        "$800",
        "These shoes are advertised with the slogan, \"Looks Like a Pump, Feels Like a Sneaker!\""
      ],
      [
        "$1000",
        "Converse All-Stars are also known by this old-time basketball player's name"
      ]
    ]
  },
  "8": {
    "title": "CHICK FLICKS",
    "clues": [
      [
        "$200",
        "Geena Davis & Susan Sarandon take the ultimate road trip & meet Brad Pitt in this 1991 movie"
      ],
      [
        "$400",
        "This actress tries to win Dermot Mulroney & put a stop to \"My Best Friend's Wedding\""
      ],
      [
        "$600",
        "Bette Midler, Diane Keaton & Goldie Hawn were a trio of spurned spouses in this 1996 movie"
      ],
      [
        "DAILY DOUBLE",
        "Title of the 1993 tearjerker seen here:"
      ],
      [
        "$1000",
        "Secretary Melanie Griffith becomes an executive & wins Harrison Ford in this 1988 office comedy"
      ]
    ]
  },
  "9": {
    "title": "SCARY BOOKS",
    "clues": [
      [
        "$200",
        "He wrote \"Christine\", about a scary car, & \"Cujo\", about a scary dog"
      ],
      [
        "$400",
        "The title beast in \"Meg\" is a 60 foot ancestor of this creature seen in \"Jaws\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "HOW'S THE WEATHER UP THERE?",
    "clues": [
      [
        "$200",
        "Affecting the weather in the U.S., this Pacific Ocean current's name is Spanish for \"the child\""
      ],
      [
        "$400",
        "Of a basketball, a volleyball or a softball, the one closest in size to the USA's largest hailstone"
      ],
      [
        "$600",
        "The National Weather Service issues tornado watches during storms & these when a tornado is spotted"
      ],
      [
        "DAILY DOUBLE",
        "It lags behind a stroke of lightning at a rate of about 5 seconds per mile"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "DOROTHYS, REBECCAS & SUMMERS",
    "clues": [
      [
        "$200",
        "Dorothy followed this colorful road in Oz to get to the wizard"
      ],
      [
        "$400",
        "\"Rebecca of\" this \"Farm\" is a popular children's book by Kate Douglas Wiggin"
      ],
      [
        "$600",
        "This Indian woman, who saved John Smith, changed her name to Rebecca when she became Christian"
      ],
      [
        "$800",
        "Steamy '70s singer heard here:"
      ],
      [
        "$1000",
        "Usually wearing very little, this famous Dorothy appeared in all the \"Road\" movies with Bob Hope & Bing Crosby"
      ]
    ]
  }
}