{
  "0": {
    "title": "FAST WOMEN",
    "clues": [
      [
        "$100",
        "She left the ball so fast she lost one of her glass slippers"
      ],
      [
        "$200",
        "Guinness says Mary Jane Sorgel can twirl one of these majorette items while her dog Muffy sits on her head"
      ],
      [
        "$300",
        "Her incredible track record includes her long, successful marriage to her coach Bob Kersee"
      ],
      [
        "$400",
        "A competitive speed skater since the tender age of 4, she won her first Olympic gold medal in 1988"
      ],
      [
        "$500",
        "She did her own skating when she played roller derby star \"K.C.\" Carr in \"Kansas City Bomber\""
      ]
    ]
  },
  "1": {
    "title": "FILM DIRECTORS",
    "clues": [
      [
        "$100",
        "Before \"Men in Black\", Barry Sonnenfeld directed 2 movies about this altogether ooky family"
      ],
      [
        "$200",
        "Antoine Doinel is the hero of this late French director's autobiographical film \"The 400 Blows\""
      ],
      [
        "$300",
        "The recent film from Mira Nair, the director of \"Salaam Bombay!\", takes its title from this Hindu love manual"
      ],
      [
        "$400",
        "Vittorio De Sica directed a classic 1948 film about Antonio, who steals one of these vehicles"
      ],
      [
        "$500",
        "This Japanese crime organization attacked Juzo Itami after he made a 1992 film satirizing them"
      ]
    ]
  },
  "2": {
    "title": "THE BASEBALL HALL OF SHAME",
    "clues": [
      [
        "$100",
        "\"Georgia Peach\" didn't describe his personality -- he once charged into the stands & attacked a handicapped fan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$500",
        "In 1918 Hal Chase was suspended for allegedly paying pitcher Jimmy Ring, a teammate, to do this"
      ]
    ]
  },
  "3": {
    "title": "GEOGRAPHY ZOO",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Saskatchewan's third-largest city, it sounds like it was named for Bullwinkle's mandible"
      ],
      [
        "$500",
        "A peak in Colorado is named for these bunny features that resemble the antennae on your old TV set"
      ]
    ]
  },
  "4": {
    "title": "TEAMMATES",
    "clues": [
      [
        "$100",
        "Before marrying Bill, Hillary worked with the congrssional team that investigated this '70s scandal"
      ],
      [
        "$200",
        "From 1917 to 1932 he & his sister Adele were a famous dancing team on Broadway"
      ],
      [
        "DAILY DOUBLE",
        "Rhyming nickname of this man's teams of investigating lawyers, students & consumer specialists:"
      ],
      [
        "$400",
        "This team of surveyors really knew where to draw the line -- between Maryland & Pennsylvania"
      ],
      [
        "$500",
        "On May 14, 1804 their team of soldiers, French boatmen & a servant started up the Missouri"
      ]
    ]
  },
  "5": {
    "title": "MAKE A \"WISH\"",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$300",
        "This phrase could mean indecisive, or it might mean wimpy, or perhaps even namby-pamby"
      ],
      [
        "$400",
        "People who constantly put themselves in life-threatening situations are said to have them"
      ],
      [
        "$500",
        "Nothing but net"
      ]
    ]
  },
  "6": {
    "title": "'60s ROCK",
    "clues": [
      [
        "$200",
        "His guitar-burning act was a highlight of the 1967 Monterey Pop Festival"
      ],
      [
        "$400",
        "In a 1966 hit this group wanted you to \"Paint It, Black\""
      ],
      [
        "DAILY DOUBLE",
        "Group heard here in their very first hit:"
      ],
      [
        "$800",
        "Gladys Knight & the Pips had a hit with \"I Heard It Through the Grapevine\" before he took it to No. 1"
      ],
      [
        "$1000",
        "Their \"Age of Aquarius\" album featured a medley from \"Hair\" as well as \"Wedding Bell Blues\""
      ]
    ]
  },
  "7": {
    "title": "'60s ROLES",
    "clues": [
      [
        "$200",
        "Though listed as Joe or Blondie, this character is the \"Man with No Name\" in \"The Good, the Bad & the Ugly\""
      ],
      [
        "$400",
        "When Patty Duke won her Oscar for this 1962 role, she was the youngest person to win a regular Oscar"
      ],
      [
        "DAILY DOUBLE",
        "1964 film that included the characters seen here:"
      ],
      [
        "$800",
        "Nickname of Dustin Hoffman's Enrico Rizzo"
      ],
      [
        "$1000",
        "Title profession of Rod Steiger's 1965 character Sol Nazerman"
      ]
    ]
  },
  "8": {
    "title": "BESTSELLING AUTHORS",
    "clues": [
      [
        "$200",
        "As of 1996 he had 5 of the 15 bestselling children's books ever, led by \"Green Eggs and Ham\""
      ],
      [
        "$400",
        "In \"Worse Than He Says He Is\", ex-wife Anicka writes of her life with this \"Worm\""
      ],
      [
        "$600",
        "This author who gave us the giant reptiles of \"Jurassic Park\" stands 6'9\""
      ],
      [
        "$800",
        "Before playing \"Patriot Games\", all his military experience was in ROTC at Loyola College in Baltimore"
      ],
      [
        "$1000",
        "Reviewers might have said \"Someday all this will be\" this author of \"Exodus\" & \"Mila 18\""
      ]
    ]
  },
  "9": {
    "title": "\"C\"OMMON BONDS",
    "clues": [
      [
        "$200",
        "Dr. Niles,Dr. Frasier,whooping"
      ],
      [
        "$400",
        "Horseshoe,fiddler,hermit"
      ],
      [
        "$600",
        "Buffalo,micro,potato"
      ],
      [
        "$800",
        "Punch,cue,trading"
      ],
      [
        "$1000",
        "Ice,cold,Devonshire"
      ]
    ]
  },
  "10": {
    "title": "SPORTS MEDICINE",
    "clues": [
      [
        "$200",
        "Specialists say it's the joint most likely to suffer a major sports injury"
      ],
      [
        "$400",
        "C21 H28 O5 isn't a football play but the formula for this hormone injected to treat inflammation"
      ],
      [
        "$600",
        "An abrasion for scraping a hard surface is also called by the name of this fruit"
      ],
      [
        "$800",
        "A contusion of the iliac crest, AKA a \"hip\", one of these, is treated with ice &, above all, rest"
      ],
      [
        "$1000",
        "In 1974 torn tissue in pitcher Tommy John's left arm was replaced with a tendon from this part of his body"
      ]
    ]
  },
  "11": {
    "title": "MARCH OF DIMES",
    "clues": [
      [
        "$200",
        "Proverbial cost of things that are very common or in a surplus"
      ],
      [
        "$400",
        "The book \"All in Color for a Dime\" covers the early history of these publications"
      ],
      [
        "$600",
        "Title of the E.Y. Harburg song that includes the line \"Once I built a railroad, now it's done\""
      ],
      [
        "$800",
        "Cher starred in it on Broadway & in film"
      ],
      [
        "$1000",
        "Ned Buntline, Edward S. Ellis & Ann S. Stephens were famous authors of this genre"
      ]
    ]
  }
}