{
  "0": {
    "title": "U.S. STATES",
    "clues": [
      [
        "$100",
        "Number of stars on the state flag of Texas"
      ],
      [
        "$200",
        "The tallest building in this state is the 110-story Sears Tower"
      ],
      [
        "$300",
        "In the 1790 census, this state had the most people, a few of whom didn't go on to be president"
      ],
      [
        "$400",
        "Of N.Y., N.J., or N.M., the one, according to the World Almanac, with the most poultry"
      ],
      [
        "$500",
        "The World Book lists 5 state songs for it, including, \"Rocky Top\""
      ]
    ]
  },
  "1": {
    "title": "GOLDEN OLDIES",
    "clues": [
      [
        "$100",
        "In 1963, the Four Seasons implored you to \"Walk like\" this, \"my son\""
      ],
      [
        "$200",
        "It's easy to grasp the fact that this Beatles song was their 1st to go to #1 in the U.S."
      ],
      [
        "$300",
        "S/Sgt. Barry Sadler's song not about the hats, but the men beneath them"
      ],
      [
        "$400",
        "This group that recorded \"Tequila\" was named after label owner Gene Autry's horse"
      ],
      [
        "$500",
        "His last hit song was in 1970 with \"Groovy Situation\", but he's best known for 1962's \"Duke of Earl\""
      ]
    ]
  },
  "2": {
    "title": "QUOTES",
    "clues": [
      [
        "$100",
        "Illegal occupation referred to in the saying, \"The best way to make money is to make money\""
      ],
      [
        "$200",
        "Henry Ford said, then later denied saying, \"History is more or less\" this"
      ],
      [
        "$300",
        "Lewis Mumford said in 1961, \"Our national flower is\" this type of highway interchange"
      ],
      [
        "$400",
        "Sam Goldwyn said, \"So many people showed up at Louis B. Mayer's funeral... to make sure\" of this"
      ],
      [
        "$500",
        "\"Too many cooks spoil the brothel,\" said this most famous N.Y. madam of the '20s & '30s"
      ]
    ]
  },
  "3": {
    "title": "ANATOMY",
    "clues": [
      [
        "$100",
        "In women, the hormone prolactin increases production of this"
      ],
      [
        "$200",
        "About 2' long at your birth, it ran from your mom's placenta to your navel"
      ],
      [
        "$300",
        "When fibrogen is converted to fibrin by thrombin, blood does this"
      ],
      [
        "$400",
        "Name of the flap which closes over the trachea when you swallow"
      ],
      [
        "$500",
        "They are clenched when the temporalis muscles contract"
      ]
    ]
  },
  "4": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$100",
        "[Clue missing from recording]"
      ],
      [
        "$200",
        "After the League of Nations dissolved in 1946, their Geneva headquarters went to this group"
      ],
      [
        "$300",
        "This group's headquarters is at 1 Columbus Plaza, New Haven, CT"
      ],
      [
        "$400",
        "It's the Women's Zionist Organization of America"
      ],
      [
        "$500",
        "The main office for the NAACP is in this New York City borough"
      ]
    ]
  },
  "5": {
    "title": "HEROES & VILLAINS",
    "clues": [
      [
        "$100",
        "Saying Australia was short of folk heroes, he created one, \"Crocodile\" Dundee"
      ],
      [
        "$200",
        "He played both the title hero & the title villain in \"Oh, God!  You Devil\""
      ],
      [
        "$300",
        "Arr, you'll know 'im by 'is peg leg, 'is crutch, & the parrot on 'is shoulder"
      ],
      [
        "$400",
        "For his actions in war, Arnold von Winkleried is a hero in this usually neutral country"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 3 villains mentioned by name in the title of a James Bond film"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY EUROPE",
    "clues": [
      [
        "$200",
        "Monarch who ruled England for most of the 19th century"
      ],
      [
        "$400",
        "By 1871, it was the largest kingdom in the German empire"
      ],
      [
        "$600",
        "Ency. Americana says it was the cause of a cotton crisis in France during the 1860s"
      ],
      [
        "$800",
        "Back in 1860, it was the \"uniform\" you had to wear to be on Garibaldi's team"
      ],
      [
        "$1000",
        "Even the papacy was represented at the 1814-15 congress in this city"
      ]
    ]
  },
  "7": {
    "title": "COMMERCIALS",
    "clues": [
      [
        "$200",
        "Actor Ben Hayes had all the answers playing this oil company's \"Answer Man\""
      ],
      [
        "$400",
        "It's \"That heavenly coffee\""
      ],
      [
        "$600",
        "Subtitle which appeared when the commerical spokesman said the Isuzu gets \"94 mpg city, 112 highway!\""
      ],
      [
        "$800",
        "And now a word from Ed & one of his friends about this, \"The Tonight Show\"s longest-running sponsor"
      ],
      [
        "DAILY DOUBLE",
        "Long before she \"shot J.R.\", Mary Crosby made her acting debut in an ad for this product"
      ]
    ]
  },
  "8": {
    "title": "TRAINS",
    "clues": [
      [
        "$200",
        "At the turn of the century, railroads began to hire \"bulls\" to get rid of them"
      ],
      [
        "$400",
        "NYC's Madison Square Garden is built over this train station"
      ],
      [
        "$600",
        "1 of 2 films, made some 30 years apart by Buster Keaton & Walt Disney, about Civil War's Andrews Raid"
      ],
      [
        "$800",
        "What we call a passenger car, the British call this"
      ],
      [
        "$1000",
        "2% of the land in California is still owned by this railroad"
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEAREAN TRIVIA",
    "clues": [
      [
        "$200",
        "She advised Macbeth to \"look like th' innocent flower, But be the serpent under't\""
      ],
      [
        "$400",
        "She said, \"The stroke of death is as a lover's pinch\" no doubt \"asp\"irating the \"pinch\""
      ],
      [
        "DAILY DOUBLE",
        "Comic character depicted here with Shakespeare in monument at Stratford-on-Avon:"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Among things dropped in this Verdi opera are a hankie & the letter \"H\" from Shakespeare's title"
      ]
    ]
  },
  "10": {
    "title": "THE EARTH",
    "clues": [
      [
        "$200",
        "An ocean wave's speed largely depends on the speed of this phenomenon in the air above"
      ],
      [
        "$400",
        "The Mer de Glace is the 2nd longest of these in the Alps"
      ],
      [
        "$600",
        "The Greek & Latin words for this fuel were \"anthrax\" & \"carbo\""
      ],
      [
        "$800",
        "You find one of these at the point where an aquifer intersects the slope of a hillside"
      ],
      [
        "$1000",
        "Geologists named the material of the Earth's crust \"sial'\" because of these 2 main elements"
      ]
    ]
  },
  "11": {
    "title": "DID YOU NOTICE?",
    "clues": [
      [
        "$200",
        "It's what the Statue of Liberty is holding in her right hand"
      ],
      [
        "$400",
        "Enquiring minds know this is the color of the letters reading \"National Enquirer\" on the cover"
      ],
      [
        "$600",
        "Number of bends in a standard paper clip"
      ],
      [
        "$800",
        "Last name of either of your opponents"
      ],
      [
        "$1000",
        "In the classic M-G-M logo, the frame around the lion is made of this"
      ]
    ]
  }
}