{
  "0": {
    "title": "LITERARY TERMS",
    "clues": [
      [
        "$200",
        "Intimate & perhaps lurid details are disclosed in this genre, such as those \"of an English Opium Eater\""
      ],
      [
        "$400",
        "Aramis was a musketeer; a composer of certain 14-line poems is one of these"
      ],
      [
        "$600",
        "Also called a saint's play, this type of medieval drama sounds like it should be in Smokey Robinson's singing group"
      ],
      [
        "$800",
        "The name of this type of heroic epic comes from the Old Norse for \"story\" or \"saying\""
      ],
      [
        "$1000",
        "The name of this type of heroic epic is akin to an Old Norse word for \"great-grandmother\""
      ]
    ]
  },
  "1": {
    "title": "SITCOM NEIGHBORS",
    "clues": [
      [
        "$200",
        "Barney Rubble"
      ],
      [
        "$400",
        "A local orphanage & the North Korean Army"
      ],
      [
        "$600",
        "\"Hello, Newman\""
      ],
      [
        "$800",
        "Mr. & Mrs. Roper"
      ],
      [
        "$1000",
        "Nosy neighbor Gladys Kravitz"
      ]
    ]
  },
  "2": {
    "title": "COMMUNICATION",
    "clues": [
      [
        "$200",
        "Herbert Hoover in 1929 was the first president to have one of these on his desk, not in a booth outside his office"
      ],
      [
        "$400",
        "In the 1680s William Dockwra set up a system of hourly collections of letters within London at a cost of this much"
      ],
      [
        "DAILY DOUBLE",
        "The 2-way field radio developed by Don Hings for bush pilots in 1937 soon got this snappier name"
      ],
      [
        "$800",
        "In the pyralis species of this, females respond to a male flash with a flash of their own 2 seconds later"
      ],
      [
        "$1000",
        "After WWII, the Navy formed this rating, abbreviated SM, for those who use flags during radio silence"
      ]
    ]
  },
  "3": {
    "title": "CNN 25: INTERNATIONAL NEWS",
    "clues": [
      [
        "$200",
        "In 1989, one lone protestor halted a column of tanks as it advanced on this square"
      ],
      [
        "$400",
        "(Hi, I'm Anderson Cooper of CNN's 360.)  In 2002 I reported from this capital that U.S. allies had liberated the previous November"
      ],
      [
        "$600",
        "In 1997, we said \"hello\" to this sheep as CNN reported on her cloning by Scottish scientists"
      ],
      [
        "$800",
        "Held hostage in Lebanon, this AP correspondant was finally freed in 1991, ending his 7-year ordeal"
      ],
      [
        "$1000",
        "Tragically in 1995, more than 200 people died in the country then called this during an outbreak of the Ebola virus"
      ]
    ]
  },
  "4": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$200",
        "To pass a bill over a presidential veto, Congress must approve it by this fraction of those members present"
      ],
      [
        "$400",
        "To keep them independent, Article III of the Constitution says Congress can't cut their pay once they're in"
      ],
      [
        "$600",
        "Established in 1913, it's the independent agency that oversees the nation's banking system"
      ],
      [
        "$800",
        "Robert Zoellick & Mickey Kantor have held this Cabinet-level job that negotiates agreements on world commerce"
      ],
      [
        "$1000",
        "He's Massachusetts' governor; his father served as the governor of Michigan in the '60s"
      ]
    ]
  },
  "5": {
    "title": "BACKWORDS",
    "clues": [
      [
        "$200",
        "I made a loop around this in Marc's backyard"
      ],
      [
        "$400",
        "Liam likes to sort this"
      ],
      [
        "$600",
        "All monsters are frightening; ergo this type of monster is frightening"
      ],
      [
        "$800",
        "We traveled a yard in this type of cart"
      ],
      [
        "$1000",
        "We hear that T.S. Eliot was a fan of this printed cotton fabric"
      ]
    ]
  },
  "6": {
    "title": "ON THE MAP",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew delivers from a blackboard.)  When shown near Yulin & Hanzhong, the symbol seen here indicates this world landmark"
      ],
      [
        "$800",
        "Mercator's 1569 map projection makes this island (840,000 sq. mi.) look bigger than Africa (11-1/2 million sq. mi.)"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew delivers from behind a globe.)  From the Greek for \"beside each other\", it's the geographic term for the line seen here"
      ],
      [
        "$1600",
        "On a map of the U.S., 1 of the 2 states that each border 8 other states"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew delivers from a blackboard.)  On a map of the Pacific, the symbol seen here indicates this feature that shares its name with nearby islands"
      ]
    ]
  },
  "7": {
    "title": "TOP 40 MUSICAL CONTRACTIONS",
    "clues": [
      [
        "$400",
        "\"____ Only Just Begun\""
      ],
      [
        "$800",
        "\"____ Stop The Rain\""
      ],
      [
        "$1200",
        "\"____ Too Proud To Beg\""
      ],
      [
        "$1600",
        "\"____ Be The Day\""
      ],
      [
        "$2000",
        "\"____ Got Time For The Pain\""
      ]
    ]
  },
  "8": {
    "title": "WOMEN PHOTOGRAPHERS",
    "clues": [
      [
        "$400",
        "Imogen Cunningham shocked people with nude photos of her husband on this dormant Cascade Range volcano"
      ],
      [
        "$800",
        "She was hired by the government to photograph displaced Oklahoma farmers during the Depression"
      ],
      [
        "$1200",
        "Early morphing technology, as in a 1982 photo by Nancy Burson, combined this U.S. & this Soviet leader"
      ],
      [
        "$1600",
        "Though she failed her college intro to photography course, her untitled film stills made the grade at MoMA"
      ],
      [
        "$2000",
        "Berenice Abbott assisted Man Ray before opening her own portrait studio, where she photographed this \"Orphée\" writer"
      ]
    ]
  },
  "9": {
    "title": "DIDN'T YOU GET YOUR INVITATION?",
    "clues": [
      [
        "$400",
        "Washington Hilton,7 P.M., Jan. 20, 2005"
      ],
      [
        "$800",
        "Grauman's Chinese,Dec. 1, 2004--Leo was there (Cate wasn't)"
      ],
      [
        "DAILY DOUBLE",
        "Westminster Abbey,Nov. 20, 1947"
      ],
      [
        "$1600",
        "Seen here, New York City, May 24, 1883"
      ],
      [
        "$2000",
        "July 2004:Herbert Allen's media power pow-wow at this resort"
      ]
    ]
  },
  "10": {
    "title": "COMMON BONDS",
    "clues": [
      [
        "$400",
        "David Bowie's astronaut Tom;psychology or journalism;a person of legal age"
      ],
      [
        "$800",
        "Clement Moore's reindeer,the Supreme Court's associate justices,Elizabeth Taylor's marriages"
      ],
      [
        "$1200",
        "Games like 20 questions,a body recently dead,a hair dryer on a stand"
      ],
      [
        "$1600",
        "A potent drink,a powerful rifle,a runner finishing with a burst"
      ],
      [
        "$2000",
        "Modem,quasar,Gestapo"
      ]
    ]
  },
  "11": {
    "title": "BACK WORDS",
    "clues": [
      [
        "$400",
        "These masses of fibrocartilage between vertebrae serve as shock absorbers"
      ],
      [
        "$800",
        "L1 through L5 refers to 5 vertebrae in the lower back, with the \"L\" standing for this"
      ],
      [
        "$1200",
        "As its name implies, this type of anesthesia that eases labor pains is injected into a space outside the spinal cord"
      ],
      [
        "$1600",
        "This triangular bone lies directly above the coccyx & joins with the hip bones to form the rear of the pelvis"
      ],
      [
        "$2000",
        "These muscles of the upper back are named for their particular quadrilateral shape"
      ]
    ]
  }
}