{
  "0": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$200",
        "On July 11, 1864 Jubal Early & his troops were dangerously close to this capital"
      ],
      [
        "$400",
        "George Custer's brother Thomas was the only person to receive 2 of these medals during the war"
      ],
      [
        "$600",
        "This state's 54th, whose heroics are seen in the movie \"Glory\", was one of the first black regiments from the North"
      ],
      [
        "$800",
        "Joe Wheeler was the only Confederate leader to put a stumbling block in this man's march to the sea"
      ],
      [
        "$1000",
        "\"The Battle Above the Clouds\" was fought on this Tennessee mountain with a good view"
      ]
    ]
  },
  "1": {
    "title": "MTV MOVIE AWARDS: BEST KISS",
    "clues": [
      [
        "$200",
        "Gwyneth Paltrow & Joseph Fiennes won for this movie in 1999"
      ],
      [
        "$400",
        "For a 2003 win, she locked lips with an upside-down Tobey Maguire in \"Spider-Man\""
      ],
      [
        "$600",
        "(Hi, I'm Vivica Fox)  In 1997 this actor & I won the MTV Movie Award for \"Best Kiss\" for the kiss we shared in \"Independence Day\""
      ],
      [
        "$800",
        "1998's winner's were Adam Sandler & Drew Barrymore for this film"
      ],
      [
        "$1000",
        "Woody Harrelson & Demi Moore won for this 1994 film"
      ]
    ]
  },
  "2": {
    "title": "HOW CAN I HELP?",
    "clues": [
      [
        "$200",
        "If in a small town, consider volunteering for this department -- 76% of them in the U.S. are all-volunteer"
      ],
      [
        "$400",
        "Wield your \"Stop\" paddle with authority as one of these outside a school"
      ],
      [
        "$600",
        "Look for suspicious activity near home in this program, an initiative of the National Sheriffs' Association"
      ],
      [
        "$800",
        "See a movie with the little fellow or help him with his homework as one of these in a program founded in 1904"
      ],
      [
        "$1000",
        "Send just $30 a month to World Vision for a needy child & you'll be designated one of these"
      ]
    ]
  },
  "3": {
    "title": "JINGLES & SLOGANS",
    "clues": [
      [
        "$200",
        "\"You Deserve a Break Today\" at this chain"
      ],
      [
        "$400",
        "It's slogan \"The Milk Chocolate Melts in Your Mouth, Not in Your Hand\" was introduced in 1954"
      ],
      [
        "$600",
        "\"Like a Good Neighbor\", this insurer \"is There\""
      ],
      [
        "$800",
        "It's \"M'm! M'm! Good!\""
      ],
      [
        "$1000",
        "According to the old jingle, he \"Gets Rid of Dirt and Grime and Grease in Just a Minute\""
      ]
    ]
  },
  "4": {
    "title": "OLD TESTAMENT BOOKS",
    "clues": [
      [
        "$200",
        "The Song of Songs is also called the Song of him"
      ],
      [
        "$400",
        "It's the book abbreviated Is."
      ],
      [
        "$600",
        "In chapter 1 of this aptly named book, God orders that the first census of Israel be taken"
      ],
      [
        "$800",
        "It's sometimes referred to by the title \"Sepher Tehillim\", meaning \"book of praises\""
      ],
      [
        "DAILY DOUBLE",
        "Chapter 6 of this book begins, \"Now Jericho was straitly shut up because of the children of Israel\""
      ]
    ]
  },
  "5": {
    "title": "\"A\" MEN",
    "clues": [
      [
        "$200",
        "Until his death in 1998, this singing cowboy was vice president of baseball's American League"
      ],
      [
        "$400",
        "It wasn't his diet that killed him but sadly, a fall on an an icy sidewalk in April 2003"
      ],
      [
        "$600",
        "This \"Stone Cold\" wrestler shares his name with TV's \"Six Million Dollar Man\""
      ],
      [
        "$800",
        "In 1836 Sam Houston appointed him secretary of state of the Republic of Texas"
      ],
      [
        "$1000",
        "1994's \"Three Tall Women\" earned him his third Pulitzer Prize for Drama"
      ]
    ]
  },
  "6": {
    "title": "SOCIOLOGY",
    "clues": [
      [
        "$400",
        "In 1979 this country put a 1-child limit on couples; now a one-son-or-two-child policy is in force"
      ],
      [
        "$800",
        "It's the -ism based on self-interest, profit & free competition; Karl Marx wasn't thrilled with it"
      ],
      [
        "$1200",
        "Playwright Israel Zangwill dubbed the ethnic mix of NYC around 1900 one of these, \"roaring and bubbling\""
      ],
      [
        "$1600",
        "Sci-fi author who came up in the 1950s with \"Dianetics: The Modern Source of Mental Health\""
      ],
      [
        "$2000",
        "In 1899's \"The Theory of\" this \"Class\" Thorstein Veblen coined the term \"conspicuous consumption\""
      ]
    ]
  },
  "7": {
    "title": "SALMON FISHING",
    "clues": [
      [
        "$400",
        "A discussion process called North of Falcon determines the tribal catch in this state's Puget Sound"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew in Sitka, Alaska)  The main value of chum salmon is not in their flesh, but in these items they produce"
      ],
      [
        "DAILY DOUBLE",
        "From a dorsal feature they develop as they return to spawn, some salmon are called this, like a species of whale"
      ],
      [
        "$1600",
        "The record for this salmon named for a body of water is a 79-pounder caught in Norway in 1928"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew in Sitka, Alaska)  The three main types of Alaskan salmon fishing boats are trollers, gillnetters & these, which use a gigantic net"
      ]
    ]
  },
  "8": {
    "title": "1920s BESTSELLERS",
    "clues": [
      [
        "$400",
        "\"The Mysterious Rider\", \"To the Last Man\" & \"The Call of the Canyon\" were some of his 1920s top westerns"
      ],
      [
        "$800",
        "With this book Sinclair Lewis was on the road to success in 1921"
      ],
      [
        "$1200",
        "Even if you get the full version of this 1928 bestseller by Thornton Wilder, it's a\"bridge\"d"
      ],
      [
        "$1600",
        "Edith Hull's big romantic novel, it was turned into a film starring Rudolph Valentino"
      ],
      [
        "$2000",
        "When you were young, some of you read his 1924 bestseller \"When We Were Very Young\""
      ]
    ]
  },
  "9": {
    "title": "ALL THAT JAZZ",
    "clues": [
      [
        "$400",
        "In 1952 this musician known as \"Satchmo\" became the first inducted into Down Beat magazine's Jazz Hall of Fame"
      ],
      [
        "$800",
        "The title of the 1993 Grammy Award-winning CD \"Miles and Quincy Live at Montreux\" referred to these 2 jazz legends"
      ],
      [
        "$1200",
        "This \"timely\" song, Count Basie's theme, was written & originally recorded by Basie in 1937"
      ],
      [
        "$1600",
        "Recordings by this bebop alto saxophonist include \"Carvin' the Bird\", \"Yardbird Suite\" & \"Bird Feathers\""
      ],
      [
        "$2000",
        "In the mid-1950s pianist Horace Silver & this drummer founded the Jazz Messengers"
      ]
    ]
  },
  "10": {
    "title": "TRAVEL FRANCE",
    "clues": [
      [
        "$400",
        "In 1810 a fake Arc de Triomphe was erected in this city; the real one for Marie Louise's triumphal entry wasn't ready"
      ],
      [
        "$800",
        "The name of this city in Burgundy has become a synonym in the U.S. for a cheap white wine"
      ],
      [
        "$1200",
        "The first French town liberated in WWII, it's famous for a 231-foot-long illustrated piece of linen"
      ],
      [
        "$1600",
        "St. Malo in Brittany is home to the tomb of this explorer who claimed Quebec for France"
      ],
      [
        "DAILY DOUBLE",
        "Spend a year in Provence & you'll hit all the tourist sights, like this city's papal palace"
      ]
    ]
  },
  "11": {
    "title": "THE THIRD WORD",
    "clues": [
      [
        "$400",
        "In the King James Version of Genesis"
      ],
      [
        "$800",
        "In John Paul Jones' most famous 7-word quote of September 23, 1779"
      ],
      [
        "$1200",
        "In \"Moby Dick\""
      ],
      [
        "$1600",
        "In the British national anthem"
      ],
      [
        "$2000",
        "In Shakespeare's 18th sonnet"
      ]
    ]
  }
}