{
  "0": {
    "title": "VICE PRESIDENTIAL TERMS OF SERVICE",
    "clues": [
      [
        "$200",
        "1953-1961"
      ],
      [
        "$400",
        "1989-1993"
      ],
      [
        "$600",
        "1901"
      ],
      [
        "$800",
        "1965-1969"
      ],
      [
        "$1000",
        "1861-1865"
      ]
    ]
  },
  "1": {
    "title": "GETTING POSSESSIVE",
    "clues": [
      [
        "$200",
        "If a crime has been committed out of the police's sight, you, Joe Lunchpail, may have to make this"
      ],
      [
        "$400",
        "Bugs Bunny insisted, \"I'm an athlete!  I've got athlete's legs!  I've even got\" this"
      ],
      [
        "$600",
        "Something easy to do, or a drama written by a ten-year-old"
      ],
      [
        "$800",
        "In college, it's similar to the honor roll"
      ],
      [
        "$1000",
        "Leonard Cohen titled an album \"Death of\" this male who attracts females"
      ]
    ]
  },
  "2": {
    "title": "SCIENCE PUNS",
    "clues": [
      [
        "$200",
        "Do bees build these from scratch or does the scratch come later"
      ],
      [
        "$400",
        "When a woman in labor yells out \"Can't!\", \"Don't!\" or \"Won't!\", she's having these"
      ],
      [
        "$600",
        "When you are \"under\" this, a manometer will measure it"
      ],
      [
        "$800",
        "Wyatt Earp gave these creatures the O.K. to build a reef in Tombstone's lake"
      ],
      [
        "$1000",
        "At lunch whales commit murder on a massive scale when they're \"going in for\" this"
      ]
    ]
  },
  "3": {
    "title": "TAKE THE \"A\" TRAIN",
    "clues": [
      [
        "$200",
        "During the winter, Eurostar's ski train offers service to these mountains in France"
      ],
      [
        "$400",
        "Use a Eurail pass to ride the Alberg line in this country for a scenic journey to Innsbruck"
      ],
      [
        "$600",
        "Its lines include the Sunset Limited & the California Zephyr"
      ],
      [
        "$800",
        "Finished in 1889, Central Station in this city is similar in style to the Rijksmuseum"
      ],
      [
        "DAILY DOUBLE",
        "Scotrail's high speed Turbostar trains run on routes from Edinburgh to Glasgow & to this city"
      ]
    ]
  },
  "4": {
    "title": "CALL OUT THE BOB SQUAD",
    "clues": [
      [
        "$200",
        "He was only 15 when he became an international chess grandmaster in 1958"
      ],
      [
        "$400",
        "In literature, he was Tiny Tim's dad & Scrooge's employee"
      ],
      [
        "$600",
        "This hammer-happy handyman has hosted \"Home Again\" & \"This Old House\""
      ],
      [
        "$800",
        "In 1973 he won an astounding sixth Tony Award for Choreography"
      ],
      [
        "$1000",
        "This was Janis Joplin's only No. 1 hit as a solo performer"
      ]
    ]
  },
  "5": {
    "title": "IT'S GONNA BLOW!",
    "clues": [
      [
        "$200",
        "This wind instrument dates back to the aura & the symphonium of the 1820s"
      ],
      [
        "$400",
        "In first position this instrument's slide is fully retracted; in 7th position, fully extended"
      ],
      [
        "$600",
        "A thin membrane helps this instrument produce its distinctive sound"
      ],
      [
        "$800",
        "There are bass & alto versions of this popular orchestra instrument heard here"
      ],
      [
        "$1000",
        "Heard here, its name is from the German for \"flank horn\", from its use in battle"
      ]
    ]
  },
  "6": {
    "title": "SONNETS",
    "clues": [
      [
        "$400",
        "Shakespeare's Sonnet 99 has this many lines, 1 more than each of the previous 98"
      ],
      [
        "$800",
        "This king who succeeded Elizabeth I wrote a sonnet epitaph on poet Sir Philip Sidney"
      ],
      [
        "$1200",
        "In 1652 this \"heavenly\" epic poet wrote a sonnet praising Oliver Cromwell as \"our chief of men\""
      ],
      [
        "$1600",
        "\"This door you might not open, and you did\" begins an Edna St. Vincent Millay poem about this folklore guy"
      ],
      [
        "$2000",
        "Completes the first line of a Wordsworth poem, \"Earth has not anything to show more...\""
      ]
    ]
  },
  "7": {
    "title": "MOVIE CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$400",
        "Sci-fi silent film, or Superman's city(10)"
      ],
      [
        "$800",
        "Albert Brooks' mommy movie(6)"
      ],
      [
        "$1200",
        "Ashley Wilkes' wife in \"Wind\"(7)"
      ],
      [
        "$1600",
        "\"Murder mystery\" borough(9)"
      ],
      [
        "$2000",
        "007's \"lunar\" saga(9)"
      ]
    ]
  },
  "8": {
    "title": "NEXT TO BRAZIL",
    "clues": [
      [
        "$400",
        "This country that borders Brazil also borders Central America"
      ],
      [
        "DAILY DOUBLE",
        "It's the only territory that Brazil borders that is an overseas region of a European nation"
      ],
      [
        "$1200",
        "One of the 2 countries that border Brazil that do not have a seacoast"
      ],
      [
        "$1600",
        "It's the largest country in area with which Brazil has a border"
      ],
      [
        "$2000",
        "Of the nations that border Brazil, this one stretches the farthest west"
      ]
    ]
  },
  "9": {
    "title": "WEAPONS OF THE OLD WEST",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew at the Buckhorn Museum in San Antonio, Texas)  It's the fancy type of handle on this revolver & on the gun used by Jesse James' killer"
      ],
      [
        "$800",
        "Not a drill but a shotgun was this dentist/gunman's weapon of choice"
      ],
      [
        "$1200",
        "In titles of John Langley's western novels, this numerical weapon precedes \"Law\", \"Justice\" & \"Feud\""
      ],
      [
        "DAILY DOUBLE",
        "The Sharps \"Big Fifty\" was this type of gun named for an unfortunate animal"
      ],
      [
        "$2000",
        "(Jimmy)  Billy the Kid was among those who toted the 1873 model of this rifle, called \"The Gun That Won the West\""
      ]
    ]
  },
  "10": {
    "title": "THE 1930s",
    "clues": [
      [
        "$400",
        "He published his new \"scale\" in the January 1935 bulletin of the Seismological Society of America"
      ],
      [
        "$800",
        "This Al Capp comic strip made its debut August 13, 1934"
      ],
      [
        "$1200",
        "In 1935 beer was canned & Bill Wilson & Dr. Robert H. Smith founded this organization"
      ],
      [
        "$1600",
        "This NYC mayor resigned in 1932, clouded by dy-no-mite headlines on corruption charges"
      ],
      [
        "$2000",
        "In October 1936 Literary Digest took a poll & declared that this Kansan would win the presidency in a landslide"
      ]
    ]
  },
  "11": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$400",
        "\"Mad About You\" star Helen & \"Spellbound\" star Gregory"
      ],
      [
        "$800",
        "A device to spray your ferns & regrets the absence of"
      ],
      [
        "$1200",
        "The river on which Charon operates a ferry & Jagger, Richards & Watts, colloquially"
      ],
      [
        "$1600",
        "Grieg's \"Peer Gynt\", for example, & ex-\"West Wing\"er Rob"
      ],
      [
        "$2000",
        "A device to hold your pool balls together & a type of pine tree"
      ]
    ]
  }
}