{
  "0": {
    "title": "GEOMETRY",
    "clues": [
      [
        "$200",
        "The first known set of geometric axioms appeared around 300 B.C. in this Greek's book \"Elements\""
      ],
      [
        "$400",
        "If 3 angles in a quadrilateral are 40 degrees, 140 degrees & 80 degrees then the other angle must be this many"
      ],
      [
        "$600",
        "If you chop the narrow end off this solid circular figure, you'll get this shape called a frustum that resembles a fez"
      ],
      [
        "$800",
        "Because the Earth is flattened at the poles, it's this figure, having all its plane sections circle or ellipses"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew kneels in an ice rink in Park City, UT.)  The house, the big circle in curling, is 37.699 feet in circumference, so exactly this many in diameter"
      ]
    ]
  },
  "1": {
    "title": "NFL HOME STADIUMS",
    "clues": [
      [
        "$200",
        "Invesco Field at Mile High"
      ],
      [
        "$400",
        "Heinz Field"
      ],
      [
        "$600",
        "Monster Park"
      ],
      [
        "$800",
        "Paul Brown Stadium"
      ],
      [
        "$1000",
        "The Edward Jones Dome"
      ]
    ]
  },
  "2": {
    "title": "WE'RE GONNA MAKE YOU WINE",
    "clues": [
      [
        "$200",
        "Tej is a sweet Ethiopian wine made with this (including the comb) cooked with hops"
      ],
      [
        "$400",
        "Wines in the U.S. labled with this \"furniture\" name may not have an alcohol content over 14%"
      ],
      [
        "$600",
        "Frontignan is made from a grape in this family that shares its name with the capital of Oman"
      ],
      [
        "$800",
        "In a vertical tasting, you try several bottles of Chateau Cochon Rouge, from different these"
      ],
      [
        "$1000",
        "This California wine-growing area is named for a spot where an animal once made a splendid jump to escape pursuers"
      ]
    ]
  },
  "3": {
    "title": "MIDDLE EARTH",
    "clues": [
      [
        "$200",
        "The equator passes through this nation's islands of Sulawesi, Kalimantan & Sumatra"
      ],
      [
        "$400",
        "The largest lake on the equator is this African one"
      ],
      [
        "$600",
        "Though this highest African mountain lies near the equator, it usually remains snowcapped year-round"
      ],
      [
        "DAILY DOUBLE",
        "They're the 3 South American countries through which the equator passes"
      ],
      [
        "$1000",
        "This \"Equatorial\" nation consists of a mainland territory & 5 offshore islands including Bioko"
      ]
    ]
  },
  "4": {
    "title": "SING A SONG OF SING SING",
    "clues": [
      [
        "$200",
        "Sing Sing Prison is located up this river"
      ],
      [
        "$400",
        "In 1891 Harris A. Smiler became the first person executed at Sing Sing by this method"
      ],
      [
        "$600",
        "The prison's first phase was completed in 1828; in 1839 a new wing was added at Sing Sing for this group"
      ],
      [
        "$800",
        "Creation of a special needs unit for HIV-positive inmates in the '80s prompted a visit from this famous nun"
      ],
      [
        "$1000",
        "A book by Warden Lewis Lawes titled this many years \"in Sing Sing\" helped make the prison a legend in American culture"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER THE BETTER",
    "clues": [
      [
        "$200",
        "You take your llama to one when it's sick"
      ],
      [
        "$400",
        "Cort or Collyer"
      ],
      [
        "$600",
        "Well, as far as we can tell, this term for a building extension should ring a bell"
      ],
      [
        "$800",
        "From Japanese, it's the term for the rank of a black-belt holder"
      ],
      [
        "$1000",
        "It's the Spanish direction you're heading if you're going from Juarez to Guadalajara"
      ]
    ]
  },
  "6": {
    "title": "CNN 25: PEOPLE",
    "clues": [
      [
        "$400",
        "In 2000, CNN reported on the historic summit between South Korea's Kim Dae-jung and this North Korean leader"
      ],
      [
        "$800",
        "This astronaut, seen here on the Challenger, later served on the presidential commission that investigated its explosion"
      ],
      [
        "$1200",
        "(Hi, I'm Paula Zahn.)  On my first day working for CNN, I reported live on the 9/11 attacks & interviewed this Jordanian king"
      ],
      [
        "$1600",
        "She's the newsworthy woman heard here\"I am very confident that I will be able to meet every standard that the Citadel has.\""
      ],
      [
        "$2000",
        "In 1997 it was a boy, boy, boy, boy, girl, girl, girl for this Iowa woman, as she delivered septuplets"
      ]
    ]
  },
  "7": {
    "title": "SEAN PENN, THIS IS YOUR MOVIE",
    "clues": [
      [
        "$400",
        "Duude!  You were awesome as ultra-stoner Jeff Spicoli in this movie"
      ],
      [
        "$800",
        "Sean, loved you as convicted killer Matthew Poncelet in this movie--too bad there'll be no sequel"
      ],
      [
        "$1200",
        "You treated us like a King as LAPD officer Danny McGavin in this film"
      ],
      [
        "$1600",
        "We salute you for your work in this flick as Vietnam-era Sergeant Meserve"
      ],
      [
        "$2000",
        "The case was closed following your stellar work as mob lawyer David Kleinfeld in this movie"
      ]
    ]
  },
  "8": {
    "title": "DEMOCRATIC PRESIDENTIAL CONTENDERS 2004",
    "clues": [
      [
        "$400",
        "He was born in New York, & his howling early success was helped by his state-of-the-art Internet campaign"
      ],
      [
        "$800",
        "He won the Silver & Bronze Stars while serving in Vietnam & let NATO forces against Yugoslavia"
      ],
      [
        "DAILY DOUBLE",
        "A congressman from 1977 to 2005, he was known for his firm opposition to NAFTA"
      ],
      [
        "$1600",
        "The son of a truck driver, this vegan is also a former mayor of Cleveland"
      ],
      [
        "$2000",
        "A former U.S. senator from Illinois, she also served as ambassador to New Zealand"
      ]
    ]
  },
  "9": {
    "title": "UNIVERSITIES BY ALUMNI",
    "clues": [
      [
        "$400",
        "Chelsea Clinton,Tiger Woods,Dianne Feinstein"
      ],
      [
        "$800",
        "Mike Wallace,Gerald Ford,Jessye Norman"
      ],
      [
        "$1200",
        "Warren Buffett,John J. Pershing (law degree)"
      ],
      [
        "DAILY DOUBLE",
        "Mathematician John Nash,Donald Rumsfeld"
      ],
      [
        "$2000",
        "Nike's Phil Knight,Steve Prefontaine"
      ]
    ]
  },
  "10": {
    "title": "POEM & POET",
    "clues": [
      [
        "$400",
        "\"Poems are made by fools like me\""
      ],
      [
        "$800",
        "\"Into the jaws of Death,Into the mouth of Hell,Rode the six hundred\""
      ],
      [
        "$1200",
        "\"Then this ebony bird beguiling my sad fancy into smiling\""
      ],
      [
        "$1600",
        "\"'Look on my works, ye mighty, and despair!'\""
      ],
      [
        "$2000",
        "\"The sea is calm tonight.  The tide is full, the moon lies fairUpon the straits\""
      ]
    ]
  },
  "11": {
    "title": "BE A \"HEP\" CAT",
    "clues": [
      [
        "$400",
        "Her first film was 1932's \"A Bill of Divorcement\""
      ],
      [
        "$800",
        "Inflammatory disease of the liver"
      ],
      [
        "$1200",
        "The world record in it is 7,291 points"
      ],
      [
        "$1600",
        "The Greek god of fire, he also chained Prometheus to the rock"
      ],
      [
        "$2000",
        "A solid figure with 7 faces & 11 letters"
      ]
    ]
  }
}