{
  "0": {
    "title": "SCIENTIFIC DISCOVERIES",
    "clues": [
      [
        "$200",
        "A new industry in Europe began in 1747 when Andreas Marggraf discovered this in beets"
      ],
      [
        "$400",
        "In 1835 Jan Purkinje noted animal tissues, like plant tissues, are made from these"
      ],
      [
        "$600",
        "In 1834 one of the projects this German had on the back burner was finding an antidote for arsenic poisoning"
      ],
      [
        "$800",
        "Elso Barghoorn found the remains of these acids in 3-billion-year-old rocks, exhibiting proof of very early life"
      ],
      [
        "$1000",
        "In 1986 Williams & Dubner, with too much time on their hands, found that a number formed by 1,031 ones in a row was this"
      ]
    ]
  },
  "1": {
    "title": "WOMEN IN MUSIC",
    "clues": [
      [
        "$200",
        "Barbra Streisand sings \"Some Day My Prince Will Come\" on the 2001 deluxe DVD edition of this Disney classic"
      ],
      [
        "$400",
        "This superstar who was raised in Hawaii was named for the star of \"Now, Voyager\" & \"All About Eve\""
      ],
      [
        "$600",
        "Injured in a 1990 bus accident, in 1997 she donated $250,000 to the Miami Project to Cure Paralysis"
      ],
      [
        "$800",
        "In 1995 she & country star George Jones reunited for an album called \"One\""
      ],
      [
        "$1000",
        "She's the songwriter extraordinaire of the hits \"How Do I Live\" & \"I Don't Want to Miss a Thing\""
      ]
    ]
  },
  "2": {
    "title": "WELL EQUIPPED",
    "clues": [
      [
        "$200",
        "Cars come with standard equipment, but you can add on these, from the Latin for \"choice\""
      ],
      [
        "$400",
        "This piece of equipment was first worn by a future admiral playing in the 1893 Army-Navy Game"
      ],
      [
        "$600",
        "Corers, ballers, griddles & mousse rings are equipment used by these professionals"
      ],
      [
        "$800",
        "Among the equipment in a well-stocked lab is this piece you grow your mold in"
      ],
      [
        "$1000",
        "Hidden cameras, bugs & PC taps are classified as this type of equipment, from the French for \"to watch over\""
      ]
    ]
  },
  "3": {
    "title": "ARTISTS",
    "clues": [
      [
        "$200",
        "This Spanish surrealist once broke the window of a 5th Avenue gallery after it had rearranged a display of his art"
      ],
      [
        "$400",
        "While living in Parma, Italy, this American impressionist began painting babies, later her trademark"
      ],
      [
        "$600",
        "His painting \"View of Toledo\" is also called \"Toledo in a Storm\""
      ],
      [
        "DAILY DOUBLE",
        "In July 1954 her coffin was draped with a hammer & sickle flag while lying in state in Mexico's Palace of Fine Arts"
      ],
      [
        "$1000",
        "A Lord Byron poem inspired this great French Romantic painter's \"The Death of Sardanapalus\""
      ]
    ]
  },
  "4": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "The scientific name of this Andean animal is Lama glama"
      ],
      [
        "$400",
        "It's the third-largest city in Kansas"
      ],
      [
        "$600",
        "This rockabilly trio had a 1983 hit with \"Stray Cat Strut\""
      ],
      [
        "$800",
        "Composer Benjamin Britten was born November 22, 1913 at Lowestoft on this island"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew up in the Goodyear Blimp)  It's a majestic sight as the water breaks over this barrier located below us"
      ]
    ]
  },
  "5": {
    "title": "I FEEL LIKE SUCH AN IDIOM!",
    "clues": [
      [
        "$200",
        "Meaning \"to quiet down\", it derives from the practice of stuffing a stocking into a gramophone to control volume"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew standing in front of a chalkboard)  It's the 2-word term for this \"arboreal\" representation"
      ],
      [
        "$600",
        "On April 14, 1865 John Wilkes Booth must have taken literally this 3-word actors' phrase meaning \"good luck\""
      ],
      [
        "$800",
        "An enthusiastic hard worker is often described as one of these zealous rodents"
      ],
      [
        "$1000",
        "To \"machine gun the zephyr\" is a literal way of saying this phrase meaning to chat aimlessly"
      ]
    ]
  },
  "6": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$400",
        "The West Point Military Reservation includes Constitution Island, which lies in this river"
      ],
      [
        "$800",
        "The dome of the capitol building in this city 100 miles west of Philadelphia is a copy of St. Peter's in Rome"
      ],
      [
        "$1200",
        "Virginia's longest river, it provides abundant waterpower for the state's industries"
      ],
      [
        "$1600",
        "This state's highest point is Mount Frissell; its lowest point is at sea level on Long Island Sound"
      ],
      [
        "$2000",
        "A statue of Hiawatha & this wife stands atop the waterfall named for her"
      ]
    ]
  },
  "7": {
    "title": "REEL LIFE QUOTES",
    "clues": [
      [
        "$400",
        "1977:\"I suggest a new strategy, R2: let the Wookie win\""
      ],
      [
        "$800",
        "1974:\"I know it was you, Fredo.  You broke my heart.  You broke my heart\""
      ],
      [
        "$1200",
        "2000:\"I may die tonight in this cell or in the arena tomorrow.  I am a slave\""
      ],
      [
        "DAILY DOUBLE",
        "1974:\"Pardon me, boy.  Is this the Transylvania station?\""
      ],
      [
        "$2000",
        "1970:\"There's only 1 proper way for a professional soldier to die: the last bullet of the last battle of the last war\""
      ]
    ]
  },
  "8": {
    "title": "INTERIORS",
    "clues": [
      [
        "$400",
        "Real-Fyre, a brand of these for your faux fireplace, features realistic knotholes & peeled bark"
      ],
      [
        "$800",
        "(Hi, I'm Paige Davis, host of TLC's \"Trading Spaces\")  Use a kind of map called a bagua to get your space in balance according to this system"
      ],
      [
        "$1200",
        "This suite at the Regent Beverly Wilshire boasts 3 sitting rooms, a dining room & sunken marble tubs"
      ],
      [
        "$1600",
        "\"Ornithological\" term for the item seen here"
      ],
      [
        "$2000",
        "A knot or lump on a tree, or the wood cut from it, used as veneer in Jaguar interiors"
      ]
    ]
  },
  "9": {
    "title": "HEY, VERNE!",
    "clues": [
      [
        "$400",
        "Phileas Fogg's journey in this Jules Verne novel begins & ends at the Reform, a real club still going on Pall Mall"
      ],
      [
        "$800",
        "A giant sea monster turns out to be a submarine in this 1870 Verne tale"
      ],
      [
        "$1200",
        "A German professor of geology makes a subterranean expedition in this 1864 classic by Jules Verne"
      ],
      [
        "$1600",
        "The title place of this 1874 novel is an unchartered locale in the south Pacific"
      ],
      [
        "$2000",
        "This 1865 novel is about some U.S. Civil War vets who decide to create a cannon to shoot a \"space-bullet\" from Florida"
      ]
    ]
  },
  "10": {
    "title": "THE LEAGUE OF NATIONS",
    "clues": [
      [
        "$400",
        "Article 25 of the League covenant called for the establishment of chapters of this relief group by all members"
      ],
      [
        "$800",
        "One of this man's \"14 Points\" led to the establishment of the League of Nations"
      ],
      [
        "$1200",
        "For attacking Finland in 1939, this country was expelled from the League in December of that year"
      ],
      [
        "DAILY DOUBLE",
        "This emperor pleaded for help but the League did nothing to stop Italy's 1935 invasion of his country"
      ],
      [
        "$2000",
        "From 1919 to 1939 this Polish port was a free city under the supervision of the League of Nations"
      ]
    ]
  },
  "11": {
    "title": "BAG \"DAD\"",
    "clues": [
      [
        "$400",
        "This candy that comes in a yellow wrapper is a milk caramel pop"
      ],
      [
        "$800",
        "You can also call 'em crayfish"
      ],
      [
        "$1200",
        "A thingamabob or trinket"
      ],
      [
        "$1600",
        "\"To run away hurriedly\", Random House says it's from the Scots for \"to scatter\""
      ],
      [
        "$2000",
        "This island off Venezuela is famous for its Pitch Lake"
      ]
    ]
  }
}