{
  "0": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "The name of this play refers to a violent windstorm"
      ],
      [
        "$400",
        "Play in which Iago says, \"In sleep I heard him say, 'Sweet Desdemona, let us be wary, let us hide our loves!'\""
      ],
      [
        "$600",
        "Before disinheriting Cordelia, this man warns her, \"Nothing will come of nothing\""
      ],
      [
        "DAILY DOUBLE",
        "The fair Bianca has an older, somewhat unpleasant sister named Katherine in this play"
      ],
      [
        "$1000",
        "Valentine & his friend Proteus are the title characters of this play"
      ]
    ]
  },
  "1": {
    "title": "COMPLETES THE PROVERB",
    "clues": [
      [
        "$200",
        "\"Familiarity breeds...\""
      ],
      [
        "$400",
        "\"A word to the wise is...\""
      ],
      [
        "$600",
        "\"A little learning is a...\""
      ],
      [
        "$800",
        "\"Attack is the best form of...\""
      ],
      [
        "$1000",
        "\"The nearer the bone...\""
      ]
    ]
  },
  "2": {
    "title": "DOORS",
    "clues": [
      [
        "$200",
        "This alliterative entryway should be just lower than Rover's rise (the distance between his tummy & the floor)"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew backstage at the Jeopardy! studio)  In an emergency, you don't need to hit this button if you have a door with this type of bar"
      ],
      [
        "$600",
        "C.G. Johnson first made these open upward in 1921, then invented their electric opener"
      ],
      [
        "$800",
        "Collectors of these pieces of hardware know that in the 1880s Mallory Wheeler produced exceptional ones"
      ],
      [
        "$1000",
        "In 1424, after 20 years of work, Ghiberti's famed doors in this city finally had their opening"
      ]
    ]
  },
  "3": {
    "title": "NUMBER 19 IN YOUR PROGRAMS",
    "clues": [
      [
        "$200",
        "Now sporting No. 9, this soccer star wore No. 19 during her stellar college career at North Carolina"
      ],
      [
        "$400",
        "Willis Reed wore No. 19 as a leader of this 1970 & 1973 NBA championship team"
      ],
      [
        "$600",
        "Hockey great Larry Robinson, seen here, was nicknamed this, after a Sesame Street character"
      ],
      [
        "$800",
        "This Colts QB holds the NFL record with 47 straight games throwing at least one touchdown pass"
      ],
      [
        "$1000",
        "The Cleveland Indians retired Bob Lemon's No. 21 & this pitcher's No. 19"
      ]
    ]
  },
  "4": {
    "title": "NO. 1",
    "clues": [
      [
        "$200",
        "Harding was the first president to ride to his inauguration in one of these"
      ],
      [
        "$400",
        "Wilhelm Roentgen & Sully Prudhomme were among the winners when these prizes were first awarded in 1901"
      ],
      [
        "$600",
        "What is now this ecological annual event was first celebrated on April 22, 1970"
      ],
      [
        "$800",
        "This inventor sent the first public telegraph message on May 24, 1844"
      ],
      [
        "$1000",
        "As the first woman cabinet member, Frances Perkins, head of this department, had her work cut out for her"
      ]
    ]
  },
  "5": {
    "title": "IN YOUR HEARTS",
    "clues": [
      [
        "$200",
        "AKA a myocardial infarction, it occurs when blood flow to the heart is blocked or stopped"
      ],
      [
        "$400",
        "A surgeon may implant one of these to steady an irregular heartbeat"
      ],
      [
        "$600",
        "The number of chambers in the human heart"
      ],
      [
        "$800",
        "The main artery leaving the heart, its diameter can be as big as a garden hose"
      ],
      [
        "$1000",
        "While systole refers to the tightening of the heart, this is the period between contractions"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC PEOPLE",
    "clues": [
      [
        "$400",
        "During World War II, the Allies referred to him as \"The Paperhanger\""
      ],
      [
        "$800",
        "Originally named Temujin, this founder of the Mongol Empire took a title which means \"universal monarch\""
      ],
      [
        "$1200",
        "John Ehrlichman, best known as an advisor to this president, later became an exec at a hazardous waste firm"
      ],
      [
        "$1600",
        "Suspecting that a baron was in love with his wife, this Russian poet dueled him; bad move -- he was killed"
      ],
      [
        "$2000",
        "Chile's liberator, he was born the illegitimate son of an Irish-born Spanish officer"
      ]
    ]
  },
  "7": {
    "title": "WE'VE GOT STANDARDS",
    "clues": [
      [
        "$400",
        "\"I've got\" this, \"sitting on a rainbow...what a world, what a life, I'm in love\""
      ],
      [
        "$800",
        "1930 classic heard here performed by Rosemary Watson"
      ],
      [
        "$1200",
        "\"Honeysuckle Rose\" was one of the many classic songs by this bulky pianist"
      ],
      [
        "$1600",
        "Until \"White Christmas\", \"My Blue\" this was the all-time best-selling record"
      ],
      [
        "$2000",
        "\"Almost Like Being in Love\", from this musical, says, \"I could swim Loch Lomond and be home in half an hour\""
      ]
    ]
  },
  "8": {
    "title": "ENERGY",
    "clues": [
      [
        "$400",
        "CANDU -- Canadian-deuterium-uranium -- is this type of installation"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew at an oil rig near Oklahoma City)  Once a derrick has drilled, what you see in an oil field is a pumpjack, bringing up mainly oil & this fuel"
      ],
      [
        "$1200",
        "The first plant generating this type of electric power known as \"white coal\" opened in 1882"
      ],
      [
        "DAILY DOUBLE",
        "Instead of low-calorie, Australian diet drinks are labeled low-this unit of energy abbreviated J"
      ],
      [
        "$2000",
        "Automakers are experimenting with these, a 2-word term for a device that converts chemical energy into electricity"
      ]
    ]
  },
  "9": {
    "title": "THE GUARDIAN",
    "clues": [
      [
        "$400",
        "The Dursleys act as guardians to this title wizard-in-training"
      ],
      [
        "$800",
        "In the movie \"Here Comes Mr. Jordan\" Mr. Jordan is one of these"
      ],
      [
        "$1200",
        "One of these creatures helped the Hesperides guard a tree that bore golden apples"
      ],
      [
        "DAILY DOUBLE",
        "The Fisher King is the guardian of this relic"
      ],
      [
        "$2000",
        "Hephaestus made Talus, a man of brass, to guard this island for its ruler Minos"
      ]
    ]
  },
  "10": {
    "title": "COUNTRY BY REGION",
    "clues": [
      [
        "$400",
        "Damietta,Gharbiya,Aswan"
      ],
      [
        "$800",
        "Bydgoszcz,Przemysl,Szczecin"
      ],
      [
        "$1200",
        "Liaoning,Anhui.Guangdong"
      ],
      [
        "$1600",
        "Eastern Cape,Kwazulu-Natal,Mpumalanga"
      ],
      [
        "$2000",
        "Haryana,Bihar,Manipur"
      ]
    ]
  },
  "11": {
    "title": "ACCENTE",
    "clues": [
      [
        "$400",
        "It comes before a married woman's maiden name"
      ],
      [
        "$800",
        "After a legal proceeding, it's the word for Sadie, Sadie, no longer a married lady"
      ],
      [
        "$1200",
        "First name of literary giants Malraux & Gide"
      ],
      [
        "$1600",
        "This accented word follows \"actor\" & \"artist\" to mean failure in those dreams"
      ],
      [
        "$2000",
        "Aux lardons is a popular way to serve this leafy salad vegetable similar to endive"
      ]
    ]
  }
}