{
  "0": {
    "title": "COME HERE OFTEN?",
    "clues": [
      [
        "$200",
        "In 1998 it became the seventh continent to get an ESPN feed"
      ],
      [
        "$400",
        "Cry \"Yoo-Hoo!\" in Canada's Yoho National Park from a peak in this range"
      ],
      [
        "$600",
        "For our final fling, let's head off to Loch Sunart in this famous northern region of Scotland"
      ],
      [
        "$800",
        "Benbulbin is a peak in this country; you can take a peek at Yeats' grave nearby"
      ],
      [
        "$1000",
        "Hoste is an island in this fiery-sounding archipelago off Chile"
      ]
    ]
  },
  "1": {
    "title": "CAN I BUY YOU A DRINK?",
    "clues": [
      [
        "$200",
        "Ingredient in common to a Tequila Sunrise & a Screwdriver"
      ],
      [
        "$400",
        "If you don't have one of these small appliances, you can forget about making frozen Daiquiris"
      ],
      [
        "$600",
        "2 oz. of white wine & 6 oz. of this & you've got the standard white wine spritzer"
      ],
      [
        "$800",
        "Traditionally, before you dip the rim of your Margarita glass in the salt, rub it with this"
      ],
      [
        "$1000",
        "To make this type of Martini, add a splash of olive juice"
      ]
    ]
  },
  "2": {
    "title": "DO I KNOW YOU FROM SOMEWHERE?",
    "clues": [
      [
        "$200",
        "This poet died in Dumfries, Scotland in 1796, just aged 37"
      ],
      [
        "$400",
        "Also known as Abu Mazen or \"Father of Mazen\", he became Palestinian prime minister in 2003 but later resigned"
      ],
      [
        "$600",
        "In 1984, with a thousand bucks & a dream, he founded the computer company named for himself"
      ],
      [
        "$800",
        "Born in France in 1596, he was a law student & soldier before becoming the father of modern philosophy"
      ],
      [
        "$1000",
        "A socialite whose name is still on magazines, he published Mademoisellle & Glamour starting in the 1930s"
      ]
    ]
  },
  "3": {
    "title": "WHAT'S YOUR SINE?",
    "clues": [
      [
        "$200",
        "Trigonometry is from Greek words for this shape & \"measure\""
      ],
      [
        "$400",
        "Using trig with the periodic movements of the sun & moon, the times of high & low these can be determined"
      ],
      [
        "$600",
        "Trig comes out of the geometry rules spelled out by this Greek around 300 B.C."
      ],
      [
        "$800",
        "Trig comes into play in figuring out distances between points on one of these math shapes, like the Earth"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "WOULD YOU LIKE TO BE IN THE MOVIES?",
    "clues": [
      [
        "$200",
        "First brought to the big screen by D.W. Griffith in 1909, this hugely popular star was once known as \"Little Mary\""
      ],
      [
        "$400",
        "Born in South Africa, this female star of \"The Italian Job\" was discovered in line at a Hollywood bank"
      ],
      [
        "$600",
        "Sophia Loren was a struggling teenage model when she met this future husband & beauty contest judge"
      ],
      [
        "$800",
        "Jack Nicholson discovered this Arkansas native & 2 years later she won an Oscar for \"Melvin and Howard\""
      ],
      [
        "DAILY DOUBLE",
        "She was discovered while performing at the 1940 Aquacade in San Francisco"
      ]
    ]
  },
  "5": {
    "title": "ARE YOU GIVING ME A LINE?",
    "clues": [
      [
        "$200",
        "Running down the coast of California is a big one of these -- the San Andreas"
      ],
      [
        "$400",
        "Until the early '70s, this Moscow-Washington link had no speech facilities -- it was a teletype"
      ],
      [
        "$600",
        "\"Scabs\" cross them"
      ],
      [
        "$800",
        "It's 60 feet from the head pin on an alley"
      ],
      [
        "$1000",
        "In 1957 this chain of about 60 radar sites along the 70th Parallel went into operation"
      ]
    ]
  },
  "6": {
    "title": "OCEANOGRAPHY",
    "clues": [
      [
        "$400",
        "This 6-foot unit is used mainly in terms of marine depth, & gave its name to a \"meter\" that measures depth"
      ],
      [
        "$800",
        "The part of the ocean from about 300 to 3,000' feet down is called the thermocline, since this happens as you go deeper"
      ],
      [
        "$1200",
        "For scientists, not surfers, 1978's Seasat satellite used radar to measure the heights of these"
      ],
      [
        "$1600",
        "In 1919 the French tested one of these devices that measure the depth of the ocean (ocean ocean ocean)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "\"WILD\" ABOUT ENTERTAINMENT",
    "clues": [
      [
        "$400",
        "From 1963 to 1985, this TV show was hosted by Marlin Perkins"
      ],
      [
        "$800",
        "It's the groovy proto-punk hit from 1966 heard here"
      ],
      [
        "$1200",
        "A popular children's book, this Maurice Sendak story was turned into an opera in 1980"
      ],
      [
        "$1600",
        "Clark Gable starred in the 1935 big screen version of this Jack London adventure tale"
      ],
      [
        "$2000",
        "Even though it was in Swedish, Ingmar Bergman was nominated for an Oscar for writing this 1950s film"
      ]
    ]
  },
  "8": {
    "title": "MR. & MYTH",
    "clues": [
      [
        "$400",
        "Hephaestus became lame after his mother Hera or his father Zeus, we're not sure which, dropped him off this mountain"
      ],
      [
        "$800",
        "When Zeus flooded the world, Deucalion built one of these; hmmmm, that story sounds familiar"
      ],
      [
        "$1200",
        "He was called the second-bravest Trojan (Hector was first); Virgil wrote the book on him"
      ],
      [
        "DAILY DOUBLE",
        "Iolaos cauterized the places where this hero cut the heads off the Hydra & stopped them from growing back"
      ],
      [
        "$2000",
        "While king of this city, Eteocles was killed by one of the seven against it"
      ]
    ]
  },
  "9": {
    "title": "TECH TV",
    "clues": [
      [
        "$400",
        "One gadget on Tech TV's \"Fresh Gear\" was the Roomba, a robot version of this cleaning device"
      ],
      [
        "$800",
        "The program shown here is called this Japanese style \"Unleashed\""
      ],
      [
        "$1200",
        "A \"Cybercrime\" episode showed how students at Washington's Highline High used computers to change these"
      ],
      [
        "$1600",
        "It's the workhorse fighter plane profiled here in \"Future Fighting Machines\""
      ],
      [
        "$2000",
        "In 2003 Tech TV took a \"First Look\" at the new fee-charging version of this music service"
      ]
    ]
  },
  "10": {
    "title": "NAVAL BATTLES",
    "clues": [
      [
        "$400",
        "On March 9, 1862 these 2 ironclads fought for 4 hours with neither ship receiving much damage"
      ],
      [
        "$800",
        "In this 1805 battle Lord Nelson split Admiral Villeneuve's fleet in half & then proceeded to destroy each half"
      ],
      [
        "DAILY DOUBLE",
        "In a 1588 battle this fleet commanded by Medina Sidonia lost 63 ships due to high winds & the British navy"
      ],
      [
        "$1600",
        "The 1st extensively recorded naval battle was in 480 B.C. at Salamis where this Greek city-state beat the Persians"
      ],
      [
        "$2000",
        "The U.S. lost the destroyer Hammann & the aircraft carrier Yorktown in this June 1942 battle in the north Pacific"
      ]
    ]
  },
  "11": {
    "title": "FIRST NAME'S THE SAME",
    "clues": [
      [
        "$400",
        "Morrison,Cliburn,Heflin"
      ],
      [
        "$800",
        "Costello,Stojko,Grbac"
      ],
      [
        "$1200",
        "Bradley,Epps,Khayyam"
      ],
      [
        "$1600",
        "Walker,Bernardi,Johnson"
      ],
      [
        "$2000",
        "Horowitz,Nabokov,Zworykin"
      ]
    ]
  }
}