{
  "0": {
    "title": "THE WAR YEARS",
    "clues": [
      [
        "$200",
        "In Indochina:1957-1975"
      ],
      [
        "$400",
        "In South Africa:1899-1902"
      ],
      [
        "$600",
        "In the south Atlantic:1982"
      ],
      [
        "$800",
        "In France:1337-1453"
      ],
      [
        "$1000",
        "A series of wars in north Africa & around the Mediterranean:264-146 B.C."
      ]
    ]
  },
  "1": {
    "title": "SONGS EVERYBODY KNOWS",
    "clues": [
      [
        "$200",
        "A Santa Cruz, California pub is named for this irritating ditty sung on long journeys"
      ],
      [
        "$400",
        "The \"Pop!\" in this children's song may be an old word for pawn, & the song is about pawning all one's possessions"
      ],
      [
        "$600",
        "Now over a century old, it's the seasonal song heard here"
      ],
      [
        "$800",
        "Lines added to this song include \"She'll be tuggin' on two turtles\" & \"She'll be pluckin' four fat pheasants\""
      ],
      [
        "$1000",
        "This Italian classic whose title translates as \"O My Sun!\" dates from 1898"
      ]
    ]
  },
  "2": {
    "title": "DOME, SWEET DOME",
    "clues": [
      [
        "$200",
        "It's the European city you'll visit to see the dome seen here"
      ],
      [
        "$400",
        "The only ruin intenionally left standing in this Japanese city is the A-Bomb Dome"
      ],
      [
        "$600",
        "Architect Thomas Walter completed the cast-iron dome of this Washington, D.C. building in 1863"
      ],
      [
        "$800",
        "The frescoes that decorate the interior of the dome of this London cathedral are by Sir James Thornhill"
      ],
      [
        "$1000",
        "Completed around 691, this Muslim shrine in Jerusalem is also known as the Mosque of Omar"
      ]
    ]
  },
  "3": {
    "title": "GIMME AN \"S\"!",
    "clues": [
      [
        "$200",
        "The right side of a ship"
      ],
      [
        "$400",
        "You might \"promenade left\" & \"do-si-do\" in this style of popular American folk dance"
      ],
      [
        "$600",
        "Until nylon was developed, many parachutes were made out of this natural material"
      ],
      [
        "$800",
        "It's the body of water in the title of the following orchestral favorite"
      ],
      [
        "$1000",
        "The Red Sea is connected to the Mediterranean Sea by this peninsula"
      ]
    ]
  },
  "4": {
    "title": "MACHINERY",
    "clues": [
      [
        "$200",
        "In 2002 China unveiled its first homegrown \"super\" one of these, with 272 gigabytes of RAM"
      ],
      [
        "$400",
        "Named for a typographical mark, it copied written material using an ink-transfer process"
      ],
      [
        "DAILY DOUBLE",
        "The Jack LaLanne power one of these has surgical blades & a super-sized pulp catcher"
      ],
      [
        "$800",
        "Also meaning \"to disturb or excite\", it's the term for the action of most automatic washing machines"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew at the Louisville Slugger Museum)  Once upon a time Louisville Sluggers were made by hand, in 30 minutes each; this machine turns them out in 20 seconds"
      ]
    ]
  },
  "5": {
    "title": "THE LAST",
    "clues": [
      [
        "$200",
        "Ordered by Texas inmate Stanley Baker, Jr., it included 2 16-oz. ribeyes, 2 potatoes & a pint of ice cream"
      ],
      [
        "$400",
        "\"Why Me?\" Dept.:In 1973 apprentice plumber Dwight Stone became the last man to enter the U.S. Army this way"
      ],
      [
        "$600",
        "The Garde Republicaine is France's last of these horse-mounted regiments"
      ],
      [
        "$800",
        "Alaska is home to the USA's last flagstop one of these, which passengers flag down as it approaches"
      ],
      [
        "$1000",
        "The last of the Yahi Indians wouldn't tell his name, so anthropologists called him Ishi, meaning this word"
      ]
    ]
  },
  "6": {
    "title": "RUSSIAN PAST",
    "clues": [
      [
        "$400",
        "In 1812 fleeing Muscovites burned many buildings as his troops marched into Moscow"
      ],
      [
        "$800",
        "In 1703 this city on the Neva River became Russia's first built in imitation of western European cities"
      ],
      [
        "$1200",
        "In 1972 Nixon & Brezhnev signed an agreement to limit nuclear arms after a series of meetings called SALT, or this"
      ],
      [
        "$1600",
        "In 1240 Batu & his troops destroyed Kiev & Russia became a part of this empire"
      ],
      [
        "$2000",
        "In 1903 Russia's Socialist Democratic Labor Party split into 2 groups: the Bolsheviks & this"
      ]
    ]
  },
  "7": {
    "title": "TV ROLL CALL",
    "clues": [
      [
        "$400",
        "Sharon, Jack, Kelly & Ozzy"
      ],
      [
        "$800",
        "Cousin Pearl,Mr. Drysdale,Elly May"
      ],
      [
        "$1200",
        "Hannibal Smith,Howling Mad Murdock,B.A. Baracus"
      ],
      [
        "$1600",
        "Basil,Sybil,Polly,Manuel"
      ],
      [
        "$2000",
        "Noah Bain,Alexander Mundy,Alister Mundy"
      ]
    ]
  },
  "8": {
    "title": "HISTORIC NOVELS",
    "clues": [
      [
        "$400",
        "Norman Mailer's \"Ancient Evenings\" is set in this country between the reigns of Ramses II & Ramses IX"
      ],
      [
        "$800",
        "This dueling vice president was the subject of a 1973 novel by Gore Vidal"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew in Alaska)  This famed western writer turned way northwest to write his historical novel \"Sitka\""
      ],
      [
        "DAILY DOUBLE",
        "Robert Graves wrote this 1934 classic about a Roman emperor in the form of an autobiographical memoir"
      ],
      [
        "$2000",
        "In a 2002 novel this author of the \"North and South\" trilogy told the history of \"Charleston\""
      ]
    ]
  },
  "9": {
    "title": "SEEN IN THE MIDWEST",
    "clues": [
      [
        "$400",
        "Bronner's Christmas Wonderland in Frankenmuth, MI. has over 500 of these scenes, & one's life-size"
      ],
      [
        "$800",
        "Liberty, Kansas has restored the site of the first daylight bank robbery by this man's gang"
      ],
      [
        "$1200",
        "The Alpine-Alpa Restaurant near Wilmot, Ohio has a 23 1/2-foot-tall one of these timepieces"
      ],
      [
        "$1600",
        "An Auburn, Indiana museum has over 15 examples of this \"Duesy\" of a car, including the one seen here"
      ],
      [
        "DAILY DOUBLE",
        "The Berghoff Restaurant in Chicago displays one of these issued in 1933, bearing the number 1"
      ]
    ]
  },
  "10": {
    "title": "THERE IS NOTHING LIKE A DANE",
    "clues": [
      [
        "$400",
        "In 1724 this Dane was sent to explore the water routes between Siberia & North America"
      ],
      [
        "$800",
        "This Danish baroness' best-known work is \"Out of Africa\""
      ],
      [
        "$1200",
        "In 1920 this man became the director of Copenhagen's Institute for Theoretical Physics"
      ],
      [
        "$1600",
        "Born in Copenhagen in 1813, this Danish philosopher helped lay the foundation of existentialism"
      ],
      [
        "$2000",
        "Kepler's mentor, this Danish astronomer lost part of his nose in a duel"
      ]
    ]
  },
  "11": {
    "title": "AN ABBREVIATED CATEGORY",
    "clues": [
      [
        "$400",
        "29.57 ml., milliliters, equals 1 fl. oz., this"
      ],
      [
        "$800",
        "It's abbreviated V.O. & movies that tell coming-of-age stories use a lot of it"
      ],
      [
        "$1200",
        "MRE is short for these military munchies"
      ],
      [
        "$1600",
        "Found before Albany & Oswego, SUNY stands for this"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew at the Goodyear Blimp's home base)  Each side of the Goodyear Blimp displays about 3,800 of these devices, abbreviated LED"
      ]
    ]
  }
}