{
  "0": {
    "title": "STATES' FORMER CAPITALS",
    "clues": [
      [
        "$200",
        "Tuscaloosa"
      ],
      [
        "$400",
        "Murfreesboro"
      ],
      [
        "$600",
        "Augusta"
      ],
      [
        "$800",
        "Poughkeepsie"
      ],
      [
        "$1000",
        "Newport"
      ]
    ]
  },
  "1": {
    "title": "TOUCHDOWN!",
    "clues": [
      [
        "$200",
        "On Jan. 10, 1982 Dwight Clark made \"The Catch\" of this QB's high throw & the 49ers were off to the Super Bowl"
      ],
      [
        "$400",
        "Known as \"The Kansas Comet\", this Chicago Bear scored 22 TDs as a rookie & was immortalized in \"Brian's Song\""
      ],
      [
        "$600",
        "On Nov. 20, 1982 Cal's Kevin Moen scored the winning TD while running through (& into) this rival university's band"
      ],
      [
        "$800",
        "Before he became one of \"The Dirty Dozen\", this Cleveland running back hit pay dirt 126 times"
      ],
      [
        "$1000",
        "In 1984 Gerard Phelan caught this Boston College QB's last-second Hail Mary to beat Miami 47-45"
      ]
    ]
  },
  "2": {
    "title": "PRACTICAL PARENTING",
    "clues": [
      [
        "$200",
        "Don't even think of taking your newborn home until you have a rear-facing one of these firmly in place"
      ],
      [
        "$400",
        "parenting.org says, \"You can criticize a child's\" this \"but never criticize the child\""
      ],
      [
        "$600",
        "When your teen starts dating, set some rules like this prescribed time to be home, maybe midnight"
      ],
      [
        "$800",
        "Start saving for college now with this website, launched in 2001--it rewards you for shopping with partner companies"
      ],
      [
        "$1000",
        "Parents are urged not to give their kids aspirin because of its association with this deadly syndrome"
      ]
    ]
  },
  "3": {
    "title": "ELEMENTAL RHYME TIME",
    "clues": [
      [
        "$200",
        "Small vehicle with runners made from the element with the symbol Pb & used to travel on snow"
      ],
      [
        "$400",
        "A Trotsky noble gas"
      ],
      [
        "$600",
        "Auric growth of fungi"
      ],
      [
        "$800",
        "A person looking to purchase the metal with the symbol Cu"
      ],
      [
        "$1000",
        "A beverage made with the metal whose principal ore is sphalerite"
      ]
    ]
  },
  "4": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "It's the hall where the Declaration of Independence was signed"
      ],
      [
        "$400",
        "The powerful Italian leader Mussolini was called \"Il Duce\", which means this"
      ],
      [
        "$600",
        "This tributary of the Oka River flows past the city of Moscow"
      ],
      [
        "$800",
        "1844 was a good year for him; he received a patent for his vulcanized rubber process"
      ],
      [
        "$1000",
        "Leonardo da Vinci was born near this small Tuscan town in 1519"
      ]
    ]
  },
  "5": {
    "title": "MORE THAN ONE MEANING",
    "clues": [
      [
        "$200",
        "It can mean your intellect, your intelligence, your seat of consciousness; it can also mean to watch the kids"
      ],
      [
        "$400",
        "To scrape slightly, or to feed in a field"
      ],
      [
        "DAILY DOUBLE",
        "Pertaining to the body, or a noncomissioned army officer"
      ],
      [
        "$800",
        "It's a conundrum for sure; it can also mean to pierce with bullet holes"
      ],
      [
        "$1000",
        "Part of a plant, part of a musical note, or to stop the flow of something"
      ]
    ]
  },
  "6": {
    "title": "PAINTINGS",
    "clues": [
      [
        "$400",
        "Here's John Constable's take on this English landmark"
      ],
      [
        "$800",
        "Caravaggio painted Jesus without this usual facial feature in \"Supper at Emmaus\""
      ],
      [
        "DAILY DOUBLE",
        "The government tracks it as a percentage; it's brought to life as the title of a work by Depression artist Ben Shahn"
      ],
      [
        "$1600",
        "1659 portraits of Spain's 8-year-old infanta & her brother were the last works he completed"
      ],
      [
        "$2000",
        "Toledo, Ohio's Museum of Art has a signed replica of the Louvre's \"Oath of\" these Romans by David"
      ]
    ]
  },
  "7": {
    "title": "NAME THAT MOVIE",
    "clues": [
      [
        "$400",
        "\"I don't know nothin' bout birthin' babies\""
      ],
      [
        "$800",
        "\"We are now the knights who say 'Ecky-ecky-ecky-ecky-pikang-zoop-boing'\""
      ],
      [
        "$1200",
        "\"Take your stinking paws off me, you damn dirty ape\""
      ],
      [
        "$1600",
        "\"I'm sorry I ruined your New Year's Eve party, Lieutenant Dan. She tastes like cigarettes.\""
      ],
      [
        "$2000",
        "\"I'm just gonna walk the earth... you know, like Caine in 'Kung Fu'... meet people, get in adventures\""
      ]
    ]
  },
  "8": {
    "title": "RIOT!",
    "clues": [
      [
        "$400",
        "This capital city got torched in 2008 after the police shooting of 15-year-old Alexandros Grigoropoulos"
      ],
      [
        "DAILY DOUBLE",
        "In 2008 Haiti saw riots over the price of this grain, the main foodstuff there"
      ],
      [
        "$1200",
        "In 1413 rioters led by Simon Caboche took over this fortress, later a prison--a foretaste of things to come"
      ],
      [
        "$1600",
        "The 1967 riots in this Midwest city began with a police raid on a 12th Street speakeasy"
      ],
      [
        "$2000",
        "The Clash song \"White Riot\" was inspired by the chaos in this London area, title of a Hugh Grant-Julia Roberts film"
      ]
    ]
  },
  "9": {
    "title": "NO, I DON'T NEED A DOCTOR",
    "clues": [
      [
        "$400",
        "No, it's not a metallic sensory organ but a phrase meaning I'm insensitive to music & can't carry a tune"
      ],
      [
        "$800",
        "It's a term for a short-tempered person, not a feverish condition felt above the eyebrows"
      ],
      [
        "$1200",
        "No, this is not a symptom of hepatitis but a deli appetizer smeared on rye bread; what am I...?"
      ],
      [
        "$1600",
        "No, my scapula doesn't have osteomalacia--I'm talking about a road sign meaning the highway's edge is not firm"
      ],
      [
        "$2000",
        "I don't personally have a gnarled extremity--this feature is on my old-fashioned bathtub"
      ]
    ]
  },
  "10": {
    "title": "COLORFUL BOOKS",
    "clues": [
      [
        "$400",
        "Author unknown:\"Sir Gawain and the ____ Knight\""
      ],
      [
        "$800",
        "Donald J. Sobol:\"Encyclopedia ____, Boy Detective\""
      ],
      [
        "$1200",
        "Zane Grey:\"Riders of the ____ Sage\""
      ],
      [
        "$1600",
        "Wilkie Collins:\"The Woman in ____\""
      ],
      [
        "$2000",
        "Laura Ingalls Wilder:\"By the Shores of ____ Lake\""
      ]
    ]
  },
  "11": {
    "title": "MONEY TALKS",
    "clues": [
      [
        "$400",
        "Dating to the early 1900s & meaning \"don't be duped\" is the advice \"don't take any\" these"
      ],
      [
        "$800",
        "The rhythm associated with Bo Diddley is \"Shave and a haircut,\" these (equal to one quarter)"
      ],
      [
        "$1200",
        "The color of copper led to the Americanism \"not worth\" one of these"
      ],
      [
        "$1600",
        "This phrase means things are so abundant that the value has decreased, perhaps for every 12?"
      ],
      [
        "$2000",
        "This other word for a sawhorse became slang for a $10 bill; the crossed legs brought to mind the Roman X"
      ]
    ]
  }
}