{
  "0": {
    "title": "ANIMALS",
    "clues": [
      [
        "$200",
        "In a children's tale, Jack traded one of these barnyard animals for some magic beans"
      ],
      [
        "$400",
        "Yipes Stripes!  The Grevy species of this was named for a president of France"
      ],
      [
        "$600",
        "In an aardvark these are diiferent from yours; they have no enamel"
      ],
      [
        "$800",
        "\"The Encyclopedia of Mammals\" calls it the most heavily armored mammal alive today"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew in Alaska)  The name of this raptor comes from a word meaning \"to grasp\""
      ]
    ]
  },
  "1": {
    "title": "SITCOMS",
    "clues": [
      [
        "$200",
        "In 2003 Madonna guest-starred as Karen's potential roommate on this NBC sitcom"
      ],
      [
        "$400",
        "(Hi, I'm Lauren Graham from \"The Gilmore Girls\")  I played Valerie, on an episode of this sitcom, who put Jerry on speed dial after only 2 dates"
      ],
      [
        "$600",
        "Bebe Neuwirth has played Dr. Lilith Sternin on these 2 shows"
      ],
      [
        "$800",
        "Mary-Kate & Ashley Olsen shared the role of Michele Tanner on this family sitcom"
      ],
      [
        "$1000",
        "This Latino comedian stars as an assembly line work in his eponymous sitcom"
      ]
    ]
  },
  "2": {
    "title": "GEORGE ORWELL",
    "clues": [
      [
        "$200",
        "Orwell was born Eric Blair in this country in 1903; Kipling, whom Orwell later wrote about, was born there in 1865"
      ],
      [
        "$400",
        "In this book England is known as Airstrip One & is part of Oceania"
      ],
      [
        "$600",
        "According to the title of a 1933 work, 1 of the 2 cities in which Orwell was \"Down and Out\""
      ],
      [
        "DAILY DOUBLE",
        "Orwell's classic 1945 satire on the Stalinist dictatorship; 4 publishers turned it down"
      ],
      [
        "$1000",
        "In 1936 Orwell headed south to fight in & write about this war; he got shot in the throat & wrote a book"
      ]
    ]
  },
  "3": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "Lopp Motors in this city in Kansas has been selling Chryslers & Dodges there since 1973"
      ],
      [
        "$400",
        "In 1983 some considered this Salt Lake City native the best young quarterback in the country"
      ],
      [
        "$600",
        "Invented in the late '50s, it's a functional circuit formed when diodes, transistors, etc. are integrated"
      ],
      [
        "$800",
        "In New York City Eighth Avenue becomes this street as it runs along the west edge of Central Park"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew in Stratford-upon-Avon, England)  Although only its foundations remain today, in 1597 Shakespeare bought a new place in Stratford called this"
      ]
    ]
  },
  "4": {
    "title": "WEAPONS",
    "clues": [
      [
        "$200",
        "Most of us know it better as Excalibur; Geoffrey of Monmouth called this king's sword Caliburn"
      ],
      [
        "$400",
        "When loading a musket, first put in the gunpowder, then the wadding, then this"
      ],
      [
        "$600",
        "After WWI the U.S. gave infantrymen the new M1 rifle; in the 1960s this newer model was given to GIs in Vietnam"
      ],
      [
        "$800",
        "The arrangement of these on a shotgun may be side-by-side or over-and-under"
      ],
      [
        "$1000",
        "Its name goes back to an Algonquin word for \"an instrument to cut (it) off\""
      ]
    ]
  },
  "5": {
    "title": "\"UNT\"IL THE END",
    "clues": [
      [
        "$200",
        "To pursue for food or sport"
      ],
      [
        "$400",
        "The smallest puppy of a litter"
      ],
      [
        "$600",
        "Married to Lynn Fontanne"
      ],
      [
        "$800",
        "It can be the indentation in the bottom of a champagne bottle or a narrow, flat-bottomed boat"
      ],
      [
        "$1000",
        "A medical device that diverts fluid from one part of the body to another"
      ]
    ]
  },
  "6": {
    "title": "WORLD FACTS",
    "clues": [
      [
        "$400",
        "Ironically, this north Atlantic nation has the world's greatest number of hot springs"
      ],
      [
        "$800",
        "21% of the area of this country, whose name is Spanish for \"rich coast\", is set aside for parks & sanctuaries"
      ],
      [
        "$1200",
        "The world's longest cable-car route runs over 10,000 feet up Pico Espejo south of Lake Maracaibo in this country"
      ],
      [
        "DAILY DOUBLE",
        "Oceania has 5 peaks exceeding 15,000 feet in height: all are in this country's Sudirman & Jayawijaya ranges"
      ],
      [
        "$2000",
        "The world's largest producer of Brazil nuts is not Brazil but this landlocked neighbor"
      ]
    ]
  },
  "7": {
    "title": "ROCK MUSIC",
    "clues": [
      [
        "$400",
        "She called her 2001 & 2002 tours \"Dream Within a Dream\""
      ],
      [
        "$800",
        "In 1999 this Latin heartthrob won an MTV award for Best Pop Video for \"Livin' La Vida Loca\""
      ],
      [
        "$1200",
        "This veteran performer won a 1994 Grammy for Best Male Pop Vocal for \"Can You Feel the Love Tonight\""
      ],
      [
        "$1600",
        "In 1980 Devo had its only Top 40 hit with this song"
      ],
      [
        "DAILY DOUBLE",
        "The soundtrack CD of this 2002 movie blockbuster included \"Learn to Crawl\" by Black Lab & \"Bug Bytes\" by Alien Ant Farm"
      ]
    ]
  },
  "8": {
    "title": "THE HISTORY CHANNEL",
    "clues": [
      [
        "$400",
        "The name of these people was later applied to German soldiers"
      ],
      [
        "$800",
        "In the \"Goths\" episode, our heroes hand this group its worst defeat in 600 years on Aug. 9, 378"
      ],
      [
        "$1200",
        "Father & son discussed in the following"
      ],
      [
        "$1600",
        "We're told that the Mongols sowed the lands they conquered with this, to make them unfertile"
      ],
      [
        "$2000",
        "We know the conqueror seen here by this name"
      ]
    ]
  },
  "9": {
    "title": "BIG JOHNS",
    "clues": [
      [
        "$400",
        "His 1992 novel \"The Pelican Brief\" was a national bestseller"
      ],
      [
        "$800",
        "The first pope to visit a president in the White House was this man who met Jimmy Carter in 1979"
      ],
      [
        "$1200",
        "He was the tenth president & the second Whig president"
      ],
      [
        "$1600",
        "\"The Salinas Valley\" was the original title of this man's 1952 novel \"East of Eden\""
      ],
      [
        "$2000",
        "He served as Chief Justice of the U.S. from 1789 to 1795"
      ]
    ]
  },
  "10": {
    "title": "THE BRIGHTEST STARS",
    "clues": [
      [
        "$400",
        "Regulus, from the Latin Rex, for \"king\", is in this king of beasts"
      ],
      [
        "$800",
        "It's brighter than its twin, Castor"
      ],
      [
        "$1200",
        "This brightest star in our night sky shares its name with a Keanu Reeves grunge band"
      ],
      [
        "$1600",
        "This red supergiant in Orion is over 300 light years away from you, but it's much closer to Michael Keaton's heart"
      ],
      [
        "$2000",
        "Proxima, a component of this constellation's brightest star system, is a super close 4.3 light years away"
      ]
    ]
  },
  "11": {
    "title": "LEANN RHYMES?",
    "clues": [
      [
        "$400",
        "In a Beatles hit, the title words preceding \"Work It Out\""
      ],
      [
        "$800",
        "Though the characters never mention it, the film \"M*A*S*H\" takes place during this war"
      ],
      [
        "$1200",
        "The Enbridge Stairclimb goes up this Toronto tower"
      ],
      [
        "$1600",
        "\"By the power of Grayskull!\" Prince Adam becomes this hero"
      ],
      [
        "$2000",
        "\"Borstal Boy\" is the autobiography of this Irish author named Brendan"
      ]
    ]
  }
}