{
  "0": {
    "title": "THE BONNIE CLYDE",
    "clues": [
      [
        "$200",
        "This breed of draft horse originated in the Clyde River Valley"
      ],
      [
        "$400",
        "From a word meaning \"green hollow\", it's Scotland's largest city & it's on both banks of the Clyde"
      ],
      [
        "$600",
        "Near Lanark, the Clyde drops by the largest of these in Scotland: Bonnington Linn, Corra Linn & Stonebyres Linn"
      ],
      [
        "$800",
        "A devastating Mar. 13-14, 1941 bombing of a Scottish town is known as the \"Clydebank\" this Germanic word"
      ],
      [
        "$1000",
        "Near Dumbarton, the Clyde drains into an estuary known as this of Clyde, not of forth"
      ]
    ]
  },
  "1": {
    "title": "CINEMATIC TITLE COMBOS",
    "clues": [
      [
        "$200",
        "1966:\"The Good, the Bad and...\""
      ],
      [
        "$400",
        "2005:\"...and the Chocolate Factory\""
      ],
      [
        "$600",
        "2009:\"Fast and...\""
      ],
      [
        "$800",
        "1994:\"...and a Funeral\""
      ],
      [
        "$1000",
        "2005:\"...and Good Luck\""
      ]
    ]
  },
  "2": {
    "title": "HODGEPODGE",
    "clues": [
      [
        "$200",
        "The Ten Commandments first appear in this book of the Bible"
      ],
      [
        "$400",
        "Nixon beat this Democrat in the 1968 presidential election"
      ],
      [
        "$600",
        "He's the title guy in \"The Hunchback of Notre-Dame\""
      ],
      [
        "$800",
        "This sign of the zodiac follows Libra"
      ],
      [
        "$1000",
        "Explorer & sailor Thor Heyerdahl was of this nationality"
      ]
    ]
  },
  "3": {
    "title": "MOOSE ON THE LOOSE",
    "clues": [
      [
        "$200",
        "The moose is the largest member of this family of mammals"
      ],
      [
        "$400",
        "Weighing up to 1,500 pounds, the largest species of moose is native to this U.S. state"
      ],
      [
        "$600",
        "These moose appendages are described as palmate & spatulate"
      ],
      [
        "$800",
        "This tiny, blood-sucking arachnid is a threat to the great big moose by irritating the skin so the moose rubs off winter hair"
      ],
      [
        "$1000",
        "A study ongoing since 1958 examines the relation between moose & this predator on Michigan's Isle Royale"
      ]
    ]
  },
  "4": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$200",
        "Mentha piperita, this one of the more than 20 species of mint, is frequently used in cooking"
      ],
      [
        "$400",
        "This best-known maker of Dijon mustard is named for its French founders, who created the product in 1777"
      ],
      [
        "DAILY DOUBLE",
        "This red hot chili pepper bears the name of the capital of French Guiana"
      ],
      [
        "$800",
        "Some sticks of this spice are made from long pieces of cassia that roll as they dry"
      ],
      [
        "$1000",
        "In producing mace & this spice from the same tree, about 1 male tree is planted for every 10 female trees"
      ]
    ]
  },
  "5": {
    "title": "\"SEP\"-TEMBER",
    "clues": [
      [
        "$200",
        "An advocate of secession"
      ],
      [
        "$400",
        "A dividing partition between 2 cavities, like the one between your nostrils"
      ],
      [
        "$600",
        "Don't tank while giving us this adjective meaning \"resulting from disease-causing organisms\""
      ],
      [
        "$800",
        "This 3-word doctrine regarding segregation stems from the 1896 case Plessy v. Ferguson"
      ],
      [
        "$1000",
        "Another term for hara-kiri, it's from the Japanese for \"cut the abdomen\""
      ]
    ]
  },
  "6": {
    "title": "THE FORBES 2009 BILLIONAIRES LIST",
    "clues": [
      [
        "$400",
        "He slipped to No. 2 after a really bad year for Berkshire Hathaway"
      ],
      [
        "$800",
        "He reclaimed the No. 1 spot despite losing $18 billion in the previous year"
      ],
      [
        "DAILY DOUBLE",
        "At numbers 11 to 14 are members of this U.S. family that founded a retail chain"
      ],
      [
        "$1600",
        "Ranked No. 22, this country's Prince Alwaleed Bin Talal Alsaud is worth an estimated $13.3 billion"
      ],
      [
        "$2000",
        "Ingvar Kamprad, who opened the first of these stores 50 years ago, was No. 5"
      ]
    ]
  },
  "7": {
    "title": "TV THEMES IN \"F\"",
    "clues": [
      [
        "$400",
        "\"Hey baby I hear the blues a-callin'.  Tossed salads and scrambled eggs\""
      ],
      [
        "$800",
        "\"I'm gonna make it to heaven, light up the sky like a flame\""
      ],
      [
        "$1200",
        "\"You take the good, you take the bad, you take them both and there you have...\""
      ],
      [
        "$1600",
        "\"You'll have some fun now, with me & all the gang, learning from each other while we do our thing, na na na\""
      ],
      [
        "$2000",
        "\"Yo, Holmes, smell ya later\""
      ]
    ]
  },
  "8": {
    "title": "SOUNDS ROMANTIC",
    "clues": [
      [
        "$400",
        "A love affair that makes a great story is this type of romance, something the Grimms collected"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows several presidents' approval ratings graphs on the monitor.)  A president's approval ratings are often highest early in his administration, a period called this"
      ],
      [
        "$1200",
        "\"A deux\" translates as this"
      ],
      [
        "$1600",
        "The 18th-century artwork seen here depicts this dramatic 9-letter event"
      ],
      [
        "$2000",
        "Cupid is also called Eros & this 4-letter name heard in ancient Roman trysts"
      ]
    ]
  },
  "9": {
    "title": "BUMMER OF '69",
    "clues": [
      [
        "$400",
        "On January 30, police broke up this group's final concert on the Apple Records rooftop"
      ],
      [
        "$800",
        "On February 13, 27 people were hurt when the Front de Liberation du Quebec bombed this city's stock exchange"
      ],
      [
        "$1200",
        "On Dec. 6, Meredith Hunter was stabbed to death as the Rolling Stones performed at this California racetrack"
      ],
      [
        "$1600",
        "The Battle of the Bogside, one of the early events in \"The Troubles\", began in Derry in this U.K. country on August 12"
      ],
      [
        "DAILY DOUBLE",
        "In October, the \"Days of Rage\" riots shook this U.S. city during the trial of 8 antiwar activists"
      ]
    ]
  },
  "10": {
    "title": "FICTION PULITZERS",
    "clues": [
      [
        "$400",
        "Norman Mailer won in 1980 for this grisly worker's \"Song\""
      ],
      [
        "$800",
        "In 1987 Peter Taylor answered the call for \"a summons to\" this Tennessee city"
      ],
      [
        "$1200",
        "This \"News\" got E. Annie Proulx the prize for 1994"
      ],
      [
        "$1600",
        "In 1984 William Kennedy won for this metallic \"weed\""
      ],
      [
        "$2000",
        "Oscar Hijuelos got a Pulitzer for these \"Kings\" who \"play songs of love\""
      ]
    ]
  },
  "11": {
    "title": "ENDS WITH 2 VOWELS",
    "clues": [
      [
        "$400",
        "You'll earn points for knowing it's a Girl Scout 6 to 8 years old"
      ],
      [
        "$800",
        "Lakes often look bluish green because of an abundance of the blue-green type of this"
      ],
      [
        "$1200",
        "First appearing in magazine illustrations in 1909, this doll is celebrating its 100th anniversary"
      ],
      [
        "$1600",
        "This roughly 5-inch-long tube conveys air to & from the lungs"
      ],
      [
        "$2000",
        "Seen here, this raccoon relative normally found in tropical forests has become a popular pet"
      ]
    ]
  }
}