{
  "0": {
    "title": "TEDDY BEAR",
    "clues": [
      [
        "$200",
        "This clothing company markets a snowshoe-wearing teddy bear called L.L. Bear"
      ],
      [
        "$400",
        "In an audio book, Charles Kuralt narrates the adventures of this A.A. Milne bear"
      ],
      [
        "$600",
        "One of the oldest teddy bear manufacturers in the world, the Steiff company is headquartered in this country"
      ],
      [
        "$800",
        "A popular book character, this teddy bear was named after a London railway station"
      ],
      [
        "$1000",
        "In the mid-'80s over a million of these talking electronic teddy bears were sold"
      ]
    ]
  },
  "1": {
    "title": "DON'T BE CRUEL",
    "clues": [
      [
        "$200",
        "After the St. Valentine's Day Massacre, Bugs Moran said, \"Only\" this man \"kills like that\""
      ],
      [
        "$400",
        "The \"charger\" Salome wanted as part of the presentation of John the Baptist's head is one of these"
      ],
      [
        "$600",
        "Killed with his brother Qusay in 2003, this son of Saddam Hussein had a reputation for brutality"
      ],
      [
        "$800",
        "In 1940 the Soviets massacred officers of this country's army in the Katyn Forest, but blamed it on the Nazis"
      ],
      [
        "DAILY DOUBLE",
        "As king of this Spanish region, Peter the Cruel (Peter the Just to his friends) fought a 10-year war with Aragon"
      ]
    ]
  },
  "2": {
    "title": "CAN'T HELP FALLING IN LOVE",
    "clues": [
      [
        "$200",
        "Amorous couples are often compared to these small, affectionate parrots"
      ],
      [
        "$400",
        "It's any magical elixir that arouses passion, not just the \"Number 9\" one of song"
      ],
      [
        "$600",
        "This 5-letter endearment is what Mr. Howell usually called Mrs. Howell on \"Gilligan's Island\""
      ],
      [
        "$800",
        "Some swains are seduced by shapely lips said to resemble this Roman god's bow"
      ],
      [
        "$1000",
        "Titania really hit bottom when she hit on Bottom in this Shakespeare comedy"
      ]
    ]
  },
  "3": {
    "title": "JAILHOUSE",
    "clues": [
      [
        "$200",
        "While at Walden Pond, Thoreau was arrested by constable Sam Staples & spent a night in this city's jail"
      ],
      [
        "$400",
        "A total of 49,485 prisoners went through this Confederate prison that was in operation for only 14 months"
      ],
      [
        "$600",
        "In 1971, 33 inmates & 10 prison staff members were killed in a riot at this New York correctional facility"
      ],
      [
        "$800",
        "After 1946 this Berlin prison on the Wilhelmstrasse housed Nazi war criminals"
      ],
      [
        "$1000",
        "The first of these very restrictive prisons was at Marion, Ill.; Florence, Colo. & Pelican Bay, Calif. followed"
      ]
    ]
  },
  "4": {
    "title": "ROCK",
    "clues": [
      [
        "$200",
        "World Book Encyclopedia calls it \"the most elegant building stone\""
      ],
      [
        "$400",
        "It's the limestone landmark of the Mediterranean seen here"
      ],
      [
        "$600",
        "Among the oldest rocks on Earth are 4-billion-year-old pieces of this, from which New Hampshire gets its nickname"
      ],
      [
        "$800",
        "Clay & mica minerals in this sedimentary rock cause it to split into thin layers"
      ],
      [
        "$1000",
        "Brownstone is a variety of this rock, formed when grains of quartz & other minerals are bound together"
      ]
    ]
  },
  "5": {
    "title": "LET'S GO TO GRACELAND",
    "clues": [
      [
        "$200",
        "(Cheryl of the Clue Crew at Graceland in Memphis, TN.)  When Elvis was at home, he loved to play & sing this type of music, whose name comes from Old English for \"good news\""
      ],
      [
        "$400",
        "Graceland's Christmas lights go on the Friday after this holiday & stay up through Elvis' birthday festivities in Jan."
      ],
      [
        "$600",
        "(Cheryl)  In 1956 Elvis earned 8 gold records, including one for this hit, based on the Civil War favorite \"Aura Lee\""
      ],
      [
        "$800",
        "At Graceland, you can visit the plane that Elvis named for this girl, who celebrated her 9th birthday in it"
      ],
      [
        "$1000",
        "(Cheryl)  Elvis gave his pink Cadillac to this woman, his mother; she loved riding in it, but didn't drive"
      ]
    ]
  },
  "6": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "Of the wrist, neck or back of the knee, it's where you put your fingers to feel the carotid pulse"
      ],
      [
        "$800",
        "A form of this explosive is often used to treat angina"
      ],
      [
        "$1200",
        "In the news in 2003, SARS is short for this"
      ],
      [
        "DAILY DOUBLE",
        "The process in which these are formed in bone marrow is called leukopoiesis"
      ],
      [
        "$2000",
        "You would think the best antipruritic drugs to help relieve or prevent this are probably made from scratch"
      ]
    ]
  },
  "7": {
    "title": "TV TALK",
    "clues": [
      [
        "$400",
        "Some local TV news goes by the sensation-loving motto \"If it\" does this, \"it leads\""
      ],
      [
        "$800",
        "It's the telethon-tracker seen here...looks like those pledges are rolling in"
      ],
      [
        "$1200",
        "1980 saw this form of broadcasting's first million-dollar fight when people coughed up $15 to see Leonard vs. Duran"
      ],
      [
        "$1600",
        "18-letter term for airing \"Love's Tender Glow\" opposite another network's \"America's Meanest Bouncer\""
      ],
      [
        "$2000",
        "Referring to a daring motorcycle exploit by Fonzie, it's what a TV show does when it peaks & starts to go downhill"
      ]
    ]
  },
  "8": {
    "title": "BOOKS ABOUT PRESIDENTS",
    "clues": [
      [
        "$400",
        "\"Plain Speaking\""
      ],
      [
        "$800",
        "\"Old Tippecanoe\""
      ],
      [
        "$1200",
        "\"The Last Best Hope of Earth\""
      ],
      [
        "$1600",
        "\"One Man Alone\""
      ],
      [
        "$2000",
        "\"Soldier, Planter, Statesman of the Old Southwest\""
      ]
    ]
  },
  "9": {
    "title": "ONLY 351 SHOPPING DAYS TO XMAS",
    "clues": [
      [
        "$400",
        "This device from Apple can put 10,000 songs in a music fan's pocket"
      ],
      [
        "$800",
        "For a gardener, get this Black & Decker trimmer -- its name sounds like a spiny animal with the first \"H\" missing"
      ],
      [
        "$1200",
        "The name of this kids' store founded in 1976 recalls a term for a Boy Scout gathering"
      ],
      [
        "$1600",
        "$3,000 will buy a 6-oz. Baccarat flask of men's perfume from this Iranian-born American designer"
      ],
      [
        "$2000",
        "Pick up \"How to Be a Domestic Goddess\" by this kitchen personality seen here"
      ]
    ]
  },
  "10": {
    "title": "\"G\" MEN",
    "clues": [
      [
        "$400",
        "When we say he invented movable type, we mean he invented the mold which made movable type practical"
      ],
      [
        "$800",
        "\"The Kingdom of Swing\" was this man's 1939 autobiography"
      ],
      [
        "$1200",
        "On April 12, 1961 this Soviet air force pilot made a trip around the world in 108 minutes"
      ],
      [
        "$1600",
        "He actually formed his Italian Legion, later known as the Red Shirts, in South America in the 1840s"
      ],
      [
        "DAILY DOUBLE",
        "This U.S. composer wrote \"geographical\" suites about the Hudson River & Niagara Falls, among others"
      ]
    ]
  },
  "11": {
    "title": "QUOTATIONS",
    "clues": [
      [
        "$400",
        "Will Cuppy wrote that this bird \"seems to have been invented for the sole purpose of becoming extinct\""
      ],
      [
        "$800",
        "Jerome K. Jerome was spotted saying, \"Love is like\" this disease, \"we all have to go through it\""
      ],
      [
        "$1200",
        "As Francis Bacon said, \"Hope is a good\" this meal \"but it is a bad supper\""
      ],
      [
        "$1600",
        "Alexander Pope cautioned, \"Know then thyself, presume not God to scan; the proper study of mankind is\" this"
      ],
      [
        "$2000",
        "Charles Dibdin rhymed, \"Did you ever hear of Captain Wattle?  He was all for love and a little for\" this (hic)"
      ]
    ]
  }
}