{
  "0": {
    "title": "ISLANDS",
    "clues": [
      [
        "$200",
        "This resort island off the coast of South Carolina was named for a British sea captain, not a hotelier"
      ],
      [
        "$400",
        "Not surprisingly there's a Napoleon & a Bonaparte Museum on this island where Napoleon was born"
      ],
      [
        "$600",
        "This country's larger islands include Mindoro & Leyte"
      ],
      [
        "DAILY DOUBLE",
        "More than 150 islands make up this country, the last remaining kingdom in Polynesia"
      ],
      [
        "$1000",
        "Let's drink a toast to this Caribbean island; it's the largest in the Netherlands Antilles"
      ]
    ]
  },
  "1": {
    "title": "OLIVE ME",
    "clues": [
      [
        "$200",
        "\"When you're\" at this restaurant, \"you're family\""
      ],
      [
        "$400",
        "(Sarah of the Clue Crew wanders through an ancient olive pressery on Naxos, Greece.)  Cold-pressed olive oil is naturally low in this, & is classified by its ascending level of it"
      ],
      [
        "$600",
        "Olive oil is high in this type of fat whose name tells you it has only one type of a certain bond per molecule"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew sits down to an al fresco meal in Greece.)  I've ordered this type of black olive so prized that the Spartans annexed Messenia to get the supply"
      ],
      [
        "$1000",
        "This thick spread made from capers & black olives hails from Provence"
      ]
    ]
  },
  "2": {
    "title": "BARRIERS",
    "clues": [
      [
        "$200",
        "Fourth & retaining are types of this"
      ],
      [
        "$400",
        "A baseball slugger or anyone going for broke is \"swinging for\" these"
      ],
      [
        "$600",
        "Sherry Lansing of Paramount & Brenda Barnes of Pepsi crashed (metaphorically) through this brittle barrier"
      ],
      [
        "$800",
        "Soft to the touch, it's the proverbial barrier to entering the hottest clubs"
      ],
      [
        "$1000",
        "From the Latin \"palus\" come the words \"pale\", a stake or picket, & this word for a barrier made up of pales"
      ]
    ]
  },
  "3": {
    "title": "THE ULTI-\"MATE\"",
    "clues": [
      [
        "$200",
        "To create SpongeBob's latest adventure"
      ],
      [
        "$400",
        "A single San Quentin dweller in solitary"
      ],
      [
        "$600",
        "This Nestle product was introduced in 1961"
      ],
      [
        "$800",
        "Almost exact, but not quite"
      ],
      [
        "$1000",
        "It's MSG, whiz"
      ]
    ]
  },
  "4": {
    "title": "TOURNAMENT",
    "clues": [
      [
        "$200",
        "Tournament, as well as this 5-letter word, can be used to describe mounted combat between medieval knights"
      ],
      [
        "$400",
        "Geoffroi de Purelli wrote the first knights' tournament guidelines in this Norman Invasion year"
      ],
      [
        "$600",
        "Sir Lionel is killed during a tournament in this musical but is later miraculously revived"
      ],
      [
        "$800",
        "From Old French for \"to mix\", this no-holds-barred medieval group combat contest was basically mob against mob"
      ],
      [
        "$1000",
        "Celebrated until the 17th c., the last knights' tournaments to survive involved \"running at\" these to spear them"
      ]
    ]
  },
  "5": {
    "title": "OF CHAMPIONS",
    "clues": [
      [
        "$200",
        "In 1996 this Asian-American teen won her first national championship in figure skating"
      ],
      [
        "$400",
        "Now an actor, in 1976 he was the European Professional Karate Assoc. middleweight champion"
      ],
      [
        "$600",
        "In 1892 this gentleman knocked out John L. Sullivan to become the new heavyweight champion"
      ],
      [
        "$800",
        "The author of about 40 books, he was world bridge champion in 1950"
      ],
      [
        "$1000",
        "Formula One champion Ayrton Senna from this South American country began driving at age 4"
      ]
    ]
  },
  "6": {
    "title": "THANK YOU, DR. PARÉ",
    "clues": [
      [
        "$400",
        "In the 16th century, Dr. Ambroise Paré began treating wounds with egg yolk balm instead of with boiling this"
      ],
      [
        "$800",
        "The greatest surgeon of his time, Dr. Paré began his career as the apprentice to this type of professional"
      ],
      [
        "$1200",
        "Paré rejected such methods of this ancient physician as dropping the patient off a roof"
      ],
      [
        "$1600",
        "Paré created trusses for patients troubled by this, doing away with an older treatment, castration"
      ],
      [
        "$2000",
        "To prevent this, i.e. heavy bleeding, Paré tied blood vessels instead of cauterizing them with hot irons"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC SITCOM EPISODES",
    "clues": [
      [
        "$400",
        "\"Bob & Rhoda & Teddy & Mary\""
      ],
      [
        "$800",
        "\"Lamont Goes African\""
      ],
      [
        "$1200",
        "\"Reuben Kincaid Lives\""
      ],
      [
        "$1600",
        "\"Rerun Gets Married\""
      ],
      [
        "$2000",
        "\"The Secret Life of Buddy and Sally\""
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "In 1868 Red Cloud agreed to accept for this tribe a reservation in the Dakota Territory nearly as big as Pennsylvania"
      ],
      [
        "$800",
        "In 1820 Edwin James climbed a Colorado peak that was then named for him; today we call it this"
      ],
      [
        "$1200",
        "In August of 1807 this steamboat made its first run, traveling from NYC to Albany"
      ],
      [
        "$1600",
        "When completed in 1855, the Point Loma Lighthouse in this Southern California city was the USA's tallest at 462 feet"
      ],
      [
        "DAILY DOUBLE",
        "In 1875 this Republican was elected governor of Ohio; 17 months later, he took the oath of office as president"
      ]
    ]
  },
  "9": {
    "title": "ORLANDO BLOOMS",
    "clues": [
      [
        "$400",
        "Vittorio Orlando represented this country at the meeting of the \"Big Four\" leaders in Paris in 1919"
      ],
      [
        "$800",
        "It's the stadium where  the Capital One Bowl is held each January in Orlando, Florida"
      ],
      [
        "$1200",
        "Orlando is the title hero/heroine of this author's 1928 time-traveling, gender-bending novel"
      ],
      [
        "$1600",
        "Famed Westminster Abbey organist Orlando Gibbons performed at the funeral of this Stuart King in 1625"
      ],
      [
        "$2000",
        "This word follows \"Orlando\" in the title of a 16th century epic poem by Ludovico Ariosto"
      ]
    ]
  },
  "10": {
    "title": "PEN NAMES",
    "clues": [
      [
        "$400",
        "Mary Ann Evans wrote under this pseudonym, partly to honor her lover"
      ],
      [
        "$800",
        "Last name of Sidonie-Gabrielle, also her pen name"
      ],
      [
        "$1200",
        "This Russian-American novelist published his early Russian works as V. Sirin"
      ],
      [
        "$1600",
        "Playwright Jean-Baptiste Poquelin wrote under this nom de plume"
      ],
      [
        "DAILY DOUBLE",
        "H.H. Munro published his stories under this potent potable name"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "This blonde \"Casino\" actress serves as the rock associated with the coronation of Scottish kings"
      ],
      [
        "$800",
        "Hit duet for Sonny & Cher that was a pro golfer who married a pro wrestler in 1938"
      ],
      [
        "$1200",
        "Viking leader of a colorful Stendhal classic"
      ],
      [
        "$1600",
        "Pioneering palimony suit brought by the singer of \"I Heard It Through The Grapevine\""
      ],
      [
        "$2000",
        "General nicknamed \"Old Fuss and Feathers\" who replaced Ari Fleischer as White House Press Secretary"
      ]
    ]
  }
}