{
  "0": {
    "title": "AH, SWEET MISTER\"E\"",
    "clues": [
      [
        "$200",
        "It comes before \"Queen\" in the pen name of a king of mystery writers"
      ],
      [
        "$400",
        "On screen he's been hard-boiled cop Dirty Harry"
      ],
      [
        "$600",
        "A 1991 bio on Poe won this award from the Mystery Writers of America for Best Critical/Biographical Work"
      ],
      [
        "$800",
        "Sometimes (well, most of the time) it's just a mystery to figure out this \"American Psycho\" author's books"
      ],
      [
        "$1000",
        "George Jetson might like this author of \"L.A. Confidential\""
      ]
    ]
  },
  "1": {
    "title": "POP MUSIC PAIRINGS",
    "clues": [
      [
        "$200",
        "____ & the Papas"
      ],
      [
        "$400",
        "____ & Tennille"
      ],
      [
        "$600",
        "____ & Wings"
      ],
      [
        "$800",
        "____ & His Comets"
      ],
      [
        "$1000",
        "____ & the Dominos"
      ]
    ]
  },
  "2": {
    "title": "GOING TO THE DOGS",
    "clues": [
      [
        "$200",
        "The \"Siberian\" type of this dog crossed the Bering Strait to Alaska around 1910"
      ],
      [
        "$400",
        "An old folk belief gave us this phrase for a drink taken to ease a hangover"
      ],
      [
        "$600",
        "In 1920 Pancho Villa retired to a ranch in this Mexican state that shares its name with a breed of dog"
      ],
      [
        "$800",
        "In 1971 this rock band recorded the hit \"Black Dog\""
      ],
      [
        "$1000",
        "Altana's Mystique, a dog of this \"European\" breed, is the world's top show dog with 275 best-in-show awards"
      ]
    ]
  },
  "3": {
    "title": "THE PRESIDENT'S ON TV!",
    "clues": [
      [
        "$200",
        "In the next-to-last paragraph of his March 31, 1968 address, LBJ made this surprise announcement"
      ],
      [
        "$400",
        "On Sept. 16, 1990 viewers in this Gulf country had 2 choices: an Egyptian cartoon or an address by President Bush"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew reports from the Ronald Reagan Library.)  In an Oval Office address, Reagan said these people \"slipped the surly bonds of Earth to touch the face of God\""
      ],
      [
        "$800",
        "His farewell address warned of the scientific-technological elite & the military-industrial complex"
      ],
      [
        "DAILY DOUBLE",
        "Month & year the following address was delivered\"This government, as promised, has maintained the closest surveillance of the Soviet military buildup on the island of Cuba...\""
      ]
    ]
  },
  "4": {
    "title": "RITE ON!",
    "clues": [
      [
        "$200",
        "Traditionally, a bride gives her bouquet to this person to hold during the wedding ceremony"
      ],
      [
        "$400",
        "Among the 5 pillars of this religion is Salat, ritual prayers said 5 times daily"
      ],
      [
        "$600",
        "It's the \"tepid\" party you hold to celebrate your move to a new home"
      ],
      [
        "$800",
        "This Japanese ritual is also known as seppuku"
      ],
      [
        "$1000",
        "At this type of dance named for a comic strip character, the girls invite the guys"
      ]
    ]
  },
  "5": {
    "title": "WHEEL OF JEOPARDY!",
    "clues": [
      [
        "$200",
        "Unknown evolutionary connector_ _ S S _ _ _L _ _ K"
      ],
      [
        "$400",
        "Benjamin Franklin's certaintiesD _ _ _ __ _ D_ _ X _ S"
      ],
      [
        "$600",
        "Birthday good wishesM _ _ __ _ P P _R _ T _ R _ S"
      ],
      [
        "$800",
        "A way to remain cheerful & hopefulK _ _ _   _ _ U R_ H _ N   U _"
      ],
      [
        "$1000",
        "Proverbial place without privacy_ O L D _ _ _ __ O _ L"
      ]
    ]
  },
  "6": {
    "title": "AH, SWEDE MYSTERY",
    "clues": [
      [
        "$400",
        "As of 2003 a Renoir & a Rembrandt remained missing after a robbery from the National Museum in this city"
      ],
      [
        "$800",
        "There are reports of a prehistoric monster living in Storsjon, one of these bodies of water"
      ],
      [
        "$1200",
        "Christer Pettersson, convicted of the mysterious killing of this Swedish leader, was later released"
      ],
      [
        "$1600",
        "Boston cops were baffled by the murder of Karina Holmer, a Swede working as this French-named type of domestic"
      ],
      [
        "$2000",
        "The post-WWII fate of this diplomat & humanitarian, seen here, is not known for certain"
      ]
    ]
  },
  "7": {
    "title": "THE GENE POOL",
    "clues": [
      [
        "$400",
        "He married Gilda Radner in 1984"
      ],
      [
        "$800",
        "Former rabbinical student & performer seen here"
      ],
      [
        "$1200",
        "The movie star who founded L.A.'s Museum of Western Heritage"
      ],
      [
        "$1600",
        "It was hard to beat this man, Benny Goodman's drummer from 1935 to 1938"
      ],
      [
        "$2000",
        "He created Mr. Spock & Captain Kirk"
      ]
    ]
  },
  "8": {
    "title": "INSTRUMENTAL",
    "clues": [
      [
        "$400",
        "Religious-sounding name for a twangy musical instrument held between the teeth"
      ],
      [
        "$800",
        "Today's city streets are indeed poorer for the lack of this type of professional"
      ],
      [
        "$1200",
        "Greg Leisz is a virtuoso on the pedal type of this relatively new instrument, which is supported on a stand"
      ],
      [
        "$1600",
        "Free from worry about too-slow human hands, Stravinsky wrote a 1917 etude for this now seldom-seen instrument"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew at Grambling State University in Louisiana)  This section of the band was the title of a 2002 movie starring Nick Cannon"
      ]
    ]
  },
  "9": {
    "title": "GO FORTH ON AUGUST FOURTH",
    "clues": [
      [
        "$400",
        "Aug. 4, 1944:Police raid a house in Amsterdam; this 15-year-old girl is one of 8 arrested"
      ],
      [
        "$800",
        "Aug. 4, 1892:She allegedly axes her father & stepmother to death in Fall River, Massachusetts"
      ],
      [
        "$1200",
        "Aug. 4, 1916:The U.S. buys these \"unspoiled\" Caribbean islands from Denmark for $25 million"
      ],
      [
        "$1600",
        "Aug. 4, 1977:Electrifying news as Jimmy Carter signs the measure establishing this cabinet department"
      ],
      [
        "DAILY DOUBLE",
        "Aug. 4, 1987:A stamp honoring this author is first sold at the Oxford, Miss. post office where he once worked"
      ]
    ]
  },
  "10": {
    "title": "NATIVE AMERICAN TRIBES",
    "clues": [
      [
        "$400",
        "During World War II, some 400 members of this Southwest tribe served as \"code talkers\" in the U.S. Marine Corps"
      ],
      [
        "$800",
        "In 1885 Geronimo & others escaped from this tribe's White Mountain Reservation in Arizona; they were recaptured in 1886"
      ],
      [
        "DAILY DOUBLE",
        "The name of this offshoot of the Shoshone comes from the Spanish camino ancho, or \"wide trail\""
      ],
      [
        "$1600",
        "In the winter of 1838-39, over 4,000 died during this tribe's forced march from the Southeast to Oklahoma"
      ],
      [
        "$2000",
        "This tribe's chief Osceola has been called the \"Snake of the Everglades\""
      ]
    ]
  },
  "11": {
    "title": "10-LETTER \"W\"ORDS",
    "clues": [
      [
        "$400",
        "Monday, Tuesday, Wednesday, Thursday & Friday evenings"
      ],
      [
        "$800",
        "Perfect for a picnic is the picnic or ice-box variety of this fruit"
      ],
      [
        "$1200",
        "Early in his career David Letterman filled in weekends as one of these for an Indianapolis TV station"
      ],
      [
        "$1600",
        "Singer/songwriter Loudon III, or a person who makes wagons"
      ],
      [
        "$2000",
        "Eugene O'Neill's only comedy was \"Ah\", this"
      ]
    ]
  }
}