{
  "0": {
    "title": "CHINA, BUT NO BEACH",
    "clues": [
      [
        "$200",
        "In 1275 Marco Polo visited this city, today China's capital, & praised its beauty"
      ],
      [
        "$400",
        "As a verb, it means to enroll a sailor for a crew by force; as a city in China, it has a 101-story World Financial Center"
      ],
      [
        "$600",
        "In 1935 this man led the Communists to the end of their 6,000-mile \"Long March\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "THE SITUATION COMEDY ROOM",
    "clues": [
      [
        "$200",
        "Archie Bunker's armchair was an integral part of the living room on this classic sitcom"
      ],
      [
        "$400",
        "Hawkeye & Trapper John shared a tent called the swamp on this show"
      ],
      [
        "$600",
        "Every room of Charlie's Malibu bachelor pad has been invaded by his brother Alan & Alan's son Jake on this sitcom"
      ],
      [
        "$800",
        "Ted sets up Mosbius Designs, his own architecture firm, in the apartment he shares with Robin on this sitcom"
      ],
      [
        "$1000",
        "In the opening credits of some episodes of this show, Rob Petrie trips over the ottoman in his living room"
      ]
    ]
  },
  "2": {
    "title": "ANDY IS DANDY",
    "clues": [
      [
        "$200",
        "In the longest match in Wimbledon history, he lost to Roger Federer in 2009"
      ],
      [
        "$400",
        "Marilyn Monroe & Brillo boxes were 2 of this artist's subjects"
      ],
      [
        "$600",
        "This actor from \"Godfather III\" & \"Jennifer Eight\" was born in Havana in 1956"
      ],
      [
        "$800",
        "That nifty guitar work on \"Synchronicity\"?  Courtesy of this musician"
      ],
      [
        "$1000",
        "Starting with 1937's \"A Family Affair\", Mickey Rooney played this movie character in 16 films"
      ]
    ]
  },
  "3": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "This astronomer hosted only 13 episodes of the PBS series \"Cosmos\" (not billions & billions)"
      ],
      [
        "$400",
        "The press dubbed him \"The Wizard of Menlo Park\", the site of his New Jersey workshop"
      ],
      [
        "DAILY DOUBLE",
        "Time magazine's \"Person of the Century\", this scientist first appeared on its cover in 1929"
      ],
      [
        "$800",
        "\"The Undersea World of\" this marine explorer was a television fixture from 1968 to 1976"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "2-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Twisted Sister sang, \"We're not gonna take\" this"
      ],
      [
        "$400",
        "To spell this animal, just use a hug & a kiss from the bottom of a letter"
      ],
      [
        "$600",
        "For Freud it was an unconscious, instinctual force"
      ],
      [
        "$800",
        "Meaning \"to\" in Latin, it can precede \"hoc\" or \"infinitum\""
      ],
      [
        "$1000",
        "It preceded \"MTV Raps\" in the title of a TV show"
      ]
    ]
  },
  "5": {
    "title": "SURPRISE ME, TREBEK!",
    "clues": [
      [
        "$200",
        "If you order a pullet surprise in a restaurant, they'll serve you this type of meat"
      ],
      [
        "$400",
        "On April 1, 1996 newspaper readers were surprised to learn that Taco Bell had bought this historic bell; April Fool's!"
      ],
      [
        "$600",
        "This Washington Irving short story character is surprised to learn he's been asleep for 20 years"
      ],
      [
        "$800",
        "Launched in 1916, the HMS Surprise was a ship in this European country's navy"
      ],
      [
        "$1000",
        "On March 31, 1968 this man surprised many by declaring he would not run for reelection"
      ]
    ]
  },
  "6": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$400",
        "\"If you can read, you can cook\", she wrote in the introduction to her classic \"Mastering the Art of French Cooking\""
      ],
      [
        "$800",
        "She's the funny woman behind the book, \"Are You There, Vodka?  It's Me, Chelsea\""
      ],
      [
        "$1200",
        "At 1,424 pages, the Penguin Classics Deluxe version of his \"War and Peace\" is hardly a quick read"
      ],
      [
        "$1600",
        "Perhaps you'd like to pick up his \"Collected Plays: 1944-1961\", which includes \"The Crucible\" & \"Death of a Salesman\""
      ],
      [
        "DAILY DOUBLE",
        "He wrote books on fishing & hunting, & you might also enjoy his classic \"A Farewell to Arms\""
      ]
    ]
  },
  "7": {
    "title": "\"E\" TIMES 3",
    "clues": [
      [
        "$400",
        "King David & Jesus both hailed from this town"
      ],
      [
        "$800",
        "An accused person in court, along with his counsel"
      ],
      [
        "$1200",
        "A flooding embankment; Led Zeppelin had a song about one"
      ],
      [
        "$1600",
        "Knee-length trousers"
      ],
      [
        "$2000",
        "Selected some material from a larger work"
      ]
    ]
  },
  "8": {
    "title": "WHAT A DECADE IN THE U.S.",
    "clues": [
      [
        "$400",
        "It was the decade when the first Baby Boomers were born"
      ],
      [
        "$800",
        "Between 1816 & 1819 westward expansion brought 4 new states, including this Hoosier homeland"
      ],
      [
        "$1200",
        "2 of the 4 men who were president in the 1920s; they each must have said \"vo dee oh do\" at least once"
      ],
      [
        "$1600",
        "The 1850s saw a bad one of this 5-letter word that refers to an economic crash & the fear-driven rush to sell"
      ],
      [
        "$2000",
        "An 1870s novel about greed & corruption gave us the name of this Age, meaning \"gold-covered\""
      ]
    ]
  },
  "9": {
    "title": "DESPERADO HOUSEWIVES",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "In 2009 a housewife who practiced file-sharing was found to have infringed these on 24 songs & hit with a $2 mil. judgment"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "WOLF IT DOWN!",
    "clues": [
      [
        "$400",
        "This exclusive grade of beef comes from cattle raised in a Japanese seaport of the same name"
      ],
      [
        "$800",
        "A frankfurter on a stick that's dipped in batter & fried, it's a kissing cousin to pigs in a blanket"
      ],
      [
        "$1200",
        "This Mexican dish is meat & veggies coated with masa dough & wrapped in a corn husk"
      ],
      [
        "$1600",
        "The name of this pasta, similar to penne, means \"little mustaches\"--doesn't sound so tasty now"
      ],
      [
        "$2000",
        "Try some of the chicken cooked in this charcoal-fired oven that's used throughout India"
      ]
    ]
  },
  "11": {
    "title": "PEOPLE SEXIEST MAN ALIVE",
    "clues": [
      [
        "$400",
        "He won in 1995 & 2000, & he'll probably win next year 'cause he's cute as a \"Button\""
      ],
      [
        "$800",
        "He took the 1997 & 2006 titles, proving once again that the life of this \"Michael Clayton\" guy isn't that bad"
      ],
      [
        "$1200",
        "This movie \"Pirate\" plundered the 2003 crown"
      ],
      [
        "$1600",
        "It was no \"Mission: Impossible\" for him to be 1990's chosen one"
      ],
      [
        "$2000",
        "\"You gave an aging suburban dad the ego-boost of a lifetime\", said this man, \"Bourne\" to be chosen in 2007"
      ]
    ]
  }
}