{
  "0": {
    "title": "CONNECTICUT",
    "clues": [
      [
        "$200",
        "At the Museum of these in Bristol, it gets very, very noisy on the hour, every hour"
      ],
      [
        "$400",
        "Product that was the specialty of the bakery Harry Lender opened in 1927 in Connecticut"
      ],
      [
        "$600",
        "Miss Porter's School in Farmington was the alma mater of this Long Island-born first lady"
      ],
      [
        "DAILY DOUBLE",
        "In the 19th century the ivory imported from Africa into Ivoryton, Connecticut was exported mainly as these"
      ],
      [
        "$1000",
        "It's about 40 miles from SoHo in Manhattan to SoNo, a commercial district in this Connecticut town"
      ]
    ]
  },
  "1": {
    "title": "1980",
    "clues": [
      [
        "$200",
        "The IRS said the cost of maintaining a cat trained to alert these people to possible dangers is tax deductible"
      ],
      [
        "$400",
        "The only time he was knocked out (TKO) was on October 2, 1980 against Larry Holmes"
      ],
      [
        "$600",
        "Many fled their homes as a result of this May 18, 1980 event seen here"
      ],
      [
        "$800",
        "In a race for the governorship of Arkansas Frank D. White beat this incumbent"
      ],
      [
        "$1000",
        "Due to their unpopularity the U.S. Mint stopped making them, temporarily, less than a year after their introduction"
      ]
    ]
  },
  "2": {
    "title": "VENTURE \"A\"",
    "clues": [
      [
        "$200",
        "Him, her, him, him, her...doesn't matter who"
      ],
      [
        "$400",
        "It's also called a postmortem"
      ],
      [
        "$600",
        "Sylvia Plath's \"The Bell Jar\" is described as this, as it's partially based on incidents in her own life"
      ],
      [
        "$800",
        "Get mad, get really mad -- it's alphabetically the first of the 7 Deadly Sins"
      ],
      [
        "$1000",
        "Bartolomeo Eustachio is considered a founder of the modern version of this science"
      ]
    ]
  },
  "3": {
    "title": "SHAMPOO",
    "clues": [
      [
        "$200",
        "This company's \"No More Tears\" baby shampoo comes in bottles ranging in size from 1.5 to 40 fl. oz."
      ],
      [
        "$400",
        "This 1/4 moisturizer lotion soap now has a shampoo line with weightless moisturizers"
      ],
      [
        "$600",
        "Dr. Ruth has shown up in commercials for this shampoo line from Clairol"
      ],
      [
        "$800",
        "Its Pro-V line is enriched with pro-vitamin complexes"
      ],
      [
        "$1000",
        "This brand's \"Plus\" is a \"2-in-1\" formula that combines shampoo & conditioner"
      ]
    ]
  },
  "4": {
    "title": "COLOR",
    "clues": [
      [
        "$200",
        "Light brown, like a file folder; it's traced back to a Philippine seaport"
      ],
      [
        "$400",
        "Damson, a shade of purple (& a heck of a plum), refers to this Syrian cty"
      ],
      [
        "$600",
        "Earth of this Tuscany town, raw or burnt, is used to make brown pigments"
      ],
      [
        "$800",
        "The royal family of the Netherlands is the House of this, a small principality now part of Vaueluse in France"
      ],
      [
        "$1000",
        "Gamboge is a yellow pigment that got its name from its origin in this southeast Asian country"
      ]
    ]
  },
  "5": {
    "title": "CUT",
    "clues": [
      [
        "$200",
        "For his \"Redux\" of this war film, Francis Ford Coppola added 49 minutes of footage not in the original cut"
      ],
      [
        "$400",
        "The trailer for this Hugh Grant-Sandra Bullock film included the \"You love him.\" \"I love him?\" scene; the film didn't"
      ],
      [
        "$600",
        "The musical number \"Human Again\", originally cut from this Disney fairy tale, was used in the stage version"
      ],
      [
        "$800",
        "For the \"Bootleg\" director's cut he added 35 more minutes to his \"Almost Famous\""
      ],
      [
        "$1000",
        "Her \"You Are My Lucky Star\" number was cut from \"Singin' in the Rain\", but it's back on the DVD"
      ]
    ]
  },
  "6": {
    "title": "PSALMS PSUMMARY",
    "clues": [
      [
        "$400",
        "Psalm 3 is \"A psalm of\" him, \"when he fled from Absalom with his son\""
      ],
      [
        "$800",
        "These silver & gold objects that some worship \"have mouths, but they speak not: eyes...but they see not\""
      ],
      [
        "DAILY DOUBLE",
        "Like Psalm 23, Psalm 80 begins by comparing God to this worker"
      ],
      [
        "$1600",
        "In Hebrew Psalm 34 is one of these: its verses begin with the letters Alef, Bet, Gimel..."
      ],
      [
        "$2000",
        "Psalm 37 includes this point about humble people, also made by Jesus on the mount"
      ]
    ]
  },
  "7": {
    "title": "ON THE RADIO",
    "clues": [
      [
        "$400",
        "The 20th century's top song in U.S. airplay, this one by the Righteous Brothers has been heard over 8 million times"
      ],
      [
        "$800",
        "In 1984 L.A.'s KDAY became the USA's first station devoted to this genre of music"
      ],
      [
        "$1200",
        "Terry Gross' interview show from WHYY in Philadelphia is a breath of this, its title"
      ],
      [
        "$1600",
        "It airs each Saturday: June 21, 2003's topic was Iraq, June 28's Medicare"
      ],
      [
        "$2000",
        "Starting in 1940, the longest continuous sponsorship in broadcast history is this co.'s of the Met on radio"
      ]
    ]
  },
  "8": {
    "title": "CLARK BAR",
    "clues": [
      [
        "$400",
        "This \"Bandstand\" & \"Pyramid\" host didn't help build the pyramids'; the almanac only carbon-dates him back to 1929"
      ],
      [
        "$800",
        "Though considered a co-captain with his partner Meriwether Lewis, he was actually a lieutenant"
      ],
      [
        "$1200",
        "In 1987 she became president of the Mystery Writers of America"
      ],
      [
        "$1600",
        "A director of London's National Gallery, he introduced the world to art in his TV series \"Civilization\""
      ],
      [
        "$2000",
        "In 1967 he replaced Nicholas Katzenbach as LBJ's attorney general"
      ]
    ]
  },
  "9": {
    "title": "HOLEY",
    "clues": [
      [
        "$400",
        "According to J.R.R. Tolkien, \"In a hole in the ground there lived\" one of these"
      ],
      [
        "$800",
        "You put your Dixon Ticonderoga into a hole called a \"chuck\" in this device"
      ],
      [
        "$1200",
        "It was the Indian dungeon in which over 100 British soldiers reputedly perished in June 1756"
      ],
      [
        "$1600",
        "This famous hideout used by Butch Cassidy lent its name to his outlaw gang"
      ],
      [
        "$2000",
        "In children's tales, Winnie the Pooh got stuck in one & Alice fell through one"
      ]
    ]
  },
  "10": {
    "title": "FOR BIRD BRAINS",
    "clues": [
      [
        "$400",
        "One of the practices the \"Kama Sutra\" says men should master is training these birds to speak"
      ],
      [
        "$800",
        "Whooping cranes whoop it up mainly on this continent"
      ],
      [
        "$1200",
        "In 1993 a flock of these followed an ultralight plane from Ontario to Virginia"
      ],
      [
        "DAILY DOUBLE",
        "Once moving in flocks of over a billion, enough to darken the skies, they've sadly been extinct since 1914"
      ],
      [
        "$2000",
        "Named for a prominent feature, it's the bird seen here"
      ]
    ]
  },
  "11": {
    "title": "\"CON\" GAME",
    "clues": [
      [
        "$400",
        "When it comes to cars, ragtop is slang for this"
      ],
      [
        "$800",
        "Cortes & Balboa were 2 of the most famous of these Spanish military adventurers"
      ],
      [
        "$1200",
        "He was the first Roman emperor to convert to Christianity"
      ],
      [
        "$1600",
        "It's the point where 2 or more rivers join to flow as one"
      ],
      [
        "$2000",
        "Seen here, this one at the Bellagio Hotel in Las Vegas is exquisite"
      ]
    ]
  }
}