{
  "0": {
    "title": "THE 1980s",
    "clues": [
      [
        "$100",
        "As many as 5,000 pro-democracy demonstrators were killed in this city's Tiananmen Square"
      ],
      [
        "$200",
        "Representative Jim Wright resigned this congressional office & his seat in the House"
      ],
      [
        "$300",
        "On Dec. 13, 1989 Pres. F.W. De Clerk met with this imprisoned African National Congress leader for the first time"
      ],
      [
        "$400",
        "Nicolae Ceausescu was deposed as dictator of this country & executed in 1989"
      ],
      [
        "DAILY DOUBLE",
        "Vaclav Havel went from political prisoner to president of this country in 1989"
      ]
    ]
  },
  "1": {
    "title": "ANIMATED FILMS",
    "clues": [
      [
        "$100",
        "Pretty Belle falls for a prince who's been transformed into a monster in this 1991 film"
      ],
      [
        "$200",
        "Pop star Tiffany provided the voice of Judy for this film about a space-age family"
      ],
      [
        "$300",
        "One of the highlights of this film was Sebastian the Caribbean crab singing \"Under The Sea\""
      ],
      [
        "$400",
        "Cruella de Vil was the villainess who kidnapped this title brood"
      ],
      [
        "$500",
        "This 1988 film told of an orphaned baby brontosaurus named Littlefoot"
      ]
    ]
  },
  "2": {
    "title": "FROG ANATOMY",
    "clues": [
      [
        "$100",
        "It's divided into 3 chambers: 2 auricles & 1 ventricle"
      ],
      [
        "$200",
        "It's attached at the front of the mouth so the frog can flick it out rapidly"
      ],
      [
        "$300",
        "The frog stores liquid waste in this organ & can reabsorb water from it in dry times"
      ],
      [
        "$400",
        "The pancreas & this 3-lobed organ provide digestive enzymes"
      ],
      [
        "$500",
        "The nictitating membrane is also called the third one of these"
      ]
    ]
  },
  "3": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "Adam & Eve sewed leaves of this tree \"together, and made themselves aprons\""
      ],
      [
        "$200",
        "God guided the Israelites out of this country with a pillar of cloud by day & of fire by night"
      ],
      [
        "$300",
        "John 1:29 calls Jesus this animal \"of God, which taketh away the sin of the world\""
      ],
      [
        "$400",
        "This wise successor of David is also called Jedidiah, meaning \"Yahweh's beloved\""
      ],
      [
        "$500",
        "God instructed Noah to use this kind of wood to build the ark"
      ]
    ]
  },
  "4": {
    "title": "SWEET TREATS",
    "clues": [
      [
        "$100",
        "These cookies were introduced by Nabisco in 1902 in a small box imprinted to look like a circus cage"
      ],
      [
        "$200",
        "From 1910 to 1912 this popcorn confection came with prize coupons instead of the prizes themselves"
      ],
      [
        "$300",
        "This snack cake, which turned 60 in 1990, was originally filled with banana creme, not vanilla"
      ],
      [
        "$400",
        "Nestle says over 125,000 tons of these chocolate chip cookies are baked in the home every year"
      ],
      [
        "$500",
        "This almost cube-shaped candy was named for the developer's granddaughter, a \"hefty\" baby"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$100",
        "A public recreation area devoid of light"
      ],
      [
        "$200",
        "A cloaklike garment for a gorilla"
      ],
      [
        "$300",
        "An inexpensive Army vehicle"
      ],
      [
        "$400",
        "A quick, casual kiss on the nape"
      ],
      [
        "$500",
        "A silent mob scene"
      ]
    ]
  },
  "6": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "Known as the \"Father of Waters\", this river drains an area of approx. 1,247,000 square miles"
      ],
      [
        "$400",
        "The westernmost and northernmost points in the U.S. are both located in this state"
      ],
      [
        "$600",
        "The Bluegrass region, an area of gently rolling pastures, covers the north central part of this state"
      ],
      [
        "$800",
        "Lake Pontchartrain & St. Bernard Parish form part of this city's northern & southern boundaries"
      ],
      [
        "$1000",
        "Important dams on this river include Rock Island, Rocky Reach & Grand Coulee"
      ]
    ]
  },
  "7": {
    "title": "LAW & GOVERNMENT",
    "clues": [
      [
        "$200",
        "The constitution divides the government into three branches: Executive, Judicial & this"
      ],
      [
        "$400",
        "A measure defeated in 1990 would have allowed states to prosecute persons who desecrated this"
      ],
      [
        "DAILY DOUBLE",
        "Though given 10 years for ratification, this amendment failed by 3 states in 1982"
      ],
      [
        "$800",
        "Because of its secretiveness, the American Party in the 1850s was also known by this name"
      ],
      [
        "$1000",
        "In 1798 Congress passed these controversial laws dealing with foreigners & with inciting rebellion"
      ]
    ]
  },
  "8": {
    "title": "THE BYRDS & THE BEAS",
    "clues": [
      [
        "$200",
        "For her, 1st came \"All In The Family\", then came \"Maude\", the came \"The Golden Girls\""
      ],
      [
        "$400",
        "In 1934 he spent several months alone near the South Pole"
      ],
      [
        "$600",
        "The Victoria & Albert Museum in London has the original illustrations she did for her many kids' books"
      ],
      [
        "$800",
        "He was the Senate's Minority Leader from 1980-87, then moved up to Majority Leader"
      ],
      [
        "$1000",
        "The only country in the world today with a reigning Queen Bea"
      ]
    ]
  },
  "9": {
    "title": "DANCE",
    "clues": [
      [
        "$200",
        "Some dancers get their kicks doing high kicks in this Radio City Music Hall chorus line"
      ],
      [
        "$400",
        "19th c. women exposed their petticoats when they did this naughty French dance also known as Le Chahut"
      ],
      [
        "$600",
        "The 1786 Opera \"Una Cosa Rara\" featured one of the first of these Viennese dances"
      ],
      [
        "$800",
        "The basic floor pattern of this elegant 17th c. French court dance evolved to resemble the letter Z"
      ],
      [
        "$1000",
        "Late black choreographer whose American Dance Theatre became multiracial in the 1960s"
      ]
    ]
  },
  "10": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "It's the holiday on which the Tournament of Roses & Mummers parades usually take place"
      ],
      [
        "$400",
        "Nation Fire Prevention Week always includes October 9, the anniversary of this city's 1871 fire"
      ],
      [
        "$600",
        "This Jewish holiday is celebrated on the first day of the lunar month of Tishri"
      ],
      [
        "$800",
        "The night before the 3rd Monday in April, lanterns are hung in the steeple of this Boston church"
      ],
      [
        "$1000",
        "Medieval Europeans believed that birds begin to mate on this day"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEAREAN CHARACTERS",
    "clues": [
      [
        "$200",
        "In Act 1, Scene 1 of \"Macbeth\" this trio vanishes in \"the fog and filthy air\""
      ],
      [
        "$400",
        "Soon after Hamlet finishes his \"Alas, poor Yorick!\" speech he sees this woman's funeral procession"
      ],
      [
        "$600",
        "She says, \"that death's unnatural that kills for loving\" before Othello strangles her"
      ],
      [
        "DAILY DOUBLE",
        "\"I am a very foolish fond old man\", he tells his daughter Cordelia"
      ],
      [
        "$1000",
        "Portia disguises herself as a male lawyer in this play set in Italy"
      ]
    ]
  }
}