{
  "0": {
    "title": "BERMUDA SHORTS",
    "clues": [
      [
        "$200",
        "Bermuda is a self-governing dependency of this nation"
      ],
      [
        "$400",
        "Bermuda's leading industry is financial services; this is No. 2"
      ],
      [
        "$600",
        "\"Wide\" sea of seaweed that encompasses Bermuda"
      ],
      [
        "$800",
        "Bermuda enjoys one of the world's highest of these, abbreviated PCI; it's been estimated at over $90,000"
      ],
      [
        "$1000",
        "Laborers from the Azores & the Madeira Islands helped make this the second-most common language spoken in Bermuda"
      ]
    ]
  },
  "1": {
    "title": "2 NUMBERS PLEASE",
    "clues": [
      [
        "$200",
        "In baseball, a full count"
      ],
      [
        "$400",
        "In the 1840s many wanted the U.S. to have all the land up to this latitude, the southern boundary of Russian America"
      ],
      [
        "$600",
        "The first sentence of the Gettysburg Address mentions these two numbers; add them together to check Abe's math"
      ],
      [
        "$800",
        "In \"1984\" Winston writes, \"Freedom is the freedom to say that\" this \"plus\" this \"make four\""
      ],
      [
        "$1000",
        "Number of trombones & cornets in a \"Music Man\" tune"
      ]
    ]
  },
  "2": {
    "title": "SHAKESPEARE: THE REALITY SHOW",
    "clues": [
      [
        "$200",
        "Tonight, this play's Balthasar, Paris & Benvolio step on our stage & we find out if, in fact, \"Verona's Got Talent\""
      ],
      [
        "$400",
        "Ariel foils Antonio's plot against Alonso in this play, but will that lead to getting voted off the island?"
      ],
      [
        "$600",
        "This guy says to Cordelia, \"Better thou hadst not been born than not t' have pleased me better\" or... you're fired!"
      ],
      [
        "$800",
        "Petruchio said to this \"Bachelorette\", \"Come, you wasp, i'faith, you are too angry\" & he still got a flower!"
      ],
      [
        "DAILY DOUBLE",
        "Prince Hal called him \"that stuffed cloak-bag of guts\"; guess he's not \"The Biggest Loser\""
      ]
    ]
  },
  "3": {
    "title": "EYE CANDY",
    "clues": [
      [
        "$200",
        "There's no wrong way to eat one of these"
      ],
      [
        "$400",
        "Spice up your life with these cinnamon candies that also come in a fire version"
      ],
      [
        "$600",
        "I always make sure to have enough of these to go around"
      ],
      [
        "$800",
        "Life's a beach with the tropical variety of these candies, including mango melon & pina colada"
      ],
      [
        "$1000",
        "It's the fancy Italian candy seen here outside its famous wrapper"
      ]
    ]
  },
  "4": {
    "title": "PUT ME IN, COACH!",
    "clues": [
      [
        "$200",
        "He had 9 very productive years coaching the Bulls, winning 6 NBA titles, before moving to the Lakers in 1999"
      ],
      [
        "$400",
        "Notre Dame's football coach from 1918 to 1930, he had a winning percentage of .881, the highest in NCAA history"
      ],
      [
        "$600",
        "Bob Kersee coached this woman, his wife, to 4 world championships, 2 in the heptathlon & 2 in the long jump"
      ],
      [
        "$800",
        "On Jan. 16, 2008 this former Indiana coach won his record 900th basketball game, guiding Texas Tech over Texas A&M"
      ],
      [
        "$1000",
        "With 4 for the Pittsburgh Steelers, he won more Super Bowls than any other NFL coach"
      ]
    ]
  },
  "5": {
    "title": "\"CENTER\" FIELD",
    "clues": [
      [
        "$200",
        "It's where you might find Johnny Gilbert in the next issue of \"Playgirl\""
      ],
      [
        "$400",
        "This NYC performing arts complex includes the Mitzi E. Newhouse Theater & the Metropolitan Opera House"
      ],
      [
        "$600",
        "The exact middle of something; it sounds like a gathering place for the deceased"
      ],
      [
        "$800",
        "Many celebrities have rehabbed at this Rancho Mirage, California facility"
      ],
      [
        "$1000",
        "Named for a millionaire, this art deco area covers 11 acres in the middle of Manhattan"
      ]
    ]
  },
  "6": {
    "title": "THE MEXICAN WAR",
    "clues": [
      [
        "$400",
        "An exile in Jamaica, this Mexican general who fought at the Alamo returned to his homeland to command the army"
      ],
      [
        "DAILY DOUBLE",
        "In 1847 U.S. Marines occupied Mexico City's National Palace, called this in the Marine Corps Hymn"
      ],
      [
        "$1200",
        "In 1848 the Democratic Party lost the White House to this Whig & war hero"
      ],
      [
        "$1600",
        "Signed Feb. 2, 1848, the treaty of this city north of Mexico City brought an end to the war"
      ],
      [
        "$2000",
        "This U.S. general captured the port city of Veracruz on March 29, 1847, after 20 days of fighting"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC TV DRAMA EPISODES",
    "clues": [
      [
        "$400",
        "1963:\"Nightmare at 20,000 Feet\""
      ],
      [
        "$800",
        "1976:\"The Pride of Walnut Grove\""
      ],
      [
        "$1200",
        "1974:\"Matt Dillon Must Die\""
      ],
      [
        "$1600",
        "1967:\"The Squire of Gothos\""
      ],
      [
        "$2000",
        "1985:\"Smuggler's Blues\""
      ]
    ]
  },
  "8": {
    "title": "OBI-WAN KENOBI'S YARD SALE",
    "clues": [
      [
        "$400",
        "You cannot escape your destiny; you must buy my old microwave made by this company that also owns NBC"
      ],
      [
        "$800",
        "You want to take the '80s polo shirts with this 4-letter brand's crocodile on them off my hands & out of my garage"
      ],
      [
        "$1200",
        "Notice the curve on this heavy, one-edged cavalry sword; an excellent weapon... not as clumsy or random as a blaster"
      ],
      [
        "$1600",
        "May this surgical tool seen here be with you--for 6 bucks"
      ],
      [
        "$2000",
        "Going through my paperbacks?  One Jedi secret: we love her books like \"Hollywood Husbands\" & also her sister Joan"
      ]
    ]
  },
  "9": {
    "title": "DR. OZ",
    "clues": [
      [
        "$400",
        "(Dr. Oz delivers the clue.)  Stop, drop your shoulders & purse your lips to slow down & regain control if anxiety & breathlessness are aggravating each other in a vicious cycle, known as this kind of episode"
      ],
      [
        "$800",
        "(Dr. Oz scrubs in for surgery.)  Two angles of this type combine to form a right angle, just like massage & yoga combine with surgery to create this form of medicine"
      ],
      [
        "$1200",
        "(Dr. Oz delivers the clue.) Controlled in the hypothalamus, this set of chemical processes slows down when you mindlessly slash your food intake, so you end up storing more fat"
      ],
      [
        "$1600",
        "(Dr. Oz holds a heart.)  This valve, which prevents the backflow of blood from the left ventricle to the left atrium, is named after the pope's hat"
      ],
      [
        "$2000",
        "(Dr. Oz delivers the clue.)  Perhaps because you need a stronger immune response as a kid, this gland, in which T cells mature, is the size of a heart in infants & shrinks as you age"
      ]
    ]
  },
  "10": {
    "title": "MYTHOLOGICAL SIBLINGS",
    "clues": [
      [
        "$400",
        "Euryale & Stheno were immortal; Medusa was the only mortal one of these monster sisters"
      ],
      [
        "$800",
        "Zeus rewarded these twin brothers by placing them in the stars as Gemini"
      ],
      [
        "$1200",
        "Artemis is his twin sister"
      ],
      [
        "$1600",
        "Some myths say that Aphrodite's affair with this Greek god of war produced Eros & brothers Phobos & Deimos"
      ],
      [
        "$2000",
        "She got her brother Orestes to kill their mom, Clytemnestra, to avenge the murder of Agamemnon, their dad"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "The X in this holiday spelling comes from the Greek letter chi & also represents the cross"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "From the Norwegian for \"to pull by hair\", this 3-letter word means to carry with effort, or a blockhead"
      ]
    ]
  }
}