{
  "0": {
    "title": "THE APARTMENT OF ENERGY",
    "clues": [
      [
        "$200",
        "As in U.S. households as a whole, this warm weather appliance is my biggest user of electricity"
      ],
      [
        "$400",
        "I'm proud my Maytag Performance Series front load this gets an Energy Star from the government"
      ],
      [
        "$600",
        "Heating this type of bed does add a bit to the utility bill, but it's all part of my Austin Powers persona"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew shows a symbol on the monitor.)  In 2007, a new symbol was introduced to be placed inside certain devices; waves emanating from a trefoil, a skull & crossbones & a person fleeing warn that the device is a source of this"
      ],
      [
        "$1000",
        "My toaster oven saves energy by cooking the food faster, using this type of fan that circulates the hot air"
      ]
    ]
  },
  "1": {
    "title": "ALPHABETICALLY FIRST",
    "clues": [
      [
        "$200",
        "...of the 12 months of the year"
      ],
      [
        "$400",
        "...of Canada's 13 provinces & territories"
      ],
      [
        "DAILY DOUBLE",
        "...of Snow White's 7 dwarfs"
      ],
      [
        "$800",
        "...of Dumas' Three Musketeers"
      ],
      [
        "$1000",
        "...of U.S. national parks (also the easternmost)"
      ]
    ]
  },
  "2": {
    "title": "THE MOON HITS",
    "clues": [
      [
        "$200",
        "While promoting this title activity, Van Morrison added that it was \"a fantabulous night to make romance\""
      ],
      [
        "$400",
        "Cat Stevens was \"being followed\" by one of these in a Top 40 hit from 1971"
      ],
      [
        "$600",
        "A prism refracts white light into the visible spectrum on this seminal 1973 album cover"
      ],
      [
        "$800",
        "At the beginning of his hit TV show, Drew Carey sang about the \"Moon Over\" this Cleveland suburb"
      ],
      [
        "$1000",
        "Sting based this \"Southern\" song on Anne Rice's \"Interview with the Vampire\""
      ]
    ]
  },
  "3": {
    "title": "YOUR EYE",
    "clues": [
      [
        "$200",
        "The eye facilitates, but the actual process of seeing is performed by this organ"
      ],
      [
        "$400",
        "Listen up, students--the amount of light entering the eye is controlled by this dilating & contracting part"
      ],
      [
        "$600",
        "Don't laugh, but behind the cornea is a chamber filled with a clear fluid called the aqueous this"
      ],
      [
        "$800",
        "This vitamin is necessary for the production of visual purple; a deficiency of it leads to night blindness"
      ],
      [
        "$1000",
        "These tear glands wash foreign bodies out of the eye"
      ]
    ]
  },
  "4": {
    "title": "LIKE A BIG PIECE OF PIE?",
    "clues": [
      [
        "$200",
        "Pillsbury has a recipe for a \"magically fast\" one of these; proverbially, it's \"American as\" one"
      ],
      [
        "$400",
        "This French term has been americanized to refer to pie topped with ice cream"
      ],
      [
        "$600",
        "The band Warrant sang that this dish would \"put a smile on your face 10 miles wide\""
      ],
      [
        "$800",
        "When publicly admitting to a mistake, eat this 17th c. English dish of deer innards; it's delicious!"
      ],
      [
        "$1000",
        "Seen here are this edible item & the headgear named for it"
      ]
    ]
  },
  "5": {
    "title": "THAT'S A MORAY!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Unlike most fish, morays lack scales & the caudal, pelvic & pectoral types of these appendages"
      ],
      [
        "$800",
        "Morays like to hide in all sorts of places; the one here has taken refuge in the tube type of this other sea creature"
      ],
      [
        "$1000",
        "A leptocephalus, or larval moray, eats & drifts for miles with these organisms, which include protozoa & diatoms"
      ]
    ]
  },
  "6": {
    "title": "THE AGE OF NATIONALISM",
    "clues": [
      [
        "$400",
        "In 1822 this South American country won its freedom from Portugal in a revolution by petition"
      ],
      [
        "$800",
        "In 1893 Nathan Birnbaum coined this term for the Jewish desire for a national home"
      ],
      [
        "DAILY DOUBLE",
        "Lajos Kossuth was representing the county of Pest when he led this country's nationalist revolt in 1848"
      ],
      [
        "$1600",
        "The Grossdeutschland solution was part of the 19th century movement called pan-this-ism"
      ],
      [
        "$2000",
        "Scenes of popular fury in the opera \"La muette de Portici\" fueled this nation's 1830 revolt against Dutch rule"
      ]
    ]
  },
  "7": {
    "title": "WHAT THE TV TITLE MEANS",
    "clues": [
      [
        "$400",
        "Literally, it's the Naval Criminal Investigative Service"
      ],
      [
        "$800",
        "The title of this Jack Lord show refers to a certain state's entry into the Union"
      ],
      [
        "$1200",
        "The title of this acclaimed FX series fittingly refers to a policeman's badge"
      ],
      [
        "$1600",
        "This title had the last name of the \"Boys\" played by Wopat & Schneider, & where they lived; actually, that's pretty dead-on"
      ],
      [
        "$2000",
        "Seen literally here, this stop-motion animated series was named after an item on a Chinese take-out menu"
      ]
    ]
  },
  "8": {
    "title": "BRIT LIT",
    "clues": [
      [
        "$400",
        "He often worked with an illustrator known as \"Phiz\", but his \"Great Expectations\" had no Phiz"
      ],
      [
        "$800",
        "Liza, heroine of W. Somerset Maugham's first novel, is one of these Londoners--she says money is \"'idden awy\""
      ],
      [
        "$1200",
        "For a greatt writer, he couldn't spell to save his life, as in his line about \"the hooly blisful martir\""
      ],
      [
        "$1600",
        "In H. Rider Haggard's novel, this title pronoun is followed in the text by \"-who-must-be-obeyed\""
      ],
      [
        "$2000",
        "The preface to this \"Lyrical\" collection by Wordsworth & Coleridge is a manifesto of Romanticism"
      ]
    ]
  },
  "9": {
    "title": "COMPLETES THE PAIR",
    "clues": [
      [
        "$400",
        "Immortal Utah Jazz combo:Stockton & _____"
      ],
      [
        "$800",
        "In a literary movement:Sturm und ____"
      ],
      [
        "$1200",
        "Saddam's sons, both killed in a 2003 firefight in Mosul:Uday & ____"
      ],
      [
        "$1600",
        "A T.S. Eliot poem:\"Mungojerrie and ____\""
      ],
      [
        "$2000",
        "Aviation team:Alcock & ____"
      ]
    ]
  },
  "10": {
    "title": "STATELY FORTS",
    "clues": [
      [
        "$400",
        "Fort Bragg in this state is home to Delta Force"
      ],
      [
        "$800",
        "1 of every 10 active duty soldiers in the Army is assigned to this state's Fort Hood"
      ],
      [
        "DAILY DOUBLE",
        "Fort Dix in this state is bordered by McGuire Air Force Base & Naval Air Engineering Station Lakehurst"
      ],
      [
        "$1600",
        "Known as the \"Big Red One\", the 1st Infantry Division is headquarted at this state's Fort Riley"
      ],
      [
        "$2000",
        "Fort Leonard Wood in this state is named for an Army Chief of Staff who also won the Medal of Honor"
      ]
    ]
  },
  "11": {
    "title": "THAT'S A PUZZLER",
    "clues": [
      [
        "$400",
        "I heard you the first time, no need to do this"
      ],
      [
        "$800",
        "You go for broke when you do this"
      ],
      [
        "$1200",
        "This phrase is the title of a book by nutritionist Victor Lindlahr"
      ],
      [
        "$1600",
        "This happened to Mistress Ford in \"The Merry Wives of Windsor\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}