{
  "0": {
    "title": "HAUNTED AMERICA",
    "clues": [
      [
        "$200",
        "At Ford's Theatre, some claim to hear this assassin running up the back staircase"
      ],
      [
        "$400",
        "The 160-room San Jose \"Mystery House\" was built by the heiress to this rifle company"
      ],
      [
        "$600",
        "Woodburn, the Dover home of this state's governor, is said to have several resident ghosts"
      ],
      [
        "$800",
        "Guards & visitors have reported hearing screams & cell doors clanging at this former prison aka \"The Rock\""
      ],
      [
        "DAILY DOUBLE",
        "The spirit of Marie Laveu reportedly utters voodoo curses to trespassers at a cemetery in this city"
      ]
    ]
  },
  "1": {
    "title": "TV LAUGH LINES",
    "clues": [
      [
        "$200",
        "About the Pope atop a subway grate, this \"Daily Show\" guy: \"Look at those gams!  No wonder they call him Legs Benedict!\""
      ],
      [
        "$400",
        "Kim Cattrall, on this HBO show: \"I think I have monogamy.  I must have caught it from you people\""
      ],
      [
        "$600",
        "This \"D List\" comic: \"Her address is just Cher, California.  It's like writing a letter to Santa!\""
      ],
      [
        "$800",
        "Debra Messing, on this show: \"How could I not have known?  He was Boy George for Halloween... & he's prettier than me\""
      ],
      [
        "$1000",
        "Michael, on this show: \"This is... Pam.  If you think she's cute now, you should have seen her a couple years ago\""
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL FACEBOOK PAGES",
    "clues": [
      [
        "$200",
        "Hometown: Lamar, Missouri;Religious Views: Baptist"
      ],
      [
        "$400",
        "Education and Work: Secretary of State, Minister to U.K.;Relationship Status: Single"
      ],
      [
        "$600",
        "Religious Views: Quaker;Groups: Navy Vets;Favorite Music: No (expletive deleted) hippie stuff!"
      ],
      [
        "$800",
        "Birthday: February 9, 1773;Political Views: Whig;Activities: Kickin' butt at the Battle of Tippecanoe"
      ],
      [
        "$1000",
        "Hometown: Plymouth Notch, Vt.;Interests: Quiet time;Email: dont_email_me_i_wont_reply@whitehouse.gov"
      ]
    ]
  },
  "3": {
    "title": "CUTTING THE MUSTARD",
    "clues": [
      [
        "$200",
        "Oh I wish I were in Mount Horeb, Wisc. for the National Mustard Day celebrations--this sponsor provides free hot dogs"
      ],
      [
        "$400",
        "Under French law, only brown or black seeds are used to make this type of mustard"
      ],
      [
        "$600",
        "Emeril's recipe for Andouille corndogs calls for them to be served with this Louisiana style of mustard"
      ],
      [
        "$800",
        "This Roman writer the Elder supposedly said that eating mustard would turn a lazy woman into an ideal wife"
      ],
      [
        "$1000",
        "Prepared mustard gets its bright yellow color from this Asian spice that's also in curry powder"
      ]
    ]
  },
  "4": {
    "title": "ANIMALS EN ESPAÑOL",
    "clues": [
      [
        "$200",
        "La cebra"
      ],
      [
        "$400",
        "La vaca"
      ],
      [
        "$600",
        "El puerco"
      ],
      [
        "$800",
        "El escarabajo"
      ],
      [
        "$1000",
        "El zorro"
      ]
    ]
  },
  "5": {
    "title": "SHARK TANK",
    "clues": [
      [
        "$200",
        "(I'm Daymond John.)  You'll be just another fish in the sea if you don't understand the concept of this, also used by ranchers; like my company FUBU, it burns your identity into your customers' minds"
      ],
      [
        "$400",
        "(I'm Barbara Corcoran.)  You must never stop moving to  succeed as one of these, from the French for \"to undertake\", as I did in parlaying a $1,000 loan into a $5 billion business"
      ],
      [
        "$600",
        "(I'm Robert Herjavec.)  As a shark pup, I arrived in Canada with my family; we had 20 dollars to our name, so I've lived this alliterative success story"
      ],
      [
        "$800",
        "(I'm Kevin O'Leary.)  In this type of buyout, a shark swallows up a company with borrowed money, using the company's assets as collateral"
      ],
      [
        "$1000",
        "(I'm Kevin Harrington.)  Sharks do cooperate sometimes; I helped establish the Electronic Retailing Association to help promote this, the cultivation of a web of business relationships"
      ]
    ]
  },
  "6": {
    "title": "\"A\" IN SCIENCE",
    "clues": [
      [
        "$400",
        "Glycine is the simplest one of these, the essential building blocks of all proteins"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows an animation on the monitor.)  Charged particles from the Sun that become trapped in the Earth's magnetic field & interact with gases in the upper atmosphere cause this phenomenon"
      ],
      [
        "DAILY DOUBLE",
        "Metabolic imbalances can cause this, an electrical disturbance that alters the heartbeat"
      ],
      [
        "$1600",
        "The production of antibodies is stimulated by the presence of these, like viruses, toxins & bacteria"
      ],
      [
        "$2000",
        "Sediments laid down by streams during flooding form this type of plain"
      ]
    ]
  },
  "7": {
    "title": "AT THE MOVIES",
    "clues": [
      [
        "$400",
        "In a 2009 comedy this Tyler Perry title character \"Goes to Jail\""
      ],
      [
        "$800",
        "Uh-huh, Jim Carrey is challenged to give an affirmative reply for a year in this release"
      ],
      [
        "$1200",
        "She plays a romantically challenged TV producer in 2009's \"The Ugly Truth\""
      ],
      [
        "$1600",
        "Will Smith has weight as an IRS agent changing the lives of others in this film"
      ],
      [
        "$2000",
        "Jules Verne could not have imagined Brendan Fraser in 3-D in this action film"
      ]
    ]
  },
  "8": {
    "title": "ALTERNATE LITERARY TOMBSTONES",
    "clues": [
      [
        "$400",
        "1892-1973:I journey to the uttermost west of \"The Undying Lands\" where elves, I hope, will welcome me"
      ],
      [
        "$800",
        "1874-1963:I will always be \"North of Boston\" near a \"Mending Wall\""
      ],
      [
        "$1200",
        "1903-1950:I bought the farm, animals not included"
      ],
      [
        "$1600",
        "1902-1968:The \"Best Laid Plans\" I ever made were for that trip with my poodle Charley"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "FAITH",
    "clues": [
      [
        "$400",
        "Also known as the Festival of Unleavened Bread, this observance begins on the 15th of Nisan"
      ],
      [
        "$800",
        "Seen here is a priest of this religion that dates back to 6th-century Japan"
      ],
      [
        "$1200",
        "Nataraja is the lord of the dance in this religion"
      ],
      [
        "$1600",
        "The Punjabi city of Amritsar is home to the sacred religious center known as the Golden Temple of this religion"
      ],
      [
        "$2000",
        "From middle Persian for \"basic text\", the Avesta is the main scripture of this ancient religion"
      ]
    ]
  },
  "10": {
    "title": "HOPE",
    "clues": [
      [
        "$400",
        "Francis Bacon opined that \"Hope is a good breakfast but a bad\" one of these"
      ],
      [
        "$800",
        "A song from \"Carousel\" says, \"Walk on, walk on, with hope in your heart and you'll never\" do this"
      ],
      [
        "$1200",
        "Hope sometimes implies doubt, but not in the burial service that speaks of \"sure and certain hope of\" this event"
      ],
      [
        "$1600",
        "South Carolina's state motto is \"Dum spiro spero\" or \"While I\" do this, \"I hope\""
      ],
      [
        "$2000",
        "Barack Obama's 2008 tax return shows he earned $1.5 million in royalties from this book"
      ]
    ]
  },
  "11": {
    "title": "CHARITY",
    "clues": [
      [
        "$400",
        "According to the Ancient Roman playwright Terence, \"Charity begins\" here"
      ],
      [
        "$800",
        "Since 1947 this branch of the U.S. military has helped collect & distribute \"Toys for Tots\""
      ],
      [
        "DAILY DOUBLE",
        "It was founded in 1887 to coordinate 22 Denver charities"
      ],
      [
        "$1600",
        "Don't mind the fezzes--millions of dollars are raised every year by this charitable auxiliary of the Freemasons"
      ],
      [
        "$2000",
        "In 1971 this Beatle headlined the \"Concert for Bangladesh\", rock music's first major charity event"
      ]
    ]
  }
}