{
  "0": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$200",
        "Bacteria in the mouth produce an acid that eats away at this outer part of the tooth & causes cavities"
      ],
      [
        "$400",
        "\"The Yellow Emperor's Classic of Internal Medicine\" deals with this 365-body-point technique"
      ],
      [
        "$600",
        "Conjunctivitis, an inflammation caused by bacteria or a virus, is also known by this colorful name"
      ],
      [
        "$800",
        "This type of dr. specializes in the kidneys, bladder & ureters, as well as the male reproductive organs"
      ],
      [
        "$1000",
        "Types of this surgical gripping device include gingival, hemostatic & Goldblatt"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC VIDEO GAMES",
    "clues": [
      [
        "$200",
        "The creator of this game got the idea while noticing a pizza missing a slice looked like an open-mouthed head"
      ],
      [
        "$400",
        "Putting your initials next to your high score was an early innovation of this game"
      ],
      [
        "$600",
        "The Bank of Japan ordered an emergency minting of coins as there was a run on them when this game debuted in 1978"
      ],
      [
        "$800",
        "The original name for the hero was Jumpman, & he was a carpenter, not a plumber, in this game"
      ],
      [
        "$1000",
        "The name of this game, shown in the updated \"zone\" version, is a play on the Greek word for \"four\""
      ]
    ]
  },
  "2": {
    "title": "THE ONION",
    "clues": [
      [
        "$200",
        "This company \"Introduces 'Nothing But Tears' Shampoo To Toughen Up Newborns\""
      ],
      [
        "$400",
        "In a 2006 opinion article, this 19th century inventor asked, \"Why Doesn't My Code Get Its Own Movie?\""
      ],
      [
        "$600",
        "After a 2009 accident, this Tour de France champ: \"Riding A Bike Isn't Something You Just Remember How To Do\""
      ],
      [
        "$800",
        "Prague's airport named for this author was dubbed the \"World's Most Alienating Airport\""
      ],
      [
        "$1000",
        "Last name of John D. & Catherine T., whose \"Foundation Goes On Wild Endowment Binge\""
      ]
    ]
  },
  "3": {
    "title": "LITERARY SHIPS",
    "clues": [
      [
        "$200",
        "The Nautilus plumbs the depths in this 1870 Verne work"
      ],
      [
        "$400",
        "The Rachel is the rescue ship at the end of this Melville epic"
      ],
      [
        "$600",
        "The Jolly Roger sails the seas in this J.M. Barrie romp"
      ],
      [
        "$800",
        "You're gonna need a bigger boat than the Orca in this Peter Benchley thriller"
      ],
      [
        "$1000",
        "The Hispaniola is found in this Stevenson high seas quest"
      ]
    ]
  },
  "4": {
    "title": "THE CON IS ON",
    "clues": [
      [
        "$200",
        "After prison, check forger Frank Abagnale worked for the government & was played on film by this actor"
      ],
      [
        "$400",
        "The IRS says victims can claim losses, & it stands to refund up to $17 billion because of his illegal activities"
      ],
      [
        "$600",
        "Christopher Rocancourt swindled the rich by claiming he was a French member of this Standard Oil family"
      ],
      [
        "$800",
        "Police had to remove buyers who were building toll barriers after George Parker sold this New York structure to them"
      ],
      [
        "DAILY DOUBLE",
        "In 1911 Eduardo de Valfierno stole this Renaissance portrait in order to sell 6 forgeries of it"
      ]
    ]
  },
  "5": {
    "title": "STAR-SPANGLED BANNER WORDS",
    "clues": [
      [
        "$200",
        "Sequential standing & sitting by sports spectators to give the impression of undulation"
      ],
      [
        "$400",
        "The early evening when the sun is below the horizon"
      ],
      [
        "$600",
        "Fortification with a parapet on top"
      ],
      [
        "$800",
        "It describes sound or video played in real time over the Internet"
      ],
      [
        "$1000",
        "Bravely, like a knight errant"
      ]
    ]
  },
  "6": {
    "title": "MADAM SENATOR",
    "clues": [
      [
        "$400",
        "Olympia Snowe & Susan Collins represent this state that elected Margaret Chase Smith to both houses"
      ],
      [
        "$800",
        "In a brutal 2008 race, Kay Hagan beat this woman to take over as senator from North Carolina"
      ],
      [
        "$1200",
        "Debbie Stabenow was named the \"Great Lakes Legislator of the Year\" for this state"
      ],
      [
        "$1600",
        "Gov. Mel Carnahan died but was nevertheless elected senator, so his wife Jean filled the vacancy for this state"
      ],
      [
        "$2000",
        "The great-great-grandfather of this Republican senator from Texas signed the Texas Declaration of Independence"
      ]
    ]
  },
  "7": {
    "title": "STEVE BUSCEMI FILMS",
    "clues": [
      [
        "$400",
        "Steve's rockhound goes to save the world with Ben Affleck & Owen Wilson in this 1998 flick"
      ],
      [
        "$800",
        "It was goodbye, Mr. Chips when Peter Stormare disposed of Steve in grisly fashion in this 1996 film"
      ],
      [
        "$1200",
        "As Donny, Steve didn't live to see the end of this 1998 Coen Brothers film... but The Dude abides"
      ],
      [
        "$1600",
        "Steve took to the skies as Garland \"The Marietta Mangler\" Greene in this Nicolas Cage pic"
      ],
      [
        "$2000",
        "Hi, I'm Steve, I'll dress like Buddy Holly & be John & Uma's waiter in this 1994 film"
      ]
    ]
  },
  "8": {
    "title": "SAME FIRST & LAST LETTER",
    "clues": [
      [
        "$400",
        "Pigs do it in the mud; some people do it \"in self-pity\""
      ],
      [
        "$800",
        "Paul wrote one \"to the Romans\""
      ],
      [
        "$1200",
        "Be careful what you write about another person; if it's defamatory & untrue, it's this crime"
      ],
      [
        "DAILY DOUBLE",
        "It's the part of a racetrack between the last turn & the finish line"
      ],
      [
        "$2000",
        "A pain in the neck, or a twist in a rope or thread"
      ]
    ]
  },
  "9": {
    "title": "PUBLISHING",
    "clues": [
      [
        "$400",
        "Many books, like a 1688 illustrated \"Paradise Lost\", were once sold by this method used by magazines that come in the mail"
      ],
      [
        "$800",
        "The Literary Guild is one of these (not the kind that meets at Mindy's house this Sunday)"
      ],
      [
        "$1200",
        "Xlibris is a P.O.D. service, P.O.D. standing for this do-it-yourself method"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows some folded sheets of paper.)  In Shakespeare's lifetime, many of his plays were printed in quarto, folding a sheet twice to make four leaves; \"Henry VI, Part 3\" appeared in this format, folding three times to make eight leaves"
      ],
      [
        "$2000",
        "A book may be released under one of these, also a mark made in something soft; Bantam Classics is one"
      ]
    ]
  },
  "10": {
    "title": "YOU CAN SAIL THE 7 SEAS",
    "clues": [
      [
        "$400",
        "Oh, my!  A George Takei TV character shares his last name with this sea between the Philippine Islands & Borneo"
      ],
      [
        "$800",
        "Ports on this sea include Riga & Stockholm"
      ],
      [
        "$1200",
        "This sea's widest north-south extent is between Libya & Croatia"
      ],
      [
        "$1600",
        "It's the biblical sea depicted here"
      ],
      [
        "DAILY DOUBLE",
        "\"Abel\"-bodied sailors navigate this Down Under sea that has a max depth of about 17,000 feet"
      ]
    ]
  },
  "11": {
    "title": "IN THE NAVY",
    "clues": [
      [
        "$400",
        "On July 18, 1792 this \"Father of the American Navy\" bought his \"Stairway to Heaven\""
      ],
      [
        "$800",
        "The grandfather & father of this P.O.W./politician are the USA's only father & son to each be a full admiral"
      ],
      [
        "$1200",
        "Despite his Army-sounding 1st name, he was a Naval officer in WWII before leading the Peace Corps from 1961 to 1966"
      ],
      [
        "$1600",
        "In the 1801 Battle of Copenhagen, he ignored Admiral Parker's signal to disengage, putting a telescope to his blind eye"
      ],
      [
        "$2000",
        "At the Battle of Mobile Bay, this Union Naval officer won fame by saying, \"Damn the torpedoes!  Full speed ahead!\""
      ]
    ]
  }
}