{
  "0": {
    "title": "19th CENTURY SCIENCE",
    "clues": [
      [
        "$200",
        "Julius von Sachs found that starch was a product of this process in green plants"
      ],
      [
        "$400",
        "The name of this 1877 invention is from the Greek for \"sound writing\""
      ],
      [
        "$600",
        "Using a piece of Iceland spar, a French physicist polarized this in 1808"
      ],
      [
        "$800",
        "In 1848 he set absolute zero at -273 degrees C.; it was found later that it is actually -273.16 degrees"
      ],
      [
        "$1000",
        "In 1815 William Prout hypothesized that this was the fundamental atom & all other atoms were made of it"
      ]
    ]
  },
  "1": {
    "title": "NFL RULES",
    "clues": [
      [
        "$200",
        "(Hi, I'm Brian Mitchell.)  A punt returner who waves his hand over his head isn't swatting for flies, he's signaling for this"
      ],
      [
        "$400",
        "(I'm Dan Fouts, Hall of Famer.)  As it should be, there's an automatic 15-yard penalty for roughing the kicker or this person"
      ],
      [
        "$600",
        "(Hi, I'm Keyshawn Johnson.)  This infraction includes but is not limited to hooking the receiver, grabbing my arm, etc."
      ],
      [
        "$800",
        "(Hi, I'm Hall of Famer Dan Hampton.)  Also a hockey penalty, it's called for using the hands illegally -- hey, it was the only way to stop me"
      ],
      [
        "$1000",
        "(Hi, I'm Joey Galloway.)  Only one player at a time may do this, run parallel to the line to confuse the defense"
      ]
    ]
  },
  "2": {
    "title": "COUNTRIES BY CITY",
    "clues": [
      [
        "$200",
        "Bremen,Kiel,Worms"
      ],
      [
        "$400",
        "Chandigarh,Jaipur,Amritsar"
      ],
      [
        "$600",
        "Recife,Sao Goncalo,Itapipoca"
      ],
      [
        "$800",
        "Toowoomba,Wagga Wagga,Adelaide"
      ],
      [
        "DAILY DOUBLE",
        "Jagersfontein,Krugersdorp,Ladysmith"
      ]
    ]
  },
  "3": {
    "title": "GOPHER THE GUSTO",
    "clues": [
      [
        "$200",
        "Genesis 6 says it was made out of gopher wood & was 300 cubits long"
      ],
      [
        "$400",
        "Bill Murray fights troublesome golf course gophers in this comedy classic"
      ],
      [
        "$600",
        "It's where the small rodent known as a pocket gopher has its pockets"
      ],
      [
        "$800",
        "Gopher is a document delivery system to retrieve information from this system that dates back to the 1960s"
      ],
      [
        "$1000",
        "Sinclair Lewis' \"Main Street\" takes place in Gopher Prairie in this state"
      ]
    ]
  },
  "4": {
    "title": "HALLS OF FAME",
    "clues": [
      [
        "$200",
        "Next time you're in St. Charles, Ill. check out the hall of fame for packers of these products like gherkins & dills"
      ],
      [
        "$400",
        "Connoisseurs of immortality will want to visit the Southern Pines, N.C. hall of fame for this art of stuffing animals"
      ],
      [
        "$600",
        "The first group of inductees into this sport's hall of fame included Georges Vezina"
      ],
      [
        "$800",
        "Blaze a trail to the Hall of Great Westerners & you'll find this Oklahoma trader for whom a trail is named"
      ],
      [
        "$1000",
        "The National Aviation Hall of Fame celebrated 100 years of flight & appropriately, is located in this Ohio city"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE LETTERS",
    "clues": [
      [
        "$200",
        "The baby, or joey, of the red of grey type of this marsupial may spend up to 8 months in its mother's pouch"
      ],
      [
        "$400",
        "If you live in L.A., you've most likely seen one of these wide-bodied military vehicles driven by the well-to-do"
      ],
      [
        "$600",
        "3 years older than his brother Moses, he was Israel's first high priest"
      ],
      [
        "$800",
        "It was the last name of the 3 billy goats who crossed over the \"troll\" bridge"
      ],
      [
        "$1000",
        "Latin phrase meaning sung without instrumental accompaniment"
      ]
    ]
  },
  "6": {
    "title": "YALE",
    "clues": [
      [
        "$400",
        "(Sofia of the Clue Crew reports from Yale University.)  Boy, the way he played when he led his band in concert from Woolsey Hall during the Second World War"
      ],
      [
        "$800",
        "Many of the fossils at the Peabody Museum were found by O.C. Marsh, the USA's first professor of this"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from Yale.)  Yale's oldest building, Connecticut Hall, was the dorm of this 1773 graduate, who had just 3 years to live"
      ],
      [
        "$1600",
        "Yale tended the body by starting a med school in 1810, then turned to the soul by setting up this school in 1822"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew reports from Yale.)  Harvard was the opposition when this New Haven football facility opened November 21, 1914"
      ]
    ]
  },
  "7": {
    "title": "SINGING ACTORS",
    "clues": [
      [
        "$400",
        "You might take a taxi to watch the nightclub act of this star seen here"
      ],
      [
        "$800",
        "This \"Sex and the City\" actress starred in a 1996 revival of the Broadway musical \"Once Upon a Mattress\""
      ],
      [
        "$1200",
        "It's worth renting \"Heartburn\" just to hear this actor sing the \"Soliloquy\" from \"Carousel\""
      ],
      [
        "$1600",
        "Joey Lawrence was on this hit sitcom in 1993 when he had a Top 20 hit with \"Nothin' My Love Can't Fix\""
      ],
      [
        "$2000",
        "Nicole Kidman teamed up with British pop star Robbie Williams on a 2001 version of this Frank & Nancy Sinatra duet"
      ]
    ]
  },
  "8": {
    "title": "BOOK TITLES",
    "clues": [
      [
        "$400",
        "Riffing on a Ashton Kutcher film, it's the title of a Michael Moore bestseller"
      ],
      [
        "$800",
        "A biography of the \"Last Child of Camelot\" is titled this, like a Neil Diamond song"
      ],
      [
        "$1200",
        "Oliver & Barbara Rose fight in the movie \"War of the Roses\"; Brian & Erica Tate battle in this novel"
      ],
      [
        "$1600",
        "It's the appropriate 3-word title of a 1993 biography of Hunter S. Thompson"
      ],
      [
        "DAILY DOUBLE",
        "After circling the globe between June 23 & July 1, 1931, aviator Wiley Post published a book called this"
      ]
    ]
  },
  "9": {
    "title": "\"TRIX\" OF THE TRADE",
    "clues": [
      [
        "$400",
        "A woman pilot"
      ],
      [
        "$800",
        "Bossy bondage babe"
      ],
      [
        "$1200",
        "Ms. Potter, the author"
      ],
      [
        "$1600",
        "A female lawmaker"
      ],
      [
        "$2000",
        "Morpheus knows it's an array of rows & columns"
      ]
    ]
  },
  "10": {
    "title": "I'M GONNA MARRY HENRY VIII!",
    "clues": [
      [
        "$400",
        "Henry VIII's longest-lasting marriage, over 20 years, was to this lady of Spain"
      ],
      [
        "$800",
        "Henry VIII found Anne of this German place so unattractive that he obtained a divorce after only 6 months"
      ],
      [
        "$1200",
        "Sharing her name with an actress, this mother of Edward VI is buried with Henry in St. George's Chapel in Windsor"
      ],
      [
        "$1600",
        "Henry VIII had this next-to-last wife beheaded on Tower Green when he learned she'd been involved with several men"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BE AFRAID...BE VERY AFRAID",
    "clues": [
      [
        "$400",
        "In \"Let It Snow\", \"The weather outside is\" this"
      ],
      [
        "$800",
        "This on your shoulders wouldn't make you happy if you're heliophobic"
      ],
      [
        "$1200",
        "Someone could scare these out of a 1987 James Bond film"
      ],
      [
        "DAILY DOUBLE",
        "Afraid of the crossword clue \"Wonka, Loman & Mays\"?  Then you've got these"
      ],
      [
        "$2000",
        "Knowing that this is Casper's ghost horse may cause you to lose some sleep"
      ]
    ]
  }
}