{
  "0": {
    "title": "SECRETARY OF STATE HILLARY CLINTON",
    "clues": [
      [
        "$200",
        "(Madam Secretary Hillary Clinton delivers the clue.) In my first address to the State Department, I said U.S. foreign policy stands on 3 legs: defense, development & this one for which State is responsible"
      ],
      [
        "$400",
        "(Madam Secretary Hillary Clinton delivers the clue.) In March 2009 I got the chance to meet with a female counterpart, Foreign Secretary Patricia Espinosa, when I visited this country"
      ],
      [
        "$600",
        "(Madam Secretary Hillary Clinton delivers the clue.)  In 1781, the State Department's precursor, the Department of Foreign Affairs, was established for the purpose of \"friendly correspondence\" with other nations by this legislature"
      ],
      [
        "$800",
        "(Madam Secretary Hillary Clinton delivers the clue.)  After the 1995 Conference on Women, I co-founded Vital Voices, a non-governmental organization that promotes female leadership, along with this first female Secretary of State"
      ],
      [
        "$1000",
        "(Madam Secretary Hillary Clinton delivers the clue.)  The State Department is responsible for treaties, & one of the most important is this one that helps control the spread of nuclear arms, NPT for short"
      ]
    ]
  },
  "1": {
    "title": "REAL PEOPLE IN BEATLES SONGS",
    "clues": [
      [
        "$200",
        "In \"The Ballad Of\" these 2, they were getting \"married in Gibraltar\"; you know it ain't easy"
      ],
      [
        "$400",
        "\"In Penny Lane there is a fireman with an hourglass and in his pocket is a portrait of\" this gal; go figure"
      ],
      [
        "$600",
        "In \"Revolution\" \"if you go carrying pictures of\" this guy \"you ain't gonna make it with anyone anyhow\""
      ],
      [
        "$800",
        "From 1964 to 1976 Mr. Wilson & Mr. Heath, mentioned in \"Taxman\", held this post in England"
      ],
      [
        "$1000",
        "\"Man, you should have seen them kicking\" this American poet in \"I Am The Walrus\""
      ]
    ]
  },
  "2": {
    "title": "NOVEL QUOTES",
    "clues": [
      [
        "$200",
        "This Cervantes character is \"otherwise called the Knight of the Rueful Countenance\""
      ],
      [
        "$400",
        "Novel that says, \"Eliza made her desperate retreat across the river just in the dusk of twilight\""
      ],
      [
        "$600",
        "This character says, \"Having now more courage, and consequently more curiosity, I took my man Friday with me\""
      ],
      [
        "$800",
        "He wrote in \"Rabbit is Rich\", \"We are cruel enough without meaning to be\""
      ],
      [
        "$1000",
        "This novel begins, \"I first met Dean not long after my wife and I split up\""
      ]
    ]
  },
  "3": {
    "title": "STUFF I WANT",
    "clues": [
      [
        "$200",
        "Though it sounds like it, this type of massage was not developed in Stockholm"
      ],
      [
        "$400",
        "You can't beat a circular saw from this \"man\"ly brand of power tools from Sears"
      ],
      [
        "$600",
        "Daniel Craig's James Bond wears the Seamaster, a watch from this Greek letter company"
      ],
      [
        "$800",
        "Forget the GV; I want the G550 large-cabin ultra-range jet from this company"
      ],
      [
        "$1000",
        "How about a made to measure suit from the collezioni of this designer born in Piacenza, Italy in 1934"
      ]
    ]
  },
  "4": {
    "title": "WHAT IS IT YOU DO?",
    "clues": [
      [
        "$200",
        "Thespian"
      ],
      [
        "$400",
        "Lexicographer"
      ],
      [
        "$600",
        "Philatelist"
      ],
      [
        "$800",
        "Ichthyologist"
      ],
      [
        "$1000",
        "Terpsichorean"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONIC PAIRS",
    "clues": [
      [
        "$200",
        "The misty fog left behind by President Rutherford B."
      ],
      [
        "$400",
        "The semicircular path taken by a biblical boat"
      ],
      [
        "$600",
        "An undecorated aircraft"
      ],
      [
        "$800",
        "Motionless writing paper"
      ],
      [
        "DAILY DOUBLE",
        "An infant wildebeest"
      ]
    ]
  },
  "6": {
    "title": "ITALIAN COMPOSERS",
    "clues": [
      [
        "$400",
        "In 1861 this \"La Traviata\" composer became a member of the first Italian Parliament"
      ],
      [
        "$800",
        "Gianandrea Gavazzeni was best known for his nearly 50 years of conducting at this opera house in Milan"
      ],
      [
        "$1200",
        "Hard tellin' why, after 1829's \"William Tell\", he wrote no more operas the last 39 years of his life"
      ],
      [
        "$1600",
        "His last opera, \"Turandot\", was first performed 2 years after his death; Franco Alfano finished it for him"
      ],
      [
        "$2000",
        "In 1907, he recorded his \"I Pagliacci\", the first complete opera to be recorded in Italy"
      ]
    ]
  },
  "7": {
    "title": "DIRECTORS' LAST FEATURE FILMS",
    "clues": [
      [
        "$400",
        "\"The Ten Commandments\"(1956)"
      ],
      [
        "$800",
        "\"Family Plot\"(1976)"
      ],
      [
        "$1200",
        "\"A Prairie Home Companion\"(2006)"
      ],
      [
        "$1600",
        "\"Curly Sue\"(1991)"
      ],
      [
        "$2000",
        "\"The Dead\"(1987)"
      ]
    ]
  },
  "8": {
    "title": "MY SCENTIMENTS EXACTLY!",
    "clues": [
      [
        "$400",
        "You can smell like Dr. McDreamy with Unscripted, an Avon fragrance created by this actor"
      ],
      [
        "$800",
        "For the swashbuckler in you, there's this classic scent that bears the name of a musketeer"
      ],
      [
        "$1200",
        "I've been fixated on this 9-letter Calvin Klein scent ever since it hit fragrance counters in the 1980s"
      ],
      [
        "$1600",
        "The name of this classic scent from Nina Ricci is French for \"the air of time\""
      ],
      [
        "$2000",
        "There's no mistaking this company's Brit fragrance; it has a distinct check pattern on the bottle & the box"
      ]
    ]
  },
  "9": {
    "title": "SEA YA",
    "clues": [
      [
        "$400",
        "You have to descend 25,000 feet in this sea to reach the bottom of the Cayman Trench"
      ],
      [
        "$800",
        "This sea, part of the Pacific, is divided by Taiwan into East & South parts"
      ],
      [
        "DAILY DOUBLE",
        "Bordered by Romania to the west, it's called Marea Neagra in Romanian"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from the Maeslant Storm Surge Barrier in the Netherlands.)  Projects like the Maeslant Storm Surge Barrier with its 800-foot doors prevent inundation of the Western or Low Netherlands by this sea"
      ],
      [
        "$2000",
        "The Strait of Otranto links this arm of the Mediterranean with the Ionian Sea"
      ]
    ]
  },
  "10": {
    "title": "\"GRIN\"",
    "clues": [
      [
        "$400",
        "Ferociously fast falcon type"
      ],
      [
        "$800",
        "This derisive nickname for a non-Spanish speaker may come from the Spanish word for \"Greek\""
      ],
      [
        "$1200",
        "All usages of this word meaning \"spoilsport\" trace to Dr. Seuss' 1957 book"
      ],
      [
        "$1600",
        "It's what many New Englanders call a hero sandwich"
      ],
      [
        "$2000",
        "To my this, I'll have this strong feeling of embarrassment if you fail to respond"
      ]
    ]
  },
  "11": {
    "title": "BEAR IT",
    "clues": [
      [
        "$400",
        "It's also been called the great white bear"
      ],
      [
        "$800",
        "The only bear of the Southern Hemisphere is the spectacled bear, found mostly in these mountains"
      ],
      [
        "$1200",
        "The honey bear of India & Sri Lanka is also known as this bear for its verrrrrrrrry slow movements"
      ],
      [
        "$1600",
        "The \"clan\" of this extinct bear variety, Ursus spelaeus, lived in Europe during the Pleistocene Epoch"
      ],
      [
        "DAILY DOUBLE",
        "Also a name of an Alaskan island, this bear variety is one of the largest carnivores on Earth"
      ]
    ]
  }
}