{
  "0": {
    "title": "SPAIN & PORTUGAL",
    "clues": [
      [
        "$200",
        "In 1755 an earthquake destroyed two-thirds of this Portuguese city"
      ],
      [
        "$400",
        "Sunbathing on the Costa Brava puts you on the coast of this body of water"
      ],
      [
        "$600",
        "Portugal's King Manuel II, \"The Unfortunate\", did this in 1910 after finding he had no one to defend the throne"
      ],
      [
        "$800",
        "Jerez de la Frontera is most noted for this wine"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew)  Toledo is the heart of this region of Spain mentioned in the first sentence of \"Don Quixote\""
      ]
    ]
  },
  "1": {
    "title": "BROADWAY LYRICS",
    "clues": [
      [
        "$200",
        "He was \"A real live nephew of my Uncle Sam's, born on the Fourth of July\""
      ],
      [
        "$400",
        "Its second verse commands, \"Put down the knitting, the book and the broom, time for a holiday\""
      ],
      [
        "$600",
        "Whenever I feel afraid, I hold my head erect and do this, \"so no one will suspect I'm afraid\""
      ],
      [
        "$800",
        "This \"Oklahoma!\" vehicle's \"Wheels are yeller, the upholstery's brown, the dashboard's genuine leather\""
      ],
      [
        "$1000",
        "In a song in \"South Pacific\", Nellie Forbush says she is this type of optimist"
      ]
    ]
  },
  "2": {
    "title": "M",
    "clues": [
      [
        "$200",
        "M' (with an apostrophe) is short for this, as in M'lord"
      ],
      [
        "$400",
        "In 1954 a play by Frederick Knott, \"Dial M for\" this, came off Hitchcocked"
      ],
      [
        "$600",
        "On a European driver's license, Michael Jordan's height would be 2 of these abbreviated m"
      ],
      [
        "$800",
        "1995's \"Goldeneye\" was her first outing as M"
      ],
      [
        "$1000",
        "One of these divides during its M phase"
      ]
    ]
  },
  "3": {
    "title": "1983",
    "clues": [
      [
        "$200",
        "In 1983 he won the Nobel Peace Prize; in 2000 he received 1% of the vote in Poland's presidential election"
      ],
      [
        "$400",
        "For the first time since it was formed in 1960, this group cut its benchmark barrel price for crude, from $34 to $29"
      ],
      [
        "$600",
        "(Hi, I'm Joe Theismann)  In Super Bowl XVII in 1983, I led the Redskins to a victory, 27-17, over this team"
      ],
      [
        "$800",
        "When Barney Clark died March 23, 1983 this device, implanted 112 days earlier, was still working normally"
      ],
      [
        "DAILY DOUBLE",
        "In October, U.S. forces led an invasion of this island Reagan said was about to become a Soviet-Cuban colony"
      ]
    ]
  },
  "4": {
    "title": "YOU SELL IT, GIRL!",
    "clues": [
      [
        "$200",
        "Thanks to artistic surgery, this company's girl doesn't look her age; she's 90"
      ],
      [
        "$400",
        "For this company, she may be only 10, but she'll probably be an SPF 30 or 45"
      ],
      [
        "$600",
        "You'd figure this brand would want someone dried up, but no!"
      ],
      [
        "$800",
        "She's just one of the kids who push this brand"
      ],
      [
        "$1000",
        "This company revived its '50s symbol of the island girl seen here"
      ]
    ]
  },
  "5": {
    "title": "THAT'S A \"RAP\"",
    "clues": [
      [
        "$200",
        "Go ahead, let your hair down reading the story of this princess locked in a tower"
      ],
      [
        "$400",
        "To descend a steep slope by rope"
      ],
      [
        "$600",
        "Any bird of prey"
      ],
      [
        "$800",
        "This 212-mile river flows into Chesapeake Bay"
      ],
      [
        "$1000",
        "Greedy & grasping, especially for money"
      ]
    ]
  },
  "6": {
    "title": "PLANTS & TREES",
    "clues": [
      [
        "$400",
        "The plant seen here; it's known for both its aroma & its color"
      ],
      [
        "$800",
        "All green plants produce sugar, but most of the sugar people use comes from sugar beets or this plant"
      ],
      [
        "$1200",
        "Certain animal parts, or the plants seen here"
      ],
      [
        "$1600",
        "With its bright foliage, the copper variety of this tree is referenced in a Sherlock Holmes story title"
      ],
      [
        "$2000",
        "A famous Berlin boulevard is called \"Unter den\" this type of tree; the trees were cut down but later replanted"
      ]
    ]
  },
  "7": {
    "title": "CONGRESSIONAL RECORD",
    "clues": [
      [
        "$400",
        "In 1973 Yvonne Brathwaite Burke was the first member of Congress granted this type of leave"
      ],
      [
        "$800",
        "Herman Badillo, the first Puerto Rican elected to the House, was elected by this state in 1970"
      ],
      [
        "DAILY DOUBLE",
        "In 1900 Brigham H. Roberts was excluded from the House for having been convicted of this crime"
      ],
      [
        "$1600",
        "Ruth Bryan Owen, following this Nebraskan, her father, found a woman's place is in the House, too"
      ],
      [
        "$2000",
        "He gave a Golden Fleece Award to a $46,000 Dept. of Agriculture study on how long it takes to cook breakfast"
      ]
    ]
  },
  "8": {
    "title": "COMPLETES THE PLAY TITLE",
    "clues": [
      [
        "$400",
        "Eugene O'Neill's \"Long Day's Journey...\""
      ],
      [
        "$800",
        "Kaufman & Hart's \"The Man Who Came...\""
      ],
      [
        "$1200",
        "George Bernard Shaw's \"Man and...\""
      ],
      [
        "$1600",
        "Lillian Hellman's \"Watch on the...\""
      ],
      [
        "$2000",
        "Frank Marcus' \"The Killing of...\""
      ]
    ]
  },
  "9": {
    "title": "ER",
    "clues": [
      [
        "$400",
        "He was twice Emmy-nominated for his role of Dr. Ross"
      ],
      [
        "$800",
        "It was what was special about how the September 25, 1997 telecast was done"
      ],
      [
        "$1200",
        "He reportedly has inked a deal to continue as Dr. Carter through the 2004-2005 season"
      ],
      [
        "DAILY DOUBLE",
        "The NBC Store sells \"ER\" these, also the name of another NBC medical show"
      ],
      [
        "$2000",
        "He based \"ER\" on his own time as a student at Massachusetts General"
      ]
    ]
  },
  "10": {
    "title": "COOK COUNTY",
    "clues": [
      [
        "$400",
        "Boston Brown Bread gets its brown from this liquid ingredient"
      ],
      [
        "$800",
        "Polenta is a pudding most often made of this meal"
      ],
      [
        "$1200",
        "Traditionally, an important ingredient in Jewish cooking is schmaltz, which is this"
      ],
      [
        "$1600",
        "Harusame are a Japanese type of these made from soybean, rice or potato flour"
      ],
      [
        "$2000",
        "This Indian flat bread with a palindromic name is traditionally baked in a tandoor oven"
      ]
    ]
  },
  "11": {
    "title": "5 \"C.C.\"s, STAT!",
    "clues": [
      [
        "$400",
        "A mass audition, maybe for a moovie"
      ],
      [
        "$800",
        "Used by James T. Kirk on the bridge of the Enterprise, it sold at auction in 2002 for $304,750"
      ],
      [
        "$1200",
        "Clint Eastwood's wife Dina co-hosted this show on Pax with Peter Funt"
      ],
      [
        "$1600",
        "It's the only state capital that fits the category"
      ],
      [
        "$2000",
        "Quite limited sympathy or Stella Gibbons' fictional farm"
      ]
    ]
  }
}