{
  "0": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$200",
        "3 calves created this way made headlines back in 1988"
      ],
      [
        "$400",
        "The top 3 inches of an acre of soil may contain billions of nematodes, this type of creature"
      ],
      [
        "$600",
        "Classed as a subphylum of the chordates, they make up about 3 percent of animal species, including mammals"
      ],
      [
        "$800",
        "A few hundred million years ago some plants had the bright idea to protect & spread their embryos in these"
      ],
      [
        "$1000",
        "In cell division, mitosis splits the nucleus & cytokinesis splits this liquid cushioning the nucleus"
      ]
    ]
  },
  "1": {
    "title": "THEY PUT ME ON HOLD AGAIN!",
    "clues": [
      [
        "$200",
        "It's always this song when my marriage counselor puts me on hold"
      ],
      [
        "$400",
        "This song is not the hold music you want to hear on your air conditioner repairman's machine in August"
      ],
      [
        "$600",
        "This song might be your hold music if you're a countess with multiple personalities"
      ],
      [
        "$800",
        "Calling a Sherpa guide's house in Tibet might get you this hold music"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "PRESIDENTIAL COUPLES...NOT!",
    "clues": [
      [
        "$200",
        "She gave men \"The Seven Year Itch\"; he gave the world his namesake doctrine"
      ],
      [
        "$400",
        "She is the \"Queen of Christian Pop\"; he popped the Confederacy good as the Union Army's greatest general"
      ],
      [
        "$600",
        "She was a 2-time Bond girl; he was the first one-term president"
      ],
      [
        "$800",
        "Like her sister, she doled out advice in the newspaper; he could have used some as the 8th president"
      ],
      [
        "$1000",
        "She sang \"Higher & Higher\"; he chose to go no higher than 1 term as president by not running again in 1928"
      ]
    ]
  },
  "3": {
    "title": "SIT, TAKE A LOAD OFF",
    "clues": [
      [
        "$200",
        "These individual seats with rounded backs are found in sports cars, not wells"
      ],
      [
        "$400",
        "The February 23, 1913 Los Angeles Times reported that President-elect Wilson did this for a woman on a train"
      ],
      [
        "$600",
        "1961 saw a new ad slogan: \"Let Hertz Put You in\" this"
      ],
      [
        "$800",
        "This 2007 John Grisham novel puts you in the game; well, puts you in a place to watch it"
      ],
      [
        "$1000",
        "Popular in the '60s, they were usually filled with little styrofoam balls"
      ]
    ]
  },
  "4": {
    "title": "\"NEW\" PLACES",
    "clues": [
      [
        "$200",
        "Its state seal shows 2 eagles, one of them standing on a cactus with a snake in its beak"
      ],
      [
        "$400",
        "In England there are towns called this upon Tyne & under-Lyme"
      ],
      [
        "DAILY DOUBLE",
        "It's the capital of the world's largest democracy"
      ],
      [
        "$800",
        "In 1965 it gave self-government to the Cook Islands"
      ],
      [
        "$1000",
        "On a list of the world's largest islands, it ranks second"
      ]
    ]
  },
  "5": {
    "title": "PICK UP YOUR CLOTHES",
    "clues": [
      [
        "$200",
        "One runs between the hydrant & the fireman"
      ],
      [
        "$400",
        "It's a case in court brought by one party against another"
      ],
      [
        "$600",
        "Perspires"
      ],
      [
        "$800",
        "For 2001 \"For the Birds\" & \"The Accountant\" are 2 of these that won Oscars"
      ],
      [
        "$1000",
        "The hours of the day you work; hopefully you're not on the night one"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC PEOPLE",
    "clues": [
      [
        "$400",
        "On January 22, 1901 she died at Osborne House, her seaside home on the Isle of Wight"
      ],
      [
        "$800",
        "In 1206 he drew up a code, the Great Yasa, which laid down basic Mongol law"
      ],
      [
        "$1200",
        "In 1668 this Jesuit (without Joliet) founded Sault Ste. Marie, the first permanent white settlement in Michigan"
      ],
      [
        "$1600",
        "This leader of the French Revolution wounded himself in the jaw with a pistol on the same day he was guillotined"
      ],
      [
        "$2000",
        "The Turks call this magnificent sultan Kanuni, or \"The Lawgiver\""
      ]
    ]
  },
  "7": {
    "title": "MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "1977:\"Help me, Obi-Wan Kenobi.  You're my only hope\""
      ],
      [
        "$800",
        "1960:\"He was never all Norman, but he was often only Mother\""
      ],
      [
        "DAILY DOUBLE",
        "1967:\"I think you're the most attractive of all my parents' friends\""
      ],
      [
        "$1600",
        "1968:\"Beware the beast man, for he is the devil's pawn.  Alone among God's primates, he kills for sport\""
      ],
      [
        "$2000",
        "1959:\"Now you've done it!\"  \"Done what?\"  \"You tore off one of my chests!\""
      ]
    ]
  },
  "8": {
    "title": "ZEUS & FAMILY",
    "clues": [
      [
        "$400",
        "One of 2 brothers of Zeus who were also gods"
      ],
      [
        "$800",
        "The goddess of marriage among other things, she was not only Zeus' wife, she was his sister too"
      ],
      [
        "$1200",
        "Don't be disarmed by the fact that this goddess was the daughter of Zeus & Dione"
      ],
      [
        "$1600",
        "Zeus' father, he was the main man until Zeus overthrew him"
      ],
      [
        "$2000",
        "Zeus' mom, she shares her name with a large flightless bird of South America"
      ]
    ]
  },
  "9": {
    "title": "THE SEA'S BOUNTY",
    "clues": [
      [
        "$400",
        "They're seen here accompanying shrimp & lacking their distinctive shells"
      ],
      [
        "$800",
        "In a Japanese restaurant, kani is this crustacean & kani-kamaboko is fake this crustacean"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew in Barcelona, Spain)  Boquerones, which are these, are a favorite on tapas in Spain; they've fallen out of favor on American pizzas"
      ],
      [
        "$1600",
        "The Dover type of this fish isn't confined to British waters; it's found in the Mediterranean"
      ],
      [
        "$2000",
        "This shellfish of the family Mytilidae needs its beard removed, a little steaming & yum!"
      ]
    ]
  },
  "10": {
    "title": "\"FU\" ON YOU",
    "clues": [
      [
        "$400",
        "An escapee from justice"
      ],
      [
        "$800",
        "Named for a German botanist, it's a brilliant deep pink color tinged with purple"
      ],
      [
        "$1200",
        "An airplane's body"
      ],
      [
        "$1600",
        "The point about which a lever turns"
      ],
      [
        "$2000",
        "Alvin Toffler's prophetic bestseller"
      ]
    ]
  },
  "11": {
    "title": "THAT'S ALL SHE WROTE",
    "clues": [
      [
        "$400",
        "23 books including \"The Tale of Tom Kitten\""
      ],
      [
        "$800",
        "\"What is Remembered\" & the cookbook named for her; not \"The Autobiography of\" her (Stein wrote that)"
      ],
      [
        "DAILY DOUBLE",
        "\"Madam Secretary: A Memoir\" & some political science stuff"
      ],
      [
        "$1600",
        "The scripts for \"Thelma & Louise\", \"Something to Talk About\" & \"Divine Secrets of the Ya-Ya Sisterhood\""
      ],
      [
        "$2000",
        "Half of 5 volumes of \"The Story of Civilization\", \"Interpretations of Life\" & \"A Dual Autobiography\""
      ]
    ]
  }
}