{
  "0": {
    "title": "STATELY RIVERS",
    "clues": [
      [
        "$200",
        "Bogue Falaya,Bayou Lafourche"
      ],
      [
        "$400",
        "Clearwater River,Snake River"
      ],
      [
        "$600",
        "Rahway River,Passaic River"
      ],
      [
        "$800",
        "Manatee River,Kissimmee river"
      ],
      [
        "$1000",
        "Kennebunk River,Penobscot River"
      ]
    ]
  },
  "1": {
    "title": "I GET A KICK OUT OF YOU",
    "clues": [
      [
        "$200",
        "This guy seemingly kicked half of the Lone Star State in the face playing TV's Cordell Walker"
      ],
      [
        "$400",
        "He flexed his muscles from Brussels in the 1994 film \"Street Fighter\": wham, bam, thank you..."
      ],
      [
        "$600",
        "In 1998 we got caught in \"Rush Hour\" with this Hong Kong-born star"
      ],
      [
        "$800",
        "Kareem Abdul-Jabbar exchanged sky hooks for left hooks taking on this martial arts master in \"Game of Death\""
      ],
      [
        "$1000",
        "A weary Daniel Larusso hears, \"Get him a body bag!\" but delivers the match-winning kick in this 1984 film"
      ]
    ]
  },
  "2": {
    "title": "WHAT THE BLEEP?",
    "clues": [
      [
        "$200",
        "A song:\"O beautiful, for spacious skies, for amber waves of bleep...\""
      ],
      [
        "$400",
        "The Miranda warning:\"Anything you say can & will be used against you in a bleep bleep bleep\""
      ],
      [
        "$600",
        "Churchill:\"We shall bleep on the beaches... we shall bleep in the fields & in the streets, we shall bleep in the hills\""
      ],
      [
        "$800",
        "Jefferson:\"When in the course of bleep events, it becomes necessary for one people...\""
      ],
      [
        "$1000",
        "Coleridge:\"From the fiends, that plague thee thus!--why look'st thou so?\"--\"With my bleep I shot the albatross\""
      ]
    ]
  },
  "3": {
    "title": "POLITICAL VERBIAGE",
    "clues": [
      [
        "$200",
        "As far as political contributions go, this \"comfy\" cash is not regulated by federal law"
      ],
      [
        "$400",
        "John Kerry served on this type of vessel, which became a verb meaning to attack a candidate's credibility"
      ],
      [
        "$600",
        "Money set aside for a campaign is said to be kept in one of these \"bellicose\" containers"
      ],
      [
        "$800",
        "Usually begun by the people, a ballot this, from the Latin for \"begin\", is yea-or-nayed by all a state's voters"
      ],
      [
        "DAILY DOUBLE",
        "A family got mad at John McCain's use of this, their last name; their ancestors refused to brand cattle"
      ]
    ]
  },
  "4": {
    "title": "A MIXED BAG",
    "clues": [
      [
        "$200",
        "Its name is synonymous with French luxury:TOUT US VIOLIN"
      ],
      [
        "$400",
        "We've got her purses in the bag:APE SKATED"
      ],
      [
        "$600",
        "Take direction with their shoes & bags:SINEW NET"
      ],
      [
        "$800",
        "His company is in New York:THENCE NO ELK"
      ],
      [
        "$1000",
        "He designed for Perry Ellis before designing under his own name:CAR JOB SCAM"
      ]
    ]
  },
  "5": {
    "title": "FASHION STATEMENTS",
    "clues": [
      [
        "$200",
        "You take these \"off\" to praise someone, but keep something \"under\" one to keep a secret"
      ],
      [
        "$400",
        "If you've surprised someone who's unprepared, you've caught him this way"
      ],
      [
        "$600",
        "A clothing store mannequin probably inspired this 2-word phrase for a pompous person"
      ],
      [
        "$800",
        "This phrase means a situation has been reversed; in the 19th c. that switch was easier: there weren't right & left ones"
      ],
      [
        "$1000",
        "Napoleon has been credited with coining the phrase \"an iron hand in\" one of these"
      ]
    ]
  },
  "6": {
    "title": "MICROSOFT",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from a museum exhibit at Microsoft Research in Redmond, WA.)  After reading a 1975 Popular Electronics article about the first PC, the Altair 8800, Paul Allen & Bill Gates adapted this fundamental programming language for it"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew uses her fingers to move some virtual documents around on a large tabletop flat screen monitor.)  Technology that allows a computer to recognize the position & motion of my hands brought Microsoft its 10,000th one of these from the government in 2009"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew presses her palm to a scanner plate at a museum exhibit at Microsoft Research in Redmond, WA.)  Futuristic research going on here on the Microsoft campus includes unlocking doors with this method, based on your physical characteristics, from the Greek for \"life\" & \"measure\""
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from a museum exhibit at Microsoft Research in Redmond, WA.)  Microsoft Research, the company's cutting-edge branch, is developing software using FR, short for this"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew plays with a mouse on a computer at a museum exhibit at Microsoft Research in Redmond, WA.)  One of the reasons Windows sold a million copies a month in the '90s was the GUI, short for this, which let users communicate with the computer via symbols & icons"
      ]
    ]
  },
  "7": {
    "title": "COLORFUL SONGS",
    "clues": [
      [
        "$400",
        "\"Actin' funny, but I don't know why, 'scuse me while I kiss the sky\""
      ],
      [
        "$800",
        "\"Ohh, but ain't that America for you & me, ain't that America something to see\""
      ],
      [
        "$1200",
        "\"Hey where did we go, days when the rains came Down in the hollow playin' a new game\""
      ],
      [
        "$1600",
        "\"Look at the stars look how they shine for you & everything you do, yeah, they were all...\""
      ],
      [
        "$2000",
        "\"Hey, hey mama said the way you move, gonna make you sweat, gonna make you groove\""
      ]
    ]
  },
  "8": {
    "title": "FILL IN THE STEINBECK TITLE",
    "clues": [
      [
        "$400",
        "\"T.G.O.W.\""
      ],
      [
        "$800",
        "\"O.M.A.M.\""
      ],
      [
        "$1200",
        "\"E.O.E.\""
      ],
      [
        "$1600",
        "\"C.R.\""
      ],
      [
        "$2000",
        "\"T.R.P.\""
      ]
    ]
  },
  "9": {
    "title": "ABRAHAM",
    "clues": [
      [
        "$400",
        "Abraham shows up in chapter 17 of this biblical book"
      ],
      [
        "$800",
        "His nephew, who escaped Sodom with a salty wife"
      ],
      [
        "$1200",
        "After this wife's death, Abraham married Keturah"
      ],
      [
        "$1600",
        "His son by the handmaid Hagar, considered the father of the Arabs"
      ],
      [
        "DAILY DOUBLE",
        "Muslims believe that Abraham helped build this building in Mecca thousands of years ago"
      ]
    ]
  },
  "10": {
    "title": "MARTIN",
    "clues": [
      [
        "$400",
        "He was the first U.S. president born after the country won its independence"
      ],
      [
        "$800",
        "Of a bird, a lizard or a fish, it's what a sand martin is"
      ],
      [
        "$1200",
        "This Dickens title character tries to make his fortune in the United States"
      ],
      [
        "$1600",
        "This island northeast of Venezuela was taken by France in 1635"
      ],
      [
        "$2000",
        "The patron saint of France, St. Martin of this city was famous for his charity & kindness"
      ]
    ]
  },
  "11": {
    "title": "\"JON\"",
    "clues": [
      [
        "$400",
        "This tile game takes its name from the Chinese for \"sparrows\""
      ],
      [
        "$800",
        "This adventurous cartoon boy had a pal named Hadji & a dog named Bandit"
      ],
      [
        "$1200",
        "In the Bible he's a son of Saul & a close friend of David"
      ],
      [
        "$1600",
        "Although the flower seen here is a type of Narcissus, it is popularly called this"
      ],
      [
        "$2000",
        "Sounding like the basement torture room, it's the main tower within the walls of a medieval castle"
      ]
    ]
  }
}