{
  "0": {
    "title": "BRITISH LIT",
    "clues": [
      [
        "$200",
        "In 1726 Jonathan Swift published this work as \"Travels into Several Remote Nations of the World\""
      ],
      [
        "$400",
        "It's Lewis Carroll's sequel to \"Alice's Adventures in Wonderland\""
      ],
      [
        "$600",
        "Elizabeth Bennet eventually falls in love with Mr. Darcy in this classic by Jane Austen"
      ],
      [
        "DAILY DOUBLE",
        "Winston Smith is arrested by the Thought Police in this 1949 novel"
      ],
      [
        "$1000",
        "Dickens novel that ends, \"It is a far, far better thing that I do, than I have ever done...\""
      ]
    ]
  },
  "1": {
    "title": "THE L.A. COLISEUM",
    "clues": [
      [
        "$200",
        "In 1967 the Coliseum hosted the first Super Bowl between Kansas City & this other Midwestern team"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew)  A new stadium was being built so this baseball team played in the Coliseum from 1958 to 1961 after moving to L.A."
      ],
      [
        "$600",
        "In October 1989 280,000 in 4 nights saw this band with an appetite for destruction open for the Rolling Stones"
      ],
      [
        "$800",
        "The L.A. Coliseum serves as the home field for this university's football team & they first played there in 1923"
      ],
      [
        "$1000",
        "(Jimmy)  The all-time L.A. Coliseum attendance record of 134,254 occurred in 1963 when this reverend held a crusade here"
      ]
    ]
  },
  "2": {
    "title": "WHAT'S THE ALTERNATIVE?",
    "clues": [
      [
        "$200",
        "You can get your chi balanced by either of these 2 ancient Chinese methods whose name both begin \"acu\""
      ],
      [
        "$400",
        "This \"therapy\" uses concentrated plant oils like rosemary or bergamot to relieve stress"
      ],
      [
        "$600",
        "Meaning \"the science of prolonging life\", it's a dietary regime of whole grains, vegetables & beans"
      ],
      [
        "$800",
        "By this alternative medicine's methods a quartz-powered watch should aid in carpal-tunnel syndrome relief; well, maybe"
      ],
      [
        "$1000",
        "Autosuggestion (\"I am great, great\") is classified as a form of \"self\" this (\"I am getting sleepy, sleepy\")"
      ]
    ]
  },
  "3": {
    "title": "FORBES' FICTIONAL BILLIONAIRES",
    "clues": [
      [
        "$200",
        "Topping the list is this North Pole resident with apparently unlimited, incalculable wealth"
      ],
      [
        "$400",
        "$1 billion is the total for this fictional billionaire, Homer Simpson's boss"
      ],
      [
        "$600",
        "This candy magnate from a Roald Dahl novel hoards a sweet $8 billion"
      ],
      [
        "$800",
        "This \"Gilligan's Island\" tycoon washes ashore with $8 billion"
      ],
      [
        "$1000",
        "A James Bond villain, he's worth an estimated $1.2 billion"
      ]
    ]
  },
  "4": {
    "title": "MAP HAPPY",
    "clues": [
      [
        "$200",
        "Its name says where it's at"
      ],
      [
        "$400",
        "\"Zone\" in on this country important to world commerce"
      ],
      [
        "$600",
        "A bit of serendipity will lead you to this country's name"
      ],
      [
        "$800",
        "Nation where Bolivar's buried"
      ],
      [
        "$1000",
        "Modern country that's Hannibal's historic home"
      ]
    ]
  },
  "5": {
    "title": "\"FIELD\" OF DREAMS",
    "clues": [
      [
        "$200",
        "It's gray or brown & 2-5 inches long not counting the tail"
      ],
      [
        "$400",
        "Binoculars"
      ],
      [
        "$600",
        "Sport in which 2 teams use curved sticks to hit a ball into their opponents' goal"
      ],
      [
        "$800",
        "The highest rank in the British army"
      ],
      [
        "$1000",
        "England's Wars of the Roses ended there"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "Built by the Franciscans around 1718, it was captured by Mexicans in 1836"
      ],
      [
        "$800",
        "You can tour this general's 1807 Virginia birthplace, Stratford Hall"
      ],
      [
        "$1200",
        "California's first state prison, it was built with convict labor in 1852"
      ],
      [
        "$1600",
        "Born in 1800, he believed God had chosen him to lead his fellow black slaves to freedom"
      ],
      [
        "$2000",
        "From 1831 to 1865 William Lloyd Garrison published this crusading journal"
      ]
    ]
  },
  "7": {
    "title": "LATINO STARS",
    "clues": [
      [
        "$400",
        "2003's \"Almas del Silencio\" was the first new Spanish language album in 5 years from this \"She Bangs\" singer"
      ],
      [
        "$800",
        "A native of Cuba, he played Vincent Mancini in \"The Godfather, Part III\""
      ],
      [
        "$1200",
        "The villain Khan on \"Star Trek\", he's now the grandfather of the Spy Kids"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "FAIRBURY, NEBRASKA",
    "clues": [
      [
        "$400",
        "Fairbury is the seat of this county named for the U.S. president known as the \"Sage of Monticello\""
      ],
      [
        "$800",
        "On April 4, 1860 Jack Keetley became the first to change mounts at Rock Creek Station in this new mail service"
      ],
      [
        "$1200",
        "In 1861 this great-great-grandfather of astronaut Bruce McCandless was killed by this \"Wild\" gunslinger near Fairbury"
      ],
      [
        "$1600",
        "Passenger railways serving Fairbury through the years included the Union Pacific & this one mentioned in the song heard here"
      ],
      [
        "DAILY DOUBLE",
        "In 1933 the First National Bank was robbed by a gang that included Alvin Karpis & 2 sons of this female gangster"
      ]
    ]
  },
  "9": {
    "title": "2-DRINK MINIMUM",
    "clues": [
      [
        "$400",
        "2 of the flavors in names of Diet Coke varieties in the U.S."
      ],
      [
        "$800",
        "The 2 basic numerical types of lowfat milk"
      ],
      [
        "$1200",
        "The 2 basic types of vermouth; one usually goes in a martini, the other in a Manhattan"
      ],
      [
        "$1600",
        "Rhyming words for German dark beer & German white wine"
      ],
      [
        "DAILY DOUBLE",
        "The 2 nationalities that precede \"breakfast\" in Peet's Favorites tea sampler"
      ]
    ]
  },
  "10": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$400",
        "Madonna could have gone to Madonna Univ. in Livonia but instead attended this bigger school in Ann Arbor"
      ],
      [
        "$800",
        "This university's Sanders-Brown Center on Aging is named in honor of Colonel Sanders & John Y. Brown Sr."
      ],
      [
        "$1200",
        "62% of the undergrads at Charter Oak State College are from this state"
      ],
      [
        "$1600",
        "John Carroll, America's first Roman Catholic bishop, founded this Washington, D.C. university"
      ],
      [
        "$2000",
        "President Taft's daughter Helen was a longtime history professor & dean of this women's college in Pennsylvania"
      ]
    ]
  },
  "11": {
    "title": "B MINUS",
    "clues": [
      [
        "$400",
        "Strip the \"B\" off a South American country & you're left with her, Ms. Newton-John"
      ],
      [
        "$800",
        "After losing a \"B\" the UCLA football team was in these"
      ],
      [
        "$1200",
        "Groups of Native Americans have to drop a \"B\" in order to make these attempts"
      ],
      [
        "$1600",
        "Do a \"B\"-ectomy on an automated non-human auto plant worker & you get this potted plant part"
      ],
      [
        "$2000",
        "After being called to dinner, what we were eating on lost a \"B\" & all I had left was this story to tell"
      ]
    ]
  }
}