{
  "0": {
    "title": "ALBERT CAMUS",
    "clues": [
      [
        "$200",
        "On Dec. 10, 1957 Albert Camus received this prize in Stockholm, Sweden"
      ],
      [
        "$400",
        "Camus' father Lucien died at the First Battle of the Marne, a major turning point in this conflict"
      ],
      [
        "$600",
        "Camus was born in this then French colony, the setting for some of his works"
      ],
      [
        "$800",
        "Camus' attack on Stalinism in 1951's \"L'Homme Revolte\" strained his relationship with this other existentialist"
      ],
      [
        "$1000",
        "In an influential essay, Camus compared the human condition to the Greek myth of this rock pusher"
      ]
    ]
  },
  "1": {
    "title": "THE STRANGER",
    "clues": [
      [
        "$200",
        "\"Passing stranger!  You do not know how longingly I look upon you\" begins one of the poems in his \"Leaves of Grass\""
      ],
      [
        "$400",
        "This Patricia Highsmith novel about 2 men contemplating swapping murders was made into a film by Hitchcock"
      ],
      [
        "$600",
        "This H.G. Wells novel begins, \"The stranger came early in February, one wintry day...wrapped up from head to foot\""
      ],
      [
        "$800",
        "In \"Mysterious Stranger: A Book of Magic\", this current performer outlines some of his public stunts"
      ],
      [
        "$1000",
        "A Martian named Valentine Michael Smith is the main character in this man's \"Stranger in a Strange Land\""
      ]
    ]
  },
  "2": {
    "title": "THE PLAGUE",
    "clues": [
      [
        "$200",
        "Plague is generally spread from rodents to humans by these insects"
      ],
      [
        "$400",
        "If detected in time, plague is treatable with these drugs like streptomycin"
      ],
      [
        "$600",
        "A CDC laboratory in this state's city of Fort Collins is the USA's frontline against plague"
      ],
      [
        "$800",
        "The 3 forms of plague are septicemic, pneumonic & this one that affects the lymph glands"
      ],
      [
        "$1000",
        "In his famous diary, he recounted the horrors of the Great Plague of 1660s London"
      ]
    ]
  },
  "3": {
    "title": "BANDS IN OTHER WORDS",
    "clues": [
      [
        "$200",
        "King's Consort"
      ],
      [
        "$400",
        "Affirmative"
      ],
      [
        "$600",
        "Portals"
      ],
      [
        "$800",
        "Buddhist Bliss"
      ],
      [
        "$1000",
        "Ebony Sunday"
      ]
    ]
  },
  "4": {
    "title": "SWEET TREATS",
    "clues": [
      [
        "$200",
        "This breakfast pastry, often filled with fruit or cheese, sounds like a specialty of Copenhagen"
      ],
      [
        "$400",
        "On Hanukkah it's traditional to give out chocolates shaped like these, in little bags"
      ],
      [
        "$600",
        "Nestle suggests making these indoors using mini marshmallows, Toll House morsels & Golden Grahams cereal"
      ],
      [
        "$800",
        "Stop by this franchise when its \"Hot Light\" is on & you'll get fresh glazed doughnuts hot off the line"
      ],
      [
        "$1000",
        "Fish & chips maker Christopher Sell began frying & selling this treat from Hostess & now it's all the rage"
      ]
    ]
  },
  "5": {
    "title": "FOREIGN WORDS & PHRASES",
    "clues": [
      [
        "$200",
        "This Hebrew phrase meaning \"good luck\" is popularly used to express congratulations"
      ],
      [
        "$400",
        "Italian for \"first lady\", it can refer to an opera singer or someone who's just spoiled"
      ],
      [
        "DAILY DOUBLE",
        "Germans call a pear birne; a strawberry, erdbeere; & this fruit weintraube"
      ],
      [
        "$800",
        "In Japanese umi is sea or ocean & yama is this"
      ],
      [
        "$1000",
        "An artist or writer's greatest work is often referred to by this 2-word Latin phrase"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$400",
        "As a presidential nominee, this decorated WWII bomber pilot called for withdrawal from Vietnam"
      ],
      [
        "$800",
        "Secretary of State John W. Foster was the grandfather of this secretary of state"
      ],
      [
        "DAILY DOUBLE",
        "Historian John Jameson led the campaign to build this D.C. center to store historic documents"
      ],
      [
        "$1600",
        "Dissing the Supreme Court in 1832, Andrew Jackson said this man \"has made his decision; now let him enforce it\""
      ],
      [
        "$2000",
        "A Falls Church, VA. high school is named for this 3-initialed Confederate cavalryman"
      ]
    ]
  },
  "7": {
    "title": "ON LOCATION",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew)  Scenes from this artsy 2003 Julia Roberts movie were filmed here at Yale"
      ],
      [
        "$800",
        "The shoot of the 1963 epic \"Cleopatra\" was in this city where the film is partly set"
      ],
      [
        "$1200",
        "If Neuschwanstein Castle looks familiar, you may have seen it in this Dick Van Dyke film about a magical car"
      ],
      [
        "$1600",
        "Set at the Met, Angie Dickinson's escapades in this Brian De Palma film were shot in the Philadelphia Museum of Art"
      ],
      [
        "$2000",
        "The 1954 Barbara Stanwyck movie \"Cattle Queen of\" this state was filmed on location in Glacier National Park"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Peter Tchaikovsky wrote 3 ballets: \"Swan Lake\", \"Sleeping Beauty\" & this perennial Christmas favorite"
      ],
      [
        "$800",
        "When he died in 1924, he was working on the last act of \"Turandot\"; Franco Alfano completed the opera"
      ],
      [
        "$1200",
        "In September 1907 this Norwegian's ashes were buried in a cliff near his country home Troldhaugen"
      ],
      [
        "$1600",
        "Franz Schubert is credited with popularizing these German art songs -- he composed almost 650 of them"
      ],
      [
        "$2000",
        "This \"Symphonie Fantastique\" composer worked for a while as music critic for the Journal des Debats"
      ]
    ]
  },
  "9": {
    "title": "SHIPS",
    "clues": [
      [
        "$400",
        "This historic 15th century ship got its name from its owner, Juan Nino de Moguer"
      ],
      [
        "$800",
        "Perhaps the greatest loss of life at sea, over 5,000, came in 1945 when this type of vessel sank the Wilhelm Gustloff"
      ],
      [
        "$1200",
        "The first 4 Cunard vessels were Acadia, Caledonia, Columbia & this one that really ruled the waves"
      ],
      [
        "DAILY DOUBLE",
        "On July 24, 1969 the U.S.S. Hornet was in the Pacific waiting for these men"
      ],
      [
        "$2000",
        "A space shuttle was named for this ship seen here, Woods Hole Oceanographic Institution's first vessel"
      ]
    ]
  },
  "10": {
    "title": "A RIVER RUNS THROUGH IT",
    "clues": [
      [
        "$400",
        "Reading & London"
      ],
      [
        "$800",
        "Damietta & Aswan"
      ],
      [
        "$1200",
        "Mirzapur & Bhagalpur"
      ],
      [
        "$1600",
        "Montreal & Quebec City"
      ],
      [
        "$2000",
        "Iquitos & Obidos"
      ]
    ]
  },
  "11": {
    "title": "FUN IN THE \"SON\"",
    "clues": [
      [
        "$400",
        "A famous 1598 one begins, \"Shall I compare thee to a summer's day?\""
      ],
      [
        "$800",
        "Also used in commercial fishing, it's known as echolocation in bats"
      ],
      [
        "$1200",
        "He's won numerous Tony Awards for his songwriting & a Pulitzer for \"Sunday in the Park with George\""
      ],
      [
        "$1600",
        "Hermosillo is the capital city of this Mexican state"
      ],
      [
        "$2000",
        "Northeast of San Francisco, this valley is famous for its wineries & tourist attractions"
      ]
    ]
  }
}