{
  "0": {
    "title": "COUNTRIES' LARGEST ISLANDS",
    "clues": [
      [
        "$200",
        "Sicily"
      ],
      [
        "$400",
        "Sumatra"
      ],
      [
        "$600",
        "Spitsbergen"
      ],
      [
        "$800",
        "Hainan"
      ],
      [
        "$1000",
        "Zanzibar"
      ]
    ]
  },
  "1": {
    "title": "HOW SINGERS GOT THEIR NAMES",
    "clues": [
      [
        "$200",
        "As a kid, he loved Charlie Brown's dog, adding, \"And my mama thought I looked like him\" ...the birth of this rap name"
      ],
      [
        "$400",
        "This rapper, one of whose logos is seen here, got his stage name from his initials"
      ],
      [
        "$600",
        "Born Alicia Augello-Cook, this R&B lass chose her new last name for \"the piano... and it can open so many doors\""
      ],
      [
        "$800",
        "Pop star Pink has blushed pink before but says, \"I also loved Mr. Pink\", a character in this Tarantino film"
      ],
      [
        "$1000",
        "This Guns N' Roses guy got his name from a friend's dad: \"I was always in such a hurry... always just passing through\""
      ]
    ]
  },
  "2": {
    "title": "YORKS: OLDE, NEW & DICK",
    "clues": [
      [
        "$200",
        "The Archbishop of York is second in authority to the Archbishop of this in the Church of England"
      ],
      [
        "$400",
        "Dick York was \"Bewitched\" in this role from 1964 to 1969"
      ],
      [
        "$600",
        "In 71 A.D. this empire founded what would become York, then called Eboracum"
      ],
      [
        "$800",
        "This N.Y. area that early Native Americans called Paumanok covers about 1,700 square miles; I'll see you in the Hamptons"
      ],
      [
        "$1000",
        "This Shakespeare title guy, the last Yorkist king of England, was beloved by the people of York"
      ]
    ]
  },
  "3": {
    "title": "SPEAK UP!",
    "clues": [
      [
        "$200",
        "A boxer:\"Frazier is so ugly he should donate his face to the U.S. Bureau of Wildlife\""
      ],
      [
        "$400",
        "An Irish wit & playwright:\"Bigamy is having one wife too many.  Monogamy is the same\""
      ],
      [
        "DAILY DOUBLE",
        "A Nobel Prize winner: \"Don't worry about your difficulties in mathematics.  I can assure you mine are still greater\""
      ],
      [
        "$800",
        "A German composer: \"Music should strike fire from the heart of man and bring tears from the eyes of a woman\""
      ],
      [
        "$1000",
        "A 19th c. woman: \"For the theater one needs long arms; an artiste with short arms can never... make a fine gesture\""
      ]
    ]
  },
  "4": {
    "title": "I'M GETTING \"HORSE\"",
    "clues": [
      [
        "$200",
        "A leaner is worth 2 points in this pastime that dates back centuries"
      ],
      [
        "$400",
        "In ancient times Cassandra tried to warn her countrymen about this, but no one believed her"
      ],
      [
        "$600",
        "Nickname of the man who led the American League in runs batted in for 1927, 1928, 1930 & 1934"
      ],
      [
        "$800",
        "Alliterative name for an equine head on a pole used as a child's toy"
      ],
      [
        "$1000",
        "This fearsome biblical quartet appears in Revelation 6"
      ]
    ]
  },
  "5": {
    "title": "AT THE CANDY FACTORY",
    "clues": [
      [
        "$200",
        "(Kelly of the Clue Crew watches a machine fold and pound a batch of candy at the See's candy factory.)  That's a 110-pound batch of candy that the machine is doing this to, from the Old English for knot"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew watches ropes of candy be split on the conveyor belt at the See's candy factory.)  As the candy moves down the conveyor belt, a splitter cuts it into ropes, & this French-named device cuts it to a certain length"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from a conveyor belt at the See's candy factory.)  One of the most famous episodes of this sitcom had two of its characters working the production line at a candy factory; the show's stars learned the ropes at the See's factory"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a scanner of some sort on the conveyor belt at the See's candy factory.)  Before packaging, the candy goes through this electronic device to make sure that, for instance, the nuts inside aren't the hardware kind; if so, it's dropped from the belt"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew points out a QA worker stirring a sample of liquid chocolate with a measurement probe at the See's candy factory.)  The quality assurance team checks the chocolate's temperature & this, resistance to flow; if the chocolate is too thin, it won't coat the candy well"
      ]
    ]
  },
  "6": {
    "title": "ELEMENTAL ETYMOLOGY",
    "clues": [
      [
        "$400",
        "Rhenium is named for this 820-mile-long river"
      ],
      [
        "$800",
        "Platinum comes from the Spanish \"platina\", which refers to this other element"
      ],
      [
        "$1200",
        "Promethium is named for a man in Greek legend known for theft of this"
      ],
      [
        "DAILY DOUBLE",
        "Symbol Th, this element is named for a Norse god"
      ],
      [
        "$2000",
        "Etymologically, phosphorus refers to something that is \"bearing\" this"
      ]
    ]
  },
  "7": {
    "title": "AFRICAN-AMERICAN SPORTS FIRSTS",
    "clues": [
      [
        "$400",
        "In 1963 Wendell Scott became the first African American to win a stock car race in this association"
      ],
      [
        "$800",
        "The aptly named Willie Thrower, the NFL's first black quarterback, played one game in 1953 for this team at Wrigley Field"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "LITERARY CHARACTERS' ADS",
    "clues": [
      [
        "$400",
        "Swiss student seeks companion for scavenger hunts in graveyards & dissecting rooms"
      ],
      [
        "$800",
        "Young Russian count wanted for affair with married woman; open to pregnancy & train travel"
      ],
      [
        "$1200",
        "Seeking nymphet to be light of my life, fire of my loins.  Must answer to \"Lolita\""
      ],
      [
        "DAILY DOUBLE",
        "Paralyzed British landowner seeks gamekeeper for Wragby estate"
      ],
      [
        "$2000",
        "Seeking governess for ward Adele at Thornfield; must not snoop in the attic"
      ]
    ]
  },
  "9": {
    "title": "TIME'S 100 MOST INFLUENTIAL PEOPLE",
    "clues": [
      [
        "$400",
        "This female daytime TV icon is \"the only person to appear on this list every year since it began\""
      ],
      [
        "$800",
        "\"The non-stop crisis has made his job the toughest any Treasury Secretary has faced in generations\""
      ],
      [
        "$1200",
        "T. Boone Pickens wrote the essay on this cable news pioneer, who did the same for T. Boone"
      ],
      [
        "$1600",
        "This woman was \"the first Chancellor who grew up in the old East Germany\""
      ],
      [
        "$2000",
        "Chuck Yeager wrote the entry for this pilot who gained instant fame for his heroic actions on January 15, 2009"
      ]
    ]
  },
  "10": {
    "title": "CATS",
    "clues": [
      [
        "$400",
        "The American consul in Bangkok sent First Lady Lucy Hayes a cat of this breed, the first in the United States"
      ],
      [
        "$800",
        "The breed called this Rex was developed in Cornwall, England"
      ],
      [
        "$1200",
        "The coon cat, which has large snowshoe feet, has this state in its full name"
      ],
      [
        "$1600",
        "It's the exotic type of kitty seen here, just like a certain tiger"
      ],
      [
        "$2000",
        "A mutation of the American shorthair is the American this, with crimped fur, much like a lamb's coat"
      ]
    ]
  },
  "11": {
    "title": "FOREIGN WORDS",
    "clues": [
      [
        "$400",
        "In Spanish it's a courtyard; in English, an outdoor deck"
      ],
      [
        "$800",
        "Seattle has one of the oldest of these martial arts schools outside Japan"
      ],
      [
        "$1200",
        "In French \"My God\" is \"Mon\" this, as in an Edith Piaf song"
      ],
      [
        "$1600",
        "It's Dutch for \"night\", spelled the same as the German word"
      ],
      [
        "$2000",
        "If you frequent shops that have saldi, \"sales\", you'll save this, a similar-sounding Italian word for \"money\""
      ]
    ]
  }
}