{
  "0": {
    "title": "20th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "Wasn't Santana awesome at this event in August 1969?"
      ],
      [
        "$400",
        "The \"wet\" movement in 1930 wanted this amendment repealed"
      ],
      [
        "$600",
        "Back in 1960, 95% of all soft drinks were sold in these reusable containers"
      ],
      [
        "$800",
        "Norman Bel Geddes, father of actress Barbara, created the Futurama exhibit for this event that began in 1939"
      ],
      [
        "$1000",
        "In the '50s Norman Vincent Peale was pushing \"The Power of\" this"
      ]
    ]
  },
  "1": {
    "title": "\"B\" PREPARED",
    "clues": [
      [
        "$200",
        "Wang Qishan is the mayor of this Asian city"
      ],
      [
        "$400",
        "(Hi, I'm Chris Matthews)  Working for the San Francisco Examiner in November 1989 I reported on the historic fall of this structure"
      ],
      [
        "$600",
        "In 1948 Gamow, Herman & Alpher developed this \"large\" cosmological theory"
      ],
      [
        "$800",
        "He's the composer whose work is heard here"
      ],
      [
        "$1000",
        "This Pennsylvania city was founded in 1741 & appropriately named on Christmas Eve"
      ]
    ]
  },
  "2": {
    "title": "WHAT THEY WORE",
    "clues": [
      [
        "$200",
        "On Jan. 3, 2004 this pop star walked down the aisle at Las Vegas' Little White Wedding Chapel in jeans & a baseball cap"
      ],
      [
        "$400",
        "At LBJ's swearing-in, she was still wearing the pink suit she had worn in Dallas"
      ],
      [
        "$600",
        "She aced the competition at the 2002 U.S. Open wearing a slinky catsuit"
      ],
      [
        "$800",
        "Jean Paul Gaultier designed the \"Night Spider\" dress she wore when she won her Best Actress Oscar in 2003"
      ],
      [
        "DAILY DOUBLE",
        "Patrick Singleton, this country's only man in the 2002 winter games, aptly wore shorts to the opening ceremonies"
      ]
    ]
  },
  "3": {
    "title": "KIDDY LIT",
    "clues": [
      [
        "$200",
        "If you're one of these, your job in fairy tales is to eat grannies & blow down poorly constructed houses"
      ],
      [
        "$400",
        "He drew on his own experiences with dyslexia for his \"Hank Zipzer\" book series"
      ],
      [
        "$600",
        "E.H. Shepard's illustrations for these stories set in the Hundred Acre Wood were modeled on actual toys"
      ],
      [
        "$800",
        "Her 1992 book \"Sex\", not for kids; her 2003 book \"The English Roses\", kid friendly"
      ],
      [
        "$1000",
        "This Louise Fitzhugh title character is ostracized by her classmates after they read her comments on them"
      ]
    ]
  },
  "4": {
    "title": "ARE YOU READY FOR SOME FOOTBALL?",
    "clues": [
      [
        "$200",
        "This important college football game is played each year in Tempe, Arizona around New Year's Day"
      ],
      [
        "$400",
        "On Sept. 5, 1994 this wide receiver, still active, broke Jim Brown's career record by scoring his 127th touchdown"
      ],
      [
        "$600",
        "(Hi, I'm Tim Dwight of the NFL)  Along with offense & defense there are these \"teams\" of wild men who charge down the field on punts & kickoffs"
      ],
      [
        "$800",
        "Pro football's Chiefs appropriately play their home games in this Kansas City stadium"
      ],
      [
        "$1000",
        "Teams in this football league include the Orlando Predators & the Los Angeles Avengers"
      ]
    ]
  },
  "5": {
    "title": "QUARTER BACKS",
    "clues": [
      [
        "$200",
        "The First Flight, on the Outer Banks"
      ],
      [
        "$400",
        "A gift from France unveiled in 1886"
      ],
      [
        "$600",
        "A race car & an outline of the state"
      ],
      [
        "$800",
        "The blossoms & leaves of 2 magnolias"
      ],
      [
        "$1000",
        "A pelican & a horn with musical notes"
      ]
    ]
  },
  "6": {
    "title": "PAINTING OF THE CENTURY",
    "clues": [
      [
        "$400",
        "\"The City\" was rendered in this century"
      ],
      [
        "$800",
        "Century in which young Leonardo da Vinci painted the work seen here"
      ],
      [
        "$1200",
        "The portrait of a scholar seen here dates from this century"
      ],
      [
        "$1600",
        "Century that gave us the master work seen here"
      ],
      [
        "$2000",
        "Paintings of this century, like the one seen here, made Bouguereau famous in his day"
      ]
    ]
  },
  "7": {
    "title": "POTENT PEOPLE",
    "clues": [
      [
        "$400",
        "Elizabeth I succeeded the woman nicknamed this"
      ],
      [
        "$800",
        "\"Brokenhearted\" singer Norwood"
      ],
      [
        "DAILY DOUBLE",
        "It's the real first name of the actress who played the title role in \"Gilda\"; it's also a cocktail"
      ],
      [
        "$1600",
        "Late great tennis star Althea"
      ],
      [
        "$2000",
        "Author Steve who created D.A. Paul Madriani"
      ]
    ]
  },
  "8": {
    "title": "WHAT \"A\" COUNTRY",
    "clues": [
      [
        "$400",
        "It occupies most of southern South America"
      ],
      [
        "$800",
        "2 of its most celebrated stars, Mel Gibson & Nicole Kidman, weren't even born there"
      ],
      [
        "$1200",
        "Grossglockner Mountain in the Alps is the highest point in this country"
      ],
      [
        "$1600",
        "It's the north African country whose flag is seen here"
      ],
      [
        "$2000",
        "It was formerly referred to as Portuguese West Africa"
      ]
    ]
  },
  "9": {
    "title": "CARRY ON",
    "clues": [
      [
        "$400",
        "As practiced by African women, it's where to carry a load for ideal balance"
      ],
      [
        "$800",
        "In 2003 the override of a veto meant Missourians could carry these"
      ],
      [
        "$1200",
        "Businessmen carry these, though their name suggests they're specially designed for lawyers"
      ],
      [
        "$1600",
        "The act of carrying your boat overland between waterways"
      ],
      [
        "$2000",
        "The first woman carrier of the bag of nuclear codes known as this was appointed by Ronald Reagan"
      ]
    ]
  },
  "10": {
    "title": "REPTILES & AMPHIBIANS",
    "clues": [
      [
        "$400",
        "In the marsupial frog, the eggs are enclosed in one of these on the back of the adult"
      ],
      [
        "$800",
        "Of the rattlesnake, copperhead & cobra, the one not a pit viper"
      ],
      [
        "$1200",
        "Because of glandular secretions, the fire-bellied toad has an odor similar to this \"stinking rose\""
      ],
      [
        "$1600",
        "Scientific families of this reptile include Gekkonidae & Iguanidae"
      ],
      [
        "$2000",
        "The hellbender, the largest type of this amphibian in the U.S., can reach a length of 2 1/2 feet"
      ]
    ]
  },
  "11": {
    "title": "____ OF ____",
    "clues": [
      [
        "$400",
        "This geographic-named tree, seen here, is native to the Mediterranean area"
      ],
      [
        "$800",
        "The critical-thinking 18th century, or the time of life when a person knows right from wrong"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew in Spain)  The Alcazar appears in this El Greco work of around 1600, one of the great landscapes of Western art"
      ],
      [
        "DAILY DOUBLE",
        "Taken from the Book of Daniel, a respected person with a hidden flaw has this podiatric problem"
      ],
      [
        "$2000",
        "Now in Ireland, the page seen here is from this work, dating from the first millennium A.D."
      ]
    ]
  }
}