{
  "0": {
    "title": "THIS CATEGORY IS GONNA TANK",
    "clues": [
      [
        "$200",
        "When air forces out the seawater in a sub's ballast tank, the sub will do this"
      ],
      [
        "$400",
        "The Firefly was one of these \"General\" tanks equipped with a 76.2-millimeter long-barreled gun"
      ],
      [
        "$600",
        "The University of Arizona warns never use matches when inspecting this home waste-water treater"
      ],
      [
        "$800",
        "Gouramis are kept in these"
      ],
      [
        "$1000",
        "He & Emile Gagnan perfected the tank of air with a pressure-regulating valve worn by divers"
      ]
    ]
  },
  "1": {
    "title": "I'M GUS, I'LL BE YOUR KING OF SWEDEN",
    "clues": [
      [
        "$200",
        "An athlete in his youth, Gustav VI helped organize the Olympics held in this city in 1912"
      ],
      [
        "$400",
        "Encyclopedia Americana says Gustav V's annual presentation of these prizes made him world famous"
      ],
      [
        "$600",
        "Oops, Gustav IV joined an 1805 coalition against this man & lost Swedish Pomerania to France"
      ],
      [
        "$800",
        "In 1986 he became the first Swedish high government official assassinated since Gustav III in 1792"
      ],
      [
        "$1000",
        "When Gustav II was killed in 1632 this daughter of his took over Sweden"
      ]
    ]
  },
  "2": {
    "title": "APPROXIMATE WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "Kellogg's puts 2 of these measures of raisins in a box of Raisin Bran"
      ],
      [
        "$400",
        "Probably from the Dutch for \"bind\", it can be a great deal of money, or any items tied up for carrying"
      ],
      [
        "$600",
        "As a noun, it's a bit of something, like a conversation; as a verb, it can mean to grab someone's purse"
      ],
      [
        "$800",
        "For you, a group of eggs may be a dozen; for a chicken farmer, a group of eggs is called this"
      ],
      [
        "$1000",
        "With a \"K\" at the end, it's a wooden toy; without, a group of legislators who voted together"
      ]
    ]
  },
  "3": {
    "title": "MONTREAL EXPOSE",
    "clues": [
      [
        "$200",
        "The Basilique Notre-Dame has one of the largest ones of these in North America; it weighs 12 tons"
      ],
      [
        "$400",
        "A bagpiper at Ogilvy's Department Store plays to announce this hour"
      ],
      [
        "$600",
        "Since 1984 over 37 million people have seen performances by this circus headquartered in Montreal"
      ],
      [
        "$800",
        "Each summer Montreal hosts a Juste Pour Rire Festival, called \"Just for\" these in English"
      ],
      [
        "$1000",
        "A street in Mount Royal Park is named for this great American landscape artist who designed NYC's Central Park"
      ]
    ]
  },
  "4": {
    "title": "THE MOVIES: BUT WEIGHT, THERE'S MORE",
    "clues": [
      [
        "$200",
        "He took time off from filming \"Raging Bull\" in order to gain the weight he needed for the ending"
      ],
      [
        "$400",
        "He gained as well as lost weight for his role in \"Cast Away\""
      ],
      [
        "$600",
        "An Italian pasta job could have bulked her up for the 2003 film \"Monster\""
      ],
      [
        "$800",
        "For his role as the hobbit Samwise, he packed on 30 pounds"
      ],
      [
        "$1000",
        "The pounds he put on for \"Cop Land\" may have been from a lot of rocky road ice cream"
      ]
    ]
  },
  "5": {
    "title": "I'M HAVING CONTRACTIONS",
    "clues": [
      [
        "$200",
        "It's who the \"Beverly Hillbillies\" invited each week to \"come back now\""
      ],
      [
        "$400",
        "The first contraction in the first verse of \"Jingle Bells\""
      ],
      [
        "$600",
        "An American idler is a one of these-do-well"
      ],
      [
        "DAILY DOUBLE",
        "The Gadsden flag of the American Revolution featured a rattlesnake & this contraction"
      ],
      [
        "$1000",
        "Contraction in the title of Marquis' popular book of biographies"
      ]
    ]
  },
  "6": {
    "title": "TOO MUCH TIME ON THEIR HANDS",
    "clues": [
      [
        "$400",
        "Someone counted 25,216 of these on a swan"
      ],
      [
        "$800",
        "In a children's game, Rob Krueger won $5,000 CDN in October 2003 when his \"Paper\" covered this move by his opponent"
      ],
      [
        "$1200",
        "Orange County, Florida has banned its employees from wearing more than 3 pairs of these (& no tongue studs)"
      ],
      [
        "DAILY DOUBLE",
        "In December 2003 Joe Horn was fined $30,000 by the NFL for using one of these after making a touchdown"
      ],
      [
        "$2000",
        "It took 5 days in 2003 for India to beat Australia in its first test match victory in Australia in this sport in 22 years"
      ]
    ]
  },
  "7": {
    "title": "POPE-ULARITY CONTEST",
    "clues": [
      [
        "$400",
        "16th century pope Julius III appointed Palestrina choirmaster at this basilica"
      ],
      [
        "$800",
        "It's the last decade in which there wasn't a pope with John or Paul in his name"
      ],
      [
        "$1200",
        "What goes around comes around for these letters from a pope, like \"Pacem in Terris\""
      ],
      [
        "$1600",
        "On this date around 735, Pope Gregory III dedicated a chapel in the Vatican to all saints"
      ],
      [
        "$2000",
        "In 1592 the standard version of this Latin Bible was issued under the reign of Clement VIII"
      ]
    ]
  },
  "8": {
    "title": "FILING CHAPTER 11",
    "clues": [
      [
        "$400",
        "In its Chapter 11 \"Phileas Fogg secures a curious means of conveyance at a fabulous price\""
      ],
      [
        "$800",
        "Chapter 11 of this book begins, \"At the appointed time I returned to Miss Havisham's\""
      ],
      [
        "$1200",
        "\"The Plot Thickens\" is the title of Chapter 11 of this fact-based 1844 tale by Alexander Dumas"
      ],
      [
        "DAILY DOUBLE",
        "\"During the summer the packing houses were in full activity again\", begins Chapter 11 of this 1906 work"
      ],
      [
        "$2000",
        "\"Charles had more respect for Adam after he knew about the prison\", begins this Steinbeck work's Chapter 11"
      ]
    ]
  },
  "9": {
    "title": "HUGHS & CRIES",
    "clues": [
      [
        "$400",
        "\"The M. stands for Marston, not mammary; hey, that was bunny, I mean funny!\""
      ],
      [
        "$800",
        "\"Where there's a Will role, you'll find me; I played a Will in 'Notting Hill' & in 'About a Boy'!\""
      ],
      [
        "$1200",
        "\"I was Curly in a TV version of 'Oklahoma!'  Ok, I'm also Wolverine in 'X-Men'\""
      ],
      [
        "$1600",
        "\"I hosted 'Concentration' a lot longer than Trebek did!\""
      ],
      [
        "$2000",
        "\"In a 1994 TV movie I was back playing Wyatt Earp, a role I did back in the '50s!\""
      ]
    ]
  },
  "10": {
    "title": "THEY SOUND LIKE BEFORE & AFTERS",
    "clues": [
      [
        "$400",
        "Holmes creator & lace table protector"
      ],
      [
        "$800",
        "What hockey's the Great One uses to steady himself on the slopes"
      ],
      [
        "$1200",
        "French mime whose movements were invented by Elias Howe"
      ],
      [
        "$1600",
        "A 1-humped cow-milking lady"
      ],
      [
        "$2000",
        "King of the Franks from 768 to 814 covered in a 1920 Sinclair Lewis novel"
      ]
    ]
  },
  "11": {
    "title": "B.C.'n YOU",
    "clues": [
      [
        "$400",
        "The legendary emperor Shen Nung has sometimes been \"stuck\" with the invention of this healing practice"
      ],
      [
        "$800",
        "About 400 B.C. the Persians began knitting these & some of the patterns are still popular today"
      ],
      [
        "$1200",
        "About 600 B.C. this poet of Lesbos put on quite a show; while reciting her poetry she'd strum a lyre"
      ],
      [
        "$1600",
        "Work began circa 2000 B.C. on the Palace at Knossos on this island; centuries later it was still going -- oy, contractors"
      ],
      [
        "$2000",
        "In the 12th century B.C. these people of Mexico were carving out colossal heads like the one seen here"
      ]
    ]
  }
}