{
  "0": {
    "title": "NOBEL PRIZE WINNERS",
    "clues": [
      [
        "$200",
        "Geneva-born Henri Dunant, a founder of this international organization, shared the first Peace Prize in 1901"
      ],
      [
        "$400",
        "1988 Literature winner Naguib Mahfouz is best known for tales of this African capital"
      ],
      [
        "$600",
        "2 men received the 1909 Physics Prize for their work on wireless telegraphy: Karl Ferdinand Braun & this Italian"
      ],
      [
        "$800",
        "Willem Einthoven won for his galvanometer, better known as this device used to diagnose heart disease"
      ],
      [
        "DAILY DOUBLE",
        "When the 1973 peace prize was awarded to 2 men, Le Duc Tho declined but this man accepted"
      ]
    ]
  },
  "1": {
    "title": "ROCK STARS ENCYCLOPEDIA ENTRIES",
    "clues": [
      [
        "$200",
        "July 18, 1953:\"Earning $35 a week... he calls at Memphis Recording Service... paying $4 to make a private recording\""
      ],
      [
        "$400",
        "1963:\"The family group is initially formed as a trio in Gary, Indiana, by Jackie... Tito... and Jermaine\""
      ],
      [
        "$600",
        "May 24, 1980:\"'Rock Lobster' peaks at U.S. No. 56\""
      ],
      [
        "$800",
        "Nov. 29, 1975:\"Bohemian Rhapsody', now edited to 5 minutes, 52 seconds, tops the U.K. chart\""
      ],
      [
        "$1000",
        "April 7, 1990:\"The band performs 'Welcome To The Jungle'...  at Farm Aid IV at the Hoosier Dome\""
      ]
    ]
  },
  "2": {
    "title": "HISTORY OF DRINK",
    "clues": [
      [
        "$200",
        "Dating from the 14th century, the name of this liquor comes from the Russian word for \"water\""
      ],
      [
        "$400",
        "An order for malt in Scotland in 1494 is the earliest reference to this liquor that now comes from many lands"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from Holland.)  Dutch windmills often mill the grain for this juniper berry spirit invented here in Holland"
      ],
      [
        "$800",
        "Named for a town in Jalisco, this liquor was created after the Spanish introduced distilling to the New World"
      ],
      [
        "$1000",
        "Cognac is a type of this liquor that one story says originated with wine concentrated for transport"
      ]
    ]
  },
  "3": {
    "title": "FRENCH CROSSWORD CLUES",
    "clues": [
      [
        "$200",
        "A Marseilles \"mister\"(8)"
      ],
      [
        "$400",
        "Have a great trip!(3, 6)"
      ],
      [
        "$600",
        "It comes after \"merci\", a lot(8)"
      ],
      [
        "$800",
        "High fashion(5, 7)"
      ],
      [
        "$1000",
        "Oh well!  That's life!(4, 2, 3)"
      ]
    ]
  },
  "4": {
    "title": "APPAREL \"L\"",
    "clues": [
      [
        "$200",
        "This brand name became synonymous with blue jeans"
      ],
      [
        "$400",
        "\"Top grain\" this is used in shoes"
      ],
      [
        "$600",
        "Bill Nye's frequent garb, size 38 tall"
      ],
      [
        "$800",
        "The \"In the Wings Teddy\" (va va voom!) is an item of this from Frederick's of Hollywood"
      ],
      [
        "$1000",
        "These weren't just for a lord of the jungle; in Ancient Egypt, Amenhotep's chief architect was buried with 50"
      ]
    ]
  },
  "5": {
    "title": "UNIVERSE",
    "clues": [
      [
        "$200",
        "Even before Columbus, people knew the Earth wasn't this, but NASA's WMAP probe says the universe is"
      ],
      [
        "$400",
        "In the early 1900s Willem de Sitter used relativity theory to suggest that the universe is doing this"
      ],
      [
        "$600",
        "The triangulum one of these, a spiral type, is a pretty close neighbor of ours at 3 million light-years"
      ],
      [
        "$800",
        "Launched in 2009, the Kepler mission looks for the tiny dimming of stars as these pass in front of them"
      ],
      [
        "$1000",
        "This type of \"energy\", a main constituent of the universe, is understood even less than this type of \"matter\""
      ]
    ]
  },
  "6": {
    "title": "WORLD CITIES",
    "clues": [
      [
        "$400",
        "This Brazilian city's name means \"river of January\" in Portuguese; its site was discovered on New Year's Day"
      ],
      [
        "$800",
        "Seen here is the modern skyline of this city, one of the first Chinese ports to open to Western trade"
      ],
      [
        "$1200",
        "First settled by Germanic & Slavic tribes, this city served as the capital of Brandenburg from 1486 to 1701"
      ],
      [
        "DAILY DOUBLE",
        "Though expanded as a Roman city, it became a capital under the Merovingian ruler Clovis I in 508"
      ],
      [
        "$2000",
        "After the Muslims' defeat, this island capital became a Spanish colony before it was held by the U.S. & then Japan"
      ]
    ]
  },
  "7": {
    "title": "THE COMEBACK KIDS",
    "clues": [
      [
        "$400",
        "As a child star, she lost the Oscar for \"Taxi Driver\", but came back as an adult to win for \"The Accused\""
      ],
      [
        "$800",
        "Once Doogie the teen doctor, he resuscitated his career by playing himself in the \"Harold & Kumar\" films"
      ],
      [
        "$1200",
        "A child with \"Silver Spoons\", he grew up to work on \"NYPD Blue\" & \"24\""
      ],
      [
        "$1600",
        "When you ask, \"Who's the Boss?\", think about this grown actress with a \"Charmed\" career"
      ],
      [
        "$2000",
        "After some \"Growing Pains\", his career has been born again in the film \"Fireproof\""
      ]
    ]
  },
  "8": {
    "title": "POETRY TIME",
    "clues": [
      [
        "$400",
        "His sonnet No. 19 begins, \"Devouring time, blunt thou the lion's paws\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Shelley called time an \"Unfathomable Sea! whose waves are years... brackish with the salt of human\" these"
      ],
      [
        "$2000",
        "Turn, turn, turn: Ecclesiastes 3 says there's \"a time to every\" one of these \"under the heaven\""
      ]
    ]
  },
  "9": {
    "title": "5 OTHER SENSES",
    "clues": [
      [
        "$400",
        "You didn't like that one about the nun & the penguin?  Ah, you've got no sense of this"
      ],
      [
        "$800",
        "The semicircular canals & the utricle & saccule make up the ear's organs for your sense of this term"
      ],
      [
        "$1200",
        "You streaked the wedding reception!  Have you no sense of this 5-letter word?  This on you!"
      ],
      [
        "DAILY DOUBLE",
        "You seem to feel you're owed a lot; you have a real sense of this, the right to guaranteed govt. benefits"
      ],
      [
        "$2000",
        "On June 9, 1954 Joseph Welch asked Joe McCarthy, \"Have you no sense of\" this \"sir, at long last?\""
      ]
    ]
  },
  "10": {
    "title": "AN END FOR \"U\" & \"ME\"",
    "clues": [
      [
        "$400",
        "Loudness"
      ],
      [
        "$800",
        "Botanically, alfalfa is one"
      ],
      [
        "$1200",
        "To grumble angrily"
      ],
      [
        "$1600",
        "Last name of the two Scots seen here, philosopher & model"
      ],
      [
        "$2000",
        "In French William the Conqueror is this le Conquerant"
      ]
    ]
  },
  "11": {
    "title": "FAMOUS TRIALS",
    "clues": [
      [
        "$400",
        "(Jack Ford delivers the clue.)  A high school football coach as well as biology teacher, he volunteered to be the defendant in what became a world-famous test case on evolution"
      ],
      [
        "$800",
        "(Jack Ford delivers the clue.)  \"I had orders\" was among his statements at his trial in Israel after being seized in Argentina in 1960; he got the only death sentence Israel has ever imposed"
      ],
      [
        "$1200",
        "(Jack Ford delivers the clue.)  This rotund silent comic's 3 notorious trials brought 2 hung juries & an acquittal -- then 6 days later the movies' morality czar banned him from the screen"
      ],
      [
        "$1600",
        "(Jack Ford delivers the clue.)  On March 29, 1971, a court-martial found this lieutenant guilty in the My Lai massacre; though he faced the death penalty, he only got life & was paroled in 3 years"
      ],
      [
        "$2000",
        "(Jack Ford delivers the clue.)  A passionate defense by Clarence Darrow spared the lives of this pair of Chicagoans, both of whom graduated from college in their teens, who in 1924 killed a 14-year-old for a thrill"
      ]
    ]
  }
}