{
  "0": {
    "title": "21st CENTURY WORLD LEADERS",
    "clues": [
      [
        "$200",
        "\"Big Love\" meets \"The West Wing\"?  Pres. Jacob Zuma, who presides over this country from Pretoria, has 3 wives"
      ],
      [
        "$400",
        "Not many world leaders could say, \"My wife once dated Mick Jagger & Eric Clapton\"; this French president can"
      ],
      [
        "$600",
        "Nursultan Nazarbayev tries for make benefit glorious nation of this West-Central Asian one as its president"
      ],
      [
        "$800",
        "In 2009 this Italian P.M. demanded an apology from his wife for publicly saying she wanted a divorce; good luck with that, sir"
      ],
      [
        "$1000",
        "Despite rumors to the contrary, this Libyan leader never trained at the Royal Military Academy at Sandhurst"
      ]
    ]
  },
  "1": {
    "title": "RELATED SONG TITLES",
    "clues": [
      [
        "$200",
        "In examining her Top 40 hits, who better to \"Dress You Up\" than a \"Material Girl\"?"
      ],
      [
        "$400",
        "This John Fogerty group gave us direction with \"Down On The Corner\" & \"Up Around The Bend\""
      ],
      [
        "$600",
        "He sang lead on \"Three Times A Lady\" & \"Lady (You Bring Me Up)\"; heck, he even wrote \"Lady\" for Kenny Rogers"
      ],
      [
        "$800",
        "Her songs: \"Bang Bang (My Baby Shot Me Down)\"... \"Just Like Jesse James\"!"
      ],
      [
        "$1000",
        "I'm not going to repeat myself; their greatest hits include \"Gimme! Gimme! Gimme!\" & \"Money, Money, Money\""
      ]
    ]
  },
  "2": {
    "title": "WHERE IN THE WORLD IS YOUR HQ?",
    "clues": [
      [
        "$200",
        "Lloyd's; they're big in insurance, over on Lime St."
      ],
      [
        "$400",
        "Hitachi Maxell, Ltd."
      ],
      [
        "$600",
        "Royal Crown Cola International"
      ],
      [
        "$800",
        "Grupo Modelo"
      ],
      [
        "$1000",
        "Mahindra Satyam Computer Services"
      ]
    ]
  },
  "3": {
    "title": "____ OF ____",
    "clues": [
      [
        "$200",
        "Shakespeare's birthplace is alluded to in this nickname of his"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  About 5 million years ago, the rise of this strip of land restricted the flow of water between the Atlantic & the Pacific, greatly intensifying the gulf stream"
      ],
      [
        "$600",
        "Nazi doctor Josef Mengele was called Todesengel, which means this in English"
      ],
      [
        "$800",
        "In Cuba it's called Bahia de Cochinos"
      ],
      [
        "$1000",
        "The name of this 1781-89 document continues, \"and perpetual union between the states\""
      ]
    ]
  },
  "4": {
    "title": "GRANDMA",
    "clues": [
      [
        "$200",
        "Born in 1925, this woman had a First Daughter of the U.S. as well as 2 First Granddaughters"
      ],
      [
        "$400",
        "An Ore. grandma clocked at 103 mph in '09 said she was teaching her 10-year-old grandson the dangers of this"
      ],
      [
        "$600",
        "In October 1940 this 80-year-old had a one-woman show of 35 paintings at Galerie St. Etienne in New York"
      ],
      [
        "$800",
        "Thanks, Grandma!  This British lady gave her 9-year-old grandson the rights to her play \"The Mousetrap\""
      ],
      [
        "$1000",
        "Lucy Maud Montgomery based this \"colorful\" novel on living in Canada with her grandma at Cavendish"
      ]
    ]
  },
  "5": {
    "title": "WHAT BIG TEETH YOU HAVE!",
    "clues": [
      [
        "$200",
        "This \"eager\" animal's 20 teeth, include 4 strong, curved front ones that never wear out, as they grow through its life"
      ],
      [
        "$400",
        "\"I am\" this animal that uses its 39\" tusks both to defend itself against polar bears & as hooks to climb on ice"
      ],
      [
        "$600",
        "This long, pointy type of tooth comes before \"tooth\" in the name of a fish living at depths down to 16,000 feet"
      ],
      [
        "$800",
        "This pit viper seen here injects venom through two long, hollow teeth in its upper jaw"
      ],
      [
        "DAILY DOUBLE",
        "The mouth of this African ungulate can open 150 degrees to show its teeth; its lower canines may be more than 12\" long"
      ]
    ]
  },
  "6": {
    "title": "BATTLE DESCRIPTIONS",
    "clues": [
      [
        "$400",
        "The Viet Cong spar with the U.S. & South Vietnam on Jan. 30, 1968, the first day of the lunar new year"
      ],
      [
        "$800",
        "This 1890 massacre in South Dakota ends armed conflict between the Sioux & the Army"
      ],
      [
        "$1200",
        "On Oct. 21, 1805 off the coast of Spain, Nelson fights French & Spanish fleets"
      ],
      [
        "$1600",
        "The Kikuyu revolt in 1952 Kenya against white settlers in these uprisings"
      ],
      [
        "$2000",
        "In 31 B.C. Octavian & Agrippa best Cleo & Antony on the open water"
      ]
    ]
  },
  "7": {
    "title": "OSCAR YOUNGEST/OLDEST",
    "clues": [
      [
        "$400",
        "Oldest Supporting Actress winner:Peggy Ashcroft for this film based on an E.M. Forster work"
      ],
      [
        "$800",
        "Youngest Supporting Actor winner:Him for \"Ordinary People\""
      ],
      [
        "$1200",
        "Oldest Supporting Actor nominee:This alliteratively named actor for the 2007 movie \"Into the Wild\""
      ],
      [
        "DAILY DOUBLE",
        "Youngest Best Actor winner:This 29-year-old in 2003 for a WWII-set film"
      ],
      [
        "$2000",
        "Youngest Supporting Actor nominee:Justin Henry for this 1979 tale of a custody battle"
      ]
    ]
  },
  "8": {
    "title": "NIGHT AT THE MUSEUM",
    "clues": [
      [
        "$400",
        "One of his most famous paintings shows 11 magnified stars & an orange crescent moon in whorls of blue sky"
      ],
      [
        "$800",
        "Faces are garishly lit by gas lamp in \"At the Moulin Rouge\", one of his many depictions of Parisian night life"
      ],
      [
        "$1200",
        "He painted \"Night Fishing at Antibes\", seen here, just before the outbreak of World War II"
      ],
      [
        "DAILY DOUBLE",
        "In Rousseau's \"Sleeping Gypsy\", a full moon hangs in the night sky while this animal catches the scent of the title figure"
      ],
      [
        "$2000",
        "Born into a poor Jewish family, this Russian-French artist painted the dreamy \"Lovers in the Moonlight\""
      ]
    ]
  },
  "9": {
    "title": "ARE YOU TOYING WITH ME?",
    "clues": [
      [
        "$400",
        "Now you can make full meals with this toy that's been helping kids make cakes since 1963"
      ],
      [
        "$800",
        "Secret Strike, part of this Hasbro line, comes with a blaster gun & 2 foam darts"
      ],
      [
        "$1200",
        "The Ripstick is a hot toy from this company whose name is synonymous with kick scooters"
      ],
      [
        "$1600",
        "You can get Troy & Gabriella dolls dressed for the prom from this TV/film series"
      ],
      [
        "$2000",
        "The Fly, the first pentop computer, is made by this company that \"jumped\" on the educational toys market"
      ]
    ]
  },
  "10": {
    "title": "INITIALLY YOURS",
    "clues": [
      [
        "$400",
        "When this director's \"The Birth of a Nation\" was released in 1915, tickets were an unheard of $2"
      ],
      [
        "$800",
        "One of the founders of the NAACP was this sociologist & writer of \"The Souls of Black Folk\""
      ],
      [
        "$1200",
        "During WWI, this author of \"The Screwtape Letters\" fought in France with the Somerset Light Infantry"
      ],
      [
        "$1600",
        "Around 1800 this English romantic landscape painter took a studio at 64 Harley Street in London"
      ],
      [
        "$2000",
        "This poet didn't like big letters, but his first book was called \"The Enormous Room\""
      ]
    ]
  },
  "11": {
    "title": "\"OPE\" SPRINGS ETERNAL",
    "clues": [
      [
        "$400",
        "In 882 A.D. it was Marinus I"
      ],
      [
        "$800",
        "The impala is one of these long-legged ruminants"
      ],
      [
        "$1200",
        "An astrological forecast"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}