{
  "0": {
    "title": "EARTH SCIENCE",
    "clues": [
      [
        "$200",
        "In a mining lode, the gangue is the junk & this is the mineral with the good stuff in it"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew)  Venice is sinking because Italy is actually part of this continent's plate & it's sliding under Europe's plate"
      ],
      [
        "$600",
        "It's not just oil -- Saudi Arabia has reserves of over 200 trillion cubic feet of this"
      ],
      [
        "DAILY DOUBLE",
        "Seismographers use the difference in speed between P waves & S waves to locate this point"
      ],
      [
        "$1000",
        "Some ocean sediment is radiolarian ooze, made of these parts of tiny protozoans"
      ]
    ]
  },
  "1": {
    "title": "TV GUIDE SAYS",
    "clues": [
      [
        "$200",
        "\"With Bartlet back in the Oval Office attention is turned to the choice for a new vice president\""
      ],
      [
        "$400",
        "\"Celebrity delights Niles, who's basking in the limelight over Maris's murder case\""
      ],
      [
        "$600",
        "\"Furio begins work as Tony's newest enforcer\""
      ],
      [
        "$800",
        "\"Grissom and Catherine investigate the murder of a despised comic who died onstage\""
      ],
      [
        "$1000",
        "\"The future Daily Planet editor-in-chief Perry White...suspects Clark has super abilities\""
      ]
    ]
  },
  "2": {
    "title": "JUMP",
    "clues": [
      [
        "$200",
        "Jump this & it means you disappeared before your trial & you will lose the bond you posted"
      ],
      [
        "$400",
        "On u-payless.com a liter of these from south-of-the-border will set you back $84"
      ],
      [
        "$600",
        "The Travel Channel Online has a fantasy flight of their 1903 flyer jumping 8 SUVs"
      ],
      [
        "$800",
        "In the Bohr model of the atom, energy is released when one of these jumps to a specified orbit about the nucleus"
      ],
      [
        "$1000",
        "You have to be nuts to try a quadruple one of these jumps, named for figure skater Alois"
      ]
    ]
  },
  "3": {
    "title": "MORE THINGS THAT HAPPENED",
    "clues": [
      [
        "$200",
        "The Festival of Federation, celebrated July 14, 1790 honoring an event the year before, is now this holiday"
      ],
      [
        "$400",
        "The League of Schmalkalden was formed in 1531 to defend this German's reformist church"
      ],
      [
        "$600",
        "When Dante died in 1321, he was in his 20th year of exile from this Italian city"
      ],
      [
        "$800",
        "In 1620 the Speedwell was found unseaworthy so its passengers were crowded aboard this ship"
      ],
      [
        "$1000",
        "To guard his tomb emperor Qin Shi Huang Di made an army out of this material"
      ]
    ]
  },
  "4": {
    "title": "FOOD IN SPANISH",
    "clues": [
      [
        "$200",
        "A fruit or a color:naranja"
      ],
      [
        "$400",
        "Got it?:leche"
      ],
      [
        "$600",
        "It's good in a quesadilla:queso"
      ],
      [
        "$800",
        "A lunch meat:jamon"
      ],
      [
        "$1000",
        "A basic pair:pan y mantequilla"
      ]
    ]
  },
  "5": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "Arthur Wynne created this; the first puzzle appeared Dec. 21, 1913 with the name \"Word-Cross\""
      ],
      [
        "$400",
        "The word origami, the Japanese art of folding paper, comes from words meaning this"
      ],
      [
        "$600",
        "Althing, the name of Iceland's parliament, means this"
      ],
      [
        "$800",
        "Paris Hilton & Tiger Woods were 2 of the people on the cover of this magazine's Dec. 15, 2003 issue"
      ],
      [
        "$1000",
        "The first line of this novel by Virginia Woolf is \"Mrs. Dalloway said she would buy the flowers herself\""
      ]
    ]
  },
  "6": {
    "title": "MILITARY MEN",
    "clues": [
      [
        "$400",
        "On Dec. 17, 1941 Admiral Husband Kimmel was relieved of his command at this base (he should've seen that coming)"
      ],
      [
        "$800",
        "This 4-letter word continues Confederate General Nathan Forrest's maxim, \"Get here first with the...\""
      ],
      [
        "$1200",
        "Madame Chiang Kai-shek hired Claire Chennault to direct China's air force against Japan & he formed this famous group"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew in Martha's Vineyard. MA.)  The When And If was built for this general to sail, when & if he came back from Europe, but he died in a 1945 accident"
      ],
      [
        "$2000",
        "Born near Warsaw in 1747, this count was mortally wounded during the 1779 siege of Savannah"
      ]
    ]
  },
  "7": {
    "title": "ELTON JOHN SONGS",
    "clues": [
      [
        "$400",
        "\"Goodbye Norma Jean though I never knew you at all\""
      ],
      [
        "$800",
        "It's the classic heard here"
      ],
      [
        "$1200",
        "\"I remember when rock was young, me and Suzie had so much fun\""
      ],
      [
        "$1600",
        "\"It's getting late, have you seen my mates, Ma tell me when the boys get here\""
      ],
      [
        "$2000",
        "\"I can't light no more of your darkness, all my pictures seem to fade to black & white\""
      ]
    ]
  },
  "8": {
    "title": "POETIC JUSTICE",
    "clues": [
      [
        "$400",
        "When judge asks jury if it's made a choice, this person stands up to give it a voice"
      ],
      [
        "$800",
        "in jail in New Jersey, we hope you find peace; this board denies half of the cons their release"
      ],
      [
        "$1200",
        "When you've been declared to be guilty as sin, this trial phase decides just how long you'll be in"
      ],
      [
        "$1600",
        "It's not a baked treat made with sugar or honey, it's a civil wrong that is remedied with money"
      ],
      [
        "$2000",
        "The cops might bury you in a deep pit, but they have to produce you if they're shown this \"great writ\""
      ]
    ]
  },
  "9": {
    "title": "FURNITURE",
    "clues": [
      [
        "$400",
        "This cushioned footstool gets its name from the fact that it was originally imported from the Turks"
      ],
      [
        "$800",
        "T.H. Robsjohn-Gibbings bid farewell to antique furniture in his 1944 bestseller \"Goodbye, Mr.\" this"
      ],
      [
        "$1200",
        "Sam Maloof is best known for this piece of furniture which rests the back with its ergonomic spindles"
      ],
      [
        "$1600",
        "A dressing table for men created in the late 1700s was named for this British dandy"
      ],
      [
        "DAILY DOUBLE",
        "This Scottish-born American cabinetmaker originally spelled his last name like the musical instrument"
      ]
    ]
  },
  "10": {
    "title": "\"W\"RITERS",
    "clues": [
      [
        "$400",
        "In 1892 rehearsals of his play \"Salome\" were halted by the censor"
      ],
      [
        "$800",
        "This poet led a Bohemian life in the 1850s, but spent much of the Civil War caring for wounded soldiers"
      ],
      [
        "$1200",
        "He was given the name Elwyn Brooks, but was known professionally by his initials & to his friends as Andy"
      ],
      [
        "$1600",
        "This Holocaust survivor's semi-autobiographical first book was published in Yiddish in 1956"
      ],
      [
        "$2000",
        "Seen here, this native son of Mississippi died in Paris in 1960"
      ]
    ]
  },
  "11": {
    "title": "ACRONYMBLE",
    "clues": [
      [
        "$400",
        "An economic indicator:GNP"
      ],
      [
        "$800",
        "To a foreign student:ESL"
      ],
      [
        "$1200",
        "To a computer user:DOS"
      ],
      [
        "$1600",
        "A United Nations agency:WHO"
      ],
      [
        "$2000",
        "It's based in Virginia:DOD"
      ]
    ]
  }
}