{
  "0": {
    "title": "TAOISM",
    "clues": [
      [
        "$200",
        "Lao Tzu, the legendary founder of Taoism, was a contemporary of this other Chinese religion founder"
      ],
      [
        "$400",
        "This traditional Chinese medical technique uses fine metal needles & has its roots in Taoism"
      ],
      [
        "$600",
        "Principal deities of Taoism are the Jade Emperor & the Empress of this divine location"
      ],
      [
        "$800",
        "Seen here in a symbol, these two archetypal forces represent the dual balance of existence in Taoist belief"
      ],
      [
        "$1000",
        "This soft, flowing Chinese martial art rooted in Taoism is often practiced as a form of meditation & exercise"
      ]
    ]
  },
  "1": {
    "title": "CELEBS WHO TWITTER",
    "clues": [
      [
        "$200",
        "This presidential candidate wrote, \"I voted for first TARP but that doesn't mean I voted to bail out AIG\""
      ],
      [
        "$400",
        "This husband & wife team twitter as aplusk & mrskutcher"
      ],
      [
        "$600",
        "This athlete wrote, \"Today is world cancer day.  Make it a good one\""
      ],
      [
        "$800",
        "This Olympian wrote, \"Dr McSwimmy is thanking everyone for their kind words\""
      ],
      [
        "$1000",
        "This \"Juno\" screenwriter wrote, \"I haven't felt this cheap since I was behind glass\""
      ]
    ]
  },
  "2": {
    "title": "A WORD ABOUT FOOD",
    "clues": [
      [
        "$200",
        "The name of this ice cream, typically 3 flavors in a block, comes from a seaport in southwest Italy"
      ],
      [
        "$400",
        "The \"soda\" in the name of Irish soda bread refers to the use of this leavener"
      ],
      [
        "DAILY DOUBLE",
        "\"Love apple\" is an old name for this popular salad ingredient"
      ],
      [
        "$800",
        "This type of fruit is slang for the head, or when followed by \"head\", a blockhead"
      ],
      [
        "$1000",
        "Cream of this double-talk stuff is added to candy to give a creamier consistency"
      ]
    ]
  },
  "3": {
    "title": "I LEARNED IT FROM WORLD BOOK",
    "clues": [
      [
        "$200",
        "He \"was a shy, silent... Republican who led the U.S. during the boisterous Jazz Age\""
      ],
      [
        "$400",
        "This highly contagious respiratory disease is also called pertussis"
      ],
      [
        "$600",
        "Benghazi is the second-largest city of this country; only Tripoli, the capital, has more people"
      ],
      [
        "$800",
        "Herman Wouk won a 1952 Pulitzer for this novel about Captain Queeg & his rebellious officers"
      ],
      [
        "$1000",
        "In 1990 he donned the hat of first chancellor of a reunified Germany"
      ]
    ]
  },
  "4": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "To toss unbaked bread"
      ],
      [
        "$400",
        "Genuine azure or teal"
      ],
      [
        "$600",
        "Puppet Judy's pugilistic spouse's midday meals"
      ],
      [
        "$800",
        "Movie for a fever-causing Rocky Mountain insect"
      ],
      [
        "$1000",
        "A refuting argument regarding the reusable space vehicle"
      ]
    ]
  },
  "5": {
    "title": "ADS WITH VERBS",
    "clues": [
      [
        "$200",
        "The U.S. Army:\"___ all that you can ___\""
      ],
      [
        "$400",
        "McDonald's:\"You ___ a break today\""
      ],
      [
        "$600",
        "Avis:\"We ___ harder\""
      ],
      [
        "$800",
        "IBM:\"___\"Apple:\"___ different\""
      ],
      [
        "$1000",
        "GM:\"___ the USA in your Chevrolet\""
      ]
    ]
  },
  "6": {
    "title": "NAME THE AUTHOR",
    "clues": [
      [
        "$400",
        "\"I am the vampire Lestat.  I'm immortal.  More or less\""
      ],
      [
        "$800",
        "\"'All for one and one for all!'  'Excellent!' cried D'Artagnan\""
      ],
      [
        "DAILY DOUBLE",
        "\"With his symbolic helmet numbered 451 on his stolid head, and his eyes all orange flame...\""
      ],
      [
        "$1600",
        "\"The last class of my old professor's life took place once a week in his house... (It) met on Tuesdays\""
      ],
      [
        "$2000",
        "\"It's all right, Miles,\" Spade told him.  \"Come in.  Miss Wonderly, this is Mr. Archer, my partner\""
      ]
    ]
  },
  "7": {
    "title": "OTHER PLANETS IN MOVIES",
    "clues": [
      [
        "$400",
        "\"Superman: The Movie\":It goes boom early"
      ],
      [
        "$800",
        "\"Star Wars\":It was Luke's home in the first film"
      ],
      [
        "$1200",
        "\"Transformers\":The title robots' home"
      ],
      [
        "$1600",
        "\"Coneheads\":Just like on \"Saturday Night Live\" (though they say they come from France)"
      ],
      [
        "$2000",
        "\"Forbidden Planet\":___ 4 (just like the first PC)"
      ]
    ]
  },
  "8": {
    "title": "PARTY LIKE IT'S 1499",
    "clues": [
      [
        "$400",
        "In 1499 Michelangelo sculpted this statue of the Madonna with the dead Jesus in her arms"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from the Hostal Dos Reis Catolicos in Spain.)  Begun as a pilgrim's hospice, Hostal Dos Reis Catolicos in Santiago de Compostela was founded by this regal pair in 1499"
      ],
      [
        "$1200",
        "Edward, the Earl of Warwick, was executed at the Tower of London & was the last male member of this royal house"
      ],
      [
        "$1600",
        "The armies of several cantons defeated the imperial army of Maximilian I, leading to this confederation"
      ],
      [
        "DAILY DOUBLE",
        "Upon his return from India in 1499, he was received by King Manuel I of Portugal"
      ]
    ]
  },
  "9": {
    "title": "SLIP-POURRI",
    "clues": [
      [
        "$400",
        "Named for a psychoanalyst, this inadvertent error in speech is said to reveal one's unconscious belief or thought"
      ],
      [
        "$800",
        "Wham-O introduced this backyard strip of watery fun in 1961"
      ],
      [
        "$1200",
        "An elusive criminal is said to be as slippery as this, Anguilla rostrata"
      ],
      [
        "$1600",
        "The lady's slipper variety of this exotic plant is seen here"
      ],
      [
        "$2000",
        "You'll find Slippery Rock State University in this U.S. state"
      ]
    ]
  },
  "10": {
    "title": "O____O GEOGRAPHY",
    "clues": [
      [
        "$400",
        "It's the only Canadian province that touches the Great Lakes"
      ],
      [
        "$800",
        "It's the seat of Orange County (in Florida, not California)"
      ],
      [
        "$1200",
        "Plains called the Llanos in Colombia & Venezuela are drained by this river"
      ],
      [
        "$1600",
        "This European city was the site of the 1952 winter Olympics"
      ],
      [
        "$2000",
        "This river in New York State is formed by the junction of the Seneca & Oneida Rivers"
      ]
    ]
  },
  "11": {
    "title": "ADVERBS",
    "clues": [
      [
        "$400",
        "From the Greek for \"local\", it means applied externally to a particular part of the body"
      ],
      [
        "$800",
        "Well within or beneath a surface, \"truly madly\" this"
      ],
      [
        "$1200",
        "The artist known as Prince used to have this word in his (non-)name when he didn't want to be called Prince anymore"
      ],
      [
        "$1600",
        "Mildly, or Douglas Adams' character Dirk"
      ],
      [
        "$2000",
        "10-letter adverb meaning fatherly"
      ]
    ]
  }
}