{
  "0": {
    "title": "INAUGURAL ADDRESSES",
    "clues": [
      [
        "$200",
        "In 1985 Ronald Reagan said that this nation \"has conducted the greatest military buildup in the history of man\""
      ],
      [
        "$400",
        "In his second inaugural, Pres. McKinley crowed that in 1901, unlike 1897, the U.S. had a budgetary this"
      ],
      [
        "$600",
        "He said, \"I do not believe that the Great Society is the ordered, changeless and sterile battalion of the ants\""
      ],
      [
        "DAILY DOUBLE",
        "This president told Americans, \"Let us never negotiate out of fear.  But let us never fear to negotiate\""
      ],
      [
        "$1000",
        "In his first inaugural, he referred to Apollo 8 seeing \"the world as God sees it\""
      ]
    ]
  },
  "1": {
    "title": "BASEBRAWL",
    "clues": [
      [
        "$200",
        "In 1965 S.F. Giants pitcher Juan Marichal took a bat to the head of John Roseboro of this archrival team"
      ],
      [
        "$400",
        "In \"Nice Guys Finish Last\", he recounts how Babe Ruth once egged him into inciting a fight with Ty Cobb"
      ],
      [
        "$600",
        "In a 1973 playoff, this future hit king sparked a 10-minute brawl by leveling 160-lb. Mets shortstop Bud Harrelson"
      ],
      [
        "$800",
        "After losing his spot in the lineup in 1977, Rangers 2B Lenny Randle beat up 49-year-old Frank Lucchesi, his this"
      ],
      [
        "$1000",
        "In 1995 10 players were ejected for a brawl on \"Strike Out Domestic Violence\" night at this Durham, N.C. team's park"
      ]
    ]
  },
  "2": {
    "title": "CLOTHES MAKE THE MAN",
    "clues": [
      [
        "$200",
        "It takes on a whole new light when you think of it as the belt you wear with a tuxedo"
      ],
      [
        "$400",
        "Also called a double cuff, this \"national\" item is usually fastened with a cuff link"
      ],
      [
        "$600",
        "This style of shoe seen here is named for the overlay perforations"
      ],
      [
        "$800",
        "A cutaway coat is also called this coat, for the time of day when it was worn"
      ],
      [
        "$1000",
        "Used as a synonym for \"tie\", it comes from a word for \"neckcloth\""
      ]
    ]
  },
  "3": {
    "title": "THE (LEGAL) CHILDREN OF HENRY VIII",
    "clues": [
      [
        "$200",
        "The only male to survive infancy"
      ],
      [
        "$400",
        "The one who lived the longest"
      ],
      [
        "$600",
        "Married Philip II of Spain"
      ],
      [
        "$800",
        "The one whose mother died from complications of childbirth"
      ],
      [
        "$1000",
        "The one who re-established Protestantism as official through the Acts of Supremacy & Uniformity"
      ]
    ]
  },
  "4": {
    "title": "\"F\" TROOP",
    "clues": [
      [
        "$200",
        "Adam & Eve's modest wardrobe of Genesis 3:7"
      ],
      [
        "$400",
        "Magic-making Mickey Mouse movie of 1940"
      ],
      [
        "$600",
        "This adjective meaning \"skilled in speaking a language\" is also a calculus term used by Newton"
      ],
      [
        "$800",
        "In the U.S. this holiday is celebrated the third Sunday in June"
      ],
      [
        "$1000",
        "It's a slender strand or fiber of conductive material such as the tungsten one that glows in a light bulb"
      ]
    ]
  },
  "5": {
    "title": "THE BODY HUMAN",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew holds a spinal column model at Sawbones.) The model of the spine can demonstrate to patients conditions like scoliosis & kyphosis, the forward curvature known to laymen as this"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew holds a skeletal arm model at Sawbones.)  This model presents with a fracture of the radius bone in the forearm, which studies find is most common in this season, as people try to break their falls"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew holds a skeletal armbone model at Sawbones.)  For medical education, Sawbones makes bone models pre-fractured in common patterns; this fracture, where two cracks form a triangle, results from bending & is named for this insect"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows some models of the knee joint at Sawbones.)  The model of the knee is used for arthroscopic procedures, such as the common tearing of the cruciate these that can result from hyperextension"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows a skinned model of the head and neck at Sawbones.)  The head and neck model is used to train for procedures like this one, the opening of the windpipe that's sometimes done in emergency situations"
      ]
    ]
  },
  "6": {
    "title": "TOTAL DRAMA!",
    "clues": [
      [
        "$400",
        "This Rostand verse drama is named for a 17th c. nobleman known for his bold adventures & large nose"
      ],
      [
        "$800",
        "Check out this Marlowe work; with Lucifer, Mephistopheles & Beelzebub, it's one hell of a play"
      ],
      [
        "DAILY DOUBLE",
        "In a William Inge play, people in a small Kansas town gather at a restaurant that's near this title place"
      ],
      [
        "$1600",
        "British playwright Tom Taylor wrote this farce that played Ford's Theatre in April 1865"
      ],
      [
        "$2000",
        "Thomas Cromwell is one of the characters in this historical drama by Robert Bolt"
      ]
    ]
  },
  "7": {
    "title": "OSCAR WORTHY?",
    "clues": [
      [
        "$400",
        "Oscar Brand won a Peabody Award for helping popularize this style of music played by The Weavers"
      ],
      [
        "$800",
        "On this show's opening voice-over, you might hear \"He appeared at the home of his friend Oscar Madison\""
      ],
      [
        "$1200",
        "Diedrich Bader voiced Oscar, a saber-tooth in this 2002 animated film"
      ],
      [
        "$1600",
        "Oscar Martinez is a member of the \"Finer Things Club\" on this NBC sitcom"
      ],
      [
        "$2000",
        "For more than 100 episodes, Richard Anderson as Oscar Goldman tried to get his money's worth out of this title guy"
      ]
    ]
  },
  "8": {
    "title": "ART BOOKS",
    "clues": [
      [
        "$400",
        "Great painters?  Just tracers, per the book \"Secret Knowledge: Rediscovering the Lost Techniques of the Old\" these"
      ],
      [
        "$800",
        "Hayden Herrera's biography of this Mexican woman was the basis for a movie"
      ],
      [
        "$1200",
        "The \"Basic Genre\" series includes \"Landscape\", \"Self-Portraits\" & this, with a cover showing fruit on a table"
      ],
      [
        "$1600",
        "\"American Wilderness\" is \"The Story of\" this 19th century school of painting"
      ],
      [
        "$2000",
        "After 40 years in a drawer, this sports artist's sketchbook of 2 Muhammad Ali fights was published in 2004"
      ]
    ]
  },
  "9": {
    "title": "BIBLE QUOTES",
    "clues": [
      [
        "$400",
        "\"They brought\" him, \"and cast him into the den of lions\""
      ],
      [
        "$800",
        "When this queen \"heard of the fame of Solomon... she came to prove him with hard questions\""
      ],
      [
        "$1200",
        "Matthew & Luke both give us the line \"Get thee behind me\", thee being him"
      ],
      [
        "$1600",
        "The first chapter of this man's book says, \"Moses my servant is dead; now therefore arise, go over... Jordan\""
      ],
      [
        "$2000",
        "\"There appeared a chariot of fire\" & he \"went up by a whirlwind into heaven\""
      ]
    ]
  },
  "10": {
    "title": "SPEED UP!",
    "clues": [
      [
        "$400",
        "This DC Comics superhero swims at high speeds & communicates telepathically with sea creatures"
      ],
      [
        "$800",
        "Faster than supersonic, this adjective denotes something traveling faster than 5 times the speed of sound"
      ],
      [
        "$1200",
        "Because it's near Area 51, State Highway 375 in this state has an unofficial speed limit of Warp 7"
      ],
      [
        "$1600",
        "The fastest game using a ball is this one played in frontons in which the ball can reach speeds near 200 mph"
      ],
      [
        "$2000",
        "Abbreviated P.A., it's a device used to speed up bits of atoms"
      ]
    ]
  },
  "11": {
    "title": "CUT TO THE \"CHASE\"",
    "clues": [
      [
        "$400",
        "3-word avian term for a futile quest"
      ],
      [
        "$800",
        "Unlike hurdles, the barriers in this track event don't move when you hit them"
      ],
      [
        "$1200",
        "Vehicular term for a shifty, opportunistic lawyer"
      ],
      [
        "DAILY DOUBLE",
        "The Audubon Society maintains a wildlife sanctuary in this residential suburb of Washington, D.C."
      ],
      [
        "$2000",
        "The first Republican governor of Ohio, he later adorned U.S. currency"
      ]
    ]
  }
}