{
  "0": {
    "title": "THE AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "During the war General Thomas Conway suggested that this man be replaced as commander-in-chief"
      ],
      [
        "$400",
        "The first of the Intolerable Acts closed this city's harbor as retribution for a certain \"Party\""
      ],
      [
        "$600",
        "His signature on the Declaration of Independence is the largest of the 56"
      ],
      [
        "DAILY DOUBLE",
        "While commander at West Point, he met with British major John Andre to plot the surrender of the fort"
      ],
      [
        "$1000",
        "At this June 17, 1775 battle, the patriots were ordered not to \"fire until you see the whites of their eyes\""
      ]
    ]
  },
  "1": {
    "title": "BEASTLY COMMON BONDS",
    "clues": [
      [
        "$200",
        "Chow,akita,collie"
      ],
      [
        "$400",
        "Polar,brown,grizzly"
      ],
      [
        "$600",
        "Mako,hammerhead,great white"
      ],
      [
        "$800",
        "Golden,bald,white-tailed"
      ],
      [
        "$1000",
        "Green tree,bull,Goliath"
      ]
    ]
  },
  "2": {
    "title": "BIBLE BASICS",
    "clues": [
      [
        "$200",
        "The Old Testament ends with the book of Malachi & starts with this book"
      ],
      [
        "$400",
        "In the Bible she's created from a man's rib"
      ],
      [
        "$600",
        "In his own book, this Hebrew prophet is swallowed by a great fish & coughed up 3 days later"
      ],
      [
        "$800",
        "The 4 gospels of the New Testament"
      ],
      [
        "$1000",
        "One popular version of the Bible is the one completed in 1611 & named after this English king"
      ]
    ]
  },
  "3": {
    "title": "WHAT A GIRL WANTS",
    "clues": [
      [
        "$200",
        "...a set of pom-poms so she can practice being one of these, right in her bedroom -- go team!"
      ],
      [
        "$400",
        "...\"Justified\", the debut solo album from this 'N Sync artist"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Before a race you might hear Ready...this...Go!!!"
      ],
      [
        "$400",
        "It's what you do when you put 2 + 2 together, or 1 + 1 for that matter"
      ],
      [
        "$600",
        "It's where people go to \"work out\""
      ],
      [
        "$800",
        "It's the main ingredient in a candle"
      ],
      [
        "$1000",
        "In tennis, it's a high, arcing shot that ideally lands in play behind your opponent"
      ]
    ]
  },
  "5": {
    "title": "READING RAINBOW",
    "clues": [
      [
        "$200",
        "Viewers of my show, \"Reading Rainbow\", got all wrapped up in Aliki's book about \"Mummies Made in\" this country"
      ],
      [
        "$400",
        "In \"The Paper Crane\" by Molly Bang, a paper bird made from this art form magically comes to life"
      ],
      [
        "$600",
        "A little brown bat who is raised among birds shines bright in this modern classic"
      ],
      [
        "$800",
        "In a Grimms' fairy tale, this strange little man helps a miller's daughter spin straw into gold"
      ],
      [
        "$1000",
        "In \"Meanwhile Back at the Ranch\", Elna Hicks starts to dig for potatoes & gets rich by striking this liquid"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN CAPITALS",
    "clues": [
      [
        "$400",
        "Most of this capital's drinking water comes from the Thames River with smaller amounts from the River Lee"
      ],
      [
        "$800",
        "Inhabitants of this European capital are called Madrilenos"
      ],
      [
        "DAILY DOUBLE",
        "After World War II, this city was divided into 4 occupation zones: American, British, French & Russian"
      ],
      [
        "$1600",
        "The column of King Sigismund in this Polish city honors the king who moved the capital there from Krakow in 1596"
      ],
      [
        "$2000",
        "Romania's capital, Bucharest, is not to be confused with this capital of Hungary"
      ]
    ]
  },
  "7": {
    "title": "INCREDIBLE EDIBLES",
    "clues": [
      [
        "$400",
        "One recipe for making these chocolate-covered insects begins by saying, \"Catch\" them \"at a Picnic Site\""
      ],
      [
        "$800",
        "The book \"Fashionable Food\" says the worst salad of the 1920s contained bananas & this movie theatre snack"
      ],
      [
        "$1200",
        "Eek!  We found a recipe for gumbo that calls for the diamondback type of this \"noisy\" snake"
      ],
      [
        "DAILY DOUBLE",
        "Don't tell Pumbaa that the Carnivore Restaurant in Nairobi has served the meat of this bumpy-headed African pig"
      ],
      [
        "$2000",
        "The World Ency. of Food says that the orb-weaving type of this arachnid is sometimes eaten in Thailand"
      ]
    ]
  },
  "8": {
    "title": "THE BUSH FAMILY TREE",
    "clues": [
      [
        "$400",
        "Before he was president George H.W. Bush served as U.S. ambassador to this organization from 1971 to 1973"
      ],
      [
        "$800",
        "She & Barbara are the twin daughters of Laura Bush"
      ],
      [
        "$1200",
        "Neil Bush's daughter Lauren has worked as one of these for the likes of Tommy Hilfiger & Harry Winston"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "ACTORS & ACTRESSES",
    "clues": [
      [
        "$400",
        "Emma Watson made her acting debut as this bookish friend of Harry Potter"
      ],
      [
        "$800",
        "Ian Holm plays this older hobbit in the first \"Lord of the Rings\" film"
      ],
      [
        "$1200",
        "This \"Sabrina\" star has a production compay called Heartbreak Films"
      ],
      [
        "$1600",
        "Jinkies!  It wasn't too much of a stretch for him to play Fred in the \"Scooby-Doo\" movies"
      ],
      [
        "$2000",
        "He's the Nick star seen here"
      ]
    ]
  },
  "10": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$400",
        "Sometimes part of an orchestra, it's the heavenly instrument heard here"
      ],
      [
        "$800",
        "The name of this instrument can also refer to a body part"
      ],
      [
        "$1200",
        "You might hear this instrument when visiting Honolulu"
      ],
      [
        "$1600",
        "A wandering minstrel could make good use of this handheld percussion instrument heard here"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THIS CATEGORY IS ABBREVIATED",
    "clues": [
      [
        "$400",
        "A metric unit of length:cm"
      ],
      [
        "$800",
        "A U.S. state:MT"
      ],
      [
        "$1200",
        "An arcade game that keeps your feet moving:DDR"
      ],
      [
        "$1600",
        "Sunlight rays:UV"
      ],
      [
        "$2000",
        "A \"chronological\" region on the U.S. West Coast:PST"
      ]
    ]
  }
}