{
  "0": {
    "title": "METAFICTION",
    "clues": [
      [
        "$200",
        "\"The Wind Done Gone\" re-envisions this novel from the viewpoint of a slave of Scarlett O'Hara's"
      ],
      [
        "$400",
        "J. M. Coetzee's novel \"Foe\" reimagines this novel, but with a woman shipwrecked on the deserted isle"
      ],
      [
        "$600",
        "This 1922 novel recasts the hero of Homer's \"Odyssey\" as an ad salesman in 1904 Dublin"
      ],
      [
        "$800",
        "This 1971 John Gardner work retells \"Beowulf\" from the perspective of the monster"
      ],
      [
        "$1000",
        "Jean Rhys' \"Wide Sargasso Sea\" tells the story of Bertha Mason, the madwoman locked in the attic in this Bronte work"
      ]
    ]
  },
  "1": {
    "title": "MOBISODES",
    "clues": [
      [
        "$200",
        "\"Chris-tuh-fuh\"'s girlfriend Adriana took a ride she ain't comin' back from on this show; join the club, Adriana"
      ],
      [
        "$400",
        "In a 2-parter from the first season of this show, D.A.s Stone & Robinette take on the Masucci family"
      ],
      [
        "$600",
        "In a 1970s cop show, this David Soul character is kidnapped after romancing a mafioso's ex-girlfriend"
      ],
      [
        "$800",
        "Guest star Sylvester Stallone helps James Caan deal with some lowlifes on a 2005 episode of this show"
      ],
      [
        "$1000",
        "In the 9-episode arc that started this show, Vinnie (Ken Wahl) infiltrates a New Jersey mob family"
      ]
    ]
  },
  "2": {
    "title": "TEA 'N T",
    "clues": [
      [
        "$200",
        "Wired magazine asked & answered the question \"How much is all the tea\" here \"actually worth?\"  $1,590,653,400"
      ],
      [
        "$400",
        "A U.S. government security with maturity 1 year or less is called this, 5 letters total"
      ],
      [
        "$600",
        "A tea plant matures in 3 to 5 years & produces a growth of new shoots called this; a royal one is great in poker"
      ],
      [
        "$800",
        "In medical speak, \"T & A\" is this operation \"& adenoidectomy\"; keep it medical, folks!"
      ],
      [
        "$1000",
        "Seen here, this instrument is used in mechanical drawing"
      ]
    ]
  },
  "3": {
    "title": "WHICH CAME FIRST?",
    "clues": [
      [
        "$200",
        "Floppy disk,abacus,adding machine"
      ],
      [
        "$400",
        "Silly Putty,yo-yo,Cabbage Patch Kids"
      ],
      [
        "$600",
        "Phonograph,pinball machine,transistor radio"
      ],
      [
        "$800",
        "Velcro,safety pin,sewing machine"
      ],
      [
        "$1000",
        "Telephone,typewriter,home video recorder"
      ]
    ]
  },
  "4": {
    "title": "I FEEL LIKE SUCH AN IDIOM",
    "clues": [
      [
        "$200",
        "It means to be daring or risky"
      ],
      [
        "$400",
        "To find a reasonable compromise"
      ],
      [
        "$600",
        "This idiom, meaning to show extreme modesty, has its origin in the Bible's book of Matthew"
      ],
      [
        "$800",
        "To not spend more than absolutely necessary"
      ],
      [
        "$1000",
        "It means to be physically overdeveloped to the point of hindrance"
      ]
    ]
  },
  "5": {
    "title": "THE E.U.",
    "clues": [
      [
        "$200",
        "Most of the EU's important offices, including the Council of the European Union, are HQed in this Belgian city"
      ],
      [
        "$400",
        "A major trading crisis emerged in the EU in 1996 when British beef was banned due to this"
      ],
      [
        "$600",
        "The EU was formed by the Maastricht Treaty, signed in 1992 at Maastricht in this Benelux country"
      ],
      [
        "$800",
        "An early forerunner of the EU was the EEC, which stood for this"
      ],
      [
        "DAILY DOUBLE",
        "Of the 27 full members of the EU, this nation is first alphabetically"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Brahms' Opus 11 is one of these, but to play it at your beloved's window, you'd need to bring an orchestra"
      ],
      [
        "$800",
        "LSO for short, it has recorded such works as Mahler's 8th, Sibelius' 2nd, \"Layla\" & \"King Of Pain\""
      ],
      [
        "$1200",
        "In 1864 this opera composer wrote an \"Homage March\" for brass band to honor his patron King Ludwig"
      ],
      [
        "$1600",
        "In 1829 Mendelssohn led the first \"St. Matthew Passion\" since the death of this composer of the work in 1750"
      ],
      [
        "DAILY DOUBLE",
        "Halloween concerts often include this, Opus 40 by Saint-Saens, with a xylophone imitating rattling bones"
      ]
    ]
  },
  "7": {
    "title": "MOVIES BY THE NUMBERS",
    "clues": [
      [
        "$400",
        "Richard Lester directed both \"The Three Musketeers\" & this 1974 follow-up"
      ],
      [
        "$800",
        "In this 1955 film Marilyn Monroe says, \"When it's hot like this, you know what I do?  I keep my undies in the icebox!\""
      ],
      [
        "$1200",
        "In this 1984 film Molly Ringwald's family is preoccupied with her sister's wedding & forgets Molly's birthday"
      ],
      [
        "$1600",
        "The tagline to this 1970 Jack Nicholson film declares, \"He rode the fast lane on the road to nowhere\""
      ],
      [
        "$2000",
        "The title of this 1935 Hitchcock film starring Robert Donat & Madeleine Carroll refers to a spy organization"
      ]
    ]
  },
  "8": {
    "title": "MOST POPULOUS CITY IN THE STATE",
    "clues": [
      [
        "$400",
        "Washington"
      ],
      [
        "$800",
        "Minnesota"
      ],
      [
        "$1200",
        "Vermont"
      ],
      [
        "$1600",
        "Missouri"
      ],
      [
        "$2000",
        "Ohio"
      ]
    ]
  },
  "9": {
    "title": "A DATE",
    "clues": [
      [
        "$400",
        "First, for you, a corsage... & for me, a boutonniere, which the Brits call this because that's where you put it"
      ],
      [
        "$800",
        "For you, my dear, I've ordered grouper en papillote, which has been expertly baked in a sheath of this"
      ],
      [
        "$1200",
        "Giving personal details makes you charmingly do this 5-letter word, also used for the white Zinfandel you're drinking"
      ],
      [
        "$1600",
        "Night has fallen, but we can play glow-in-the-dark this game at the putting edge"
      ],
      [
        "$2000",
        "Our whirlwind tour ends when you come up & see these, made from acid-incised plates"
      ]
    ]
  },
  "10": {
    "title": "SEMITIC LANGUAGES",
    "clues": [
      [
        "$400",
        "Jim Caviezel learned to speak this Semitic language for his role in \"The Passion of the Christ\""
      ],
      [
        "$800",
        "Tigrinya is mainly spoken in these 2 \"E\" countries of East Africa"
      ],
      [
        "DAILY DOUBLE",
        "People who spoke Semitic languages include these great seafarers whose alphabet led to ours"
      ],
      [
        "$1600",
        "The Arabic hamza, seen here, represents this type of stop in which you close up a gap between your vocal cords"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "THE \"EU\"",
    "clues": [
      [
        "$400",
        "An expression substituted for one that might be considered offensive"
      ],
      [
        "$800",
        "Archimedes exclaimed this after finding a method for determining the purity of gold"
      ],
      [
        "$1200",
        "It's the controversial theory of improving the human race by selective breeding"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}