{
  "0": {
    "title": "BRIDGES",
    "clues": [
      [
        "$200",
        "In medieval castles a windlass was the mechanical winch used to raise & lower this"
      ],
      [
        "$400",
        "On Oct. 27, 1989, after the Loma Prieta earthquake, a record 162,414 vehicles crossed this bridge"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows an architectural rendering on the monitor.)  During construction, you can see the free arm bridge decks, from which this type of bridge gets its name, are anchored at one end, supported by piers & meet in the middle"
      ],
      [
        "$800",
        "Almost 24 miles long, a bridge over this body of water near New Orleans is the world's longest bridge over water"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows an architectural rendering on the monitor.)  Built so that cars can drive over them or through them, the bridge structures here are named for these support triangles that provide rigidity"
      ]
    ]
  },
  "1": {
    "title": "BROTHERHOOD & SISTERHOOD",
    "clues": [
      [
        "$200",
        "Marla Gibbs, Nichelle Nichols & this bus-riding heroine have all been Alpha Kappa Alpha honorary members"
      ],
      [
        "$400",
        "The Fenian Brotherhood fought for the independence of this country"
      ],
      [
        "$600",
        "Carmen, Tibby, Lena & Bridget are this quartet created by Ann Brashares"
      ],
      [
        "$800",
        "This religious organization is the main political opposition in Egypt"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "MILITARY DUDES",
    "clues": [
      [
        "$200",
        "Barbarossa led the third of these campaigns in the Holy Land, which began in 1189 & lasted until 1192"
      ],
      [
        "$400",
        "Prince Philip was decorated during WWII for his combat service in this branch of the British military"
      ],
      [
        "$600",
        "In the 3rd century B.C., this man & his army crossed the Alps & invaded Italy from the north"
      ],
      [
        "$800",
        "In WWII Hap Arnold commanded this new U.S. fighting force abbreviated USAAF"
      ],
      [
        "$1000",
        "Manuel Belgrano was a prominent military leader in this S. American country's fight for independence from Spain"
      ]
    ]
  },
  "3": {
    "title": "TURN ON",
    "clues": [
      [
        "$200",
        "Turn on \"Parks and Recreation\" to see this \"SNL\" alum in her own sitcom"
      ],
      [
        "$400",
        "Turn on Fox to see David Boreanaz & Emily Deschanel solve crimes on this series"
      ],
      [
        "$600",
        "Turn on The CW to hear the unseen Kristen Bell narrate this juicy series"
      ],
      [
        "$800",
        "Turn on Oxygen to see her & hubby Dean McDermott in the reality series \"Home Sweet Hollywood\""
      ],
      [
        "$1000",
        "Turn on this show on USA Network to see Jeffrey Donovan as a blacklisted spy"
      ]
    ]
  },
  "4": {
    "title": "TUNE \"IN\"",
    "clues": [
      [
        "$200",
        "This racket sport is named for the Duke of Beaufort's country seat"
      ],
      [
        "$400",
        "Haitian troops occupied this nation from 1822 to 1844"
      ],
      [
        "$600",
        "From the Arabic, it's a killer for hire"
      ],
      [
        "$800",
        "The name of this type of cat seen here suggests that it originated in Africa"
      ],
      [
        "DAILY DOUBLE",
        "Perhaps this type of pasta tastes good to your tongue because its name means \"little tongue\""
      ]
    ]
  },
  "5": {
    "title": "DROP OUT",
    "clues": [
      [
        "$200",
        "Known as \"The Body\", this pro wrestler-turned-governor dropped out of a Minnesota community college"
      ],
      [
        "$400",
        "Both named Steve, these 2 now fabulously wealthy college dropouts founded Apple Computer"
      ],
      [
        "$600",
        "After dropping out of high school, he ran McDonald's & became a McMillionaire"
      ],
      [
        "$800",
        "This fur mogul & high school dropout has been called America's first multimillionaire"
      ],
      [
        "$1000",
        "Arriving from Scotland in 1848 as an elementary school dropout, he sold his company in 1901 for $480 million"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "Black spot is a serious fungal disease that affects these flowers; rugosas have good resistance"
      ],
      [
        "$800",
        "Polarized lenses are one method used in these items that make some movie theater experiences more exciting"
      ],
      [
        "$1200",
        "William Jennings Bryan called this theory a \"program of infidelity masquerading under the name of science\""
      ],
      [
        "$1600",
        "With cups that rotate horizontally, an anemometer measures the speed of this, anemos in Greek"
      ],
      [
        "$2000",
        "Don't blame me--the most common cause of earthquakes is movement along these lines"
      ]
    ]
  },
  "7": {
    "title": "BEST FOREIGN LANGUAGE FILM",
    "clues": [
      [
        "$400",
        "\"Cinema Paradiso\"(1989)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "\"Fanny and Alexander\"(1983)"
      ],
      [
        "$1600",
        "\"Departures\"(2008)"
      ],
      [
        "$2000",
        "\"Closely Watched Trains\"(1967)"
      ]
    ]
  },
  "8": {
    "title": "\"TRICK\" OR \"TREAT\"",
    "clues": [
      [
        "$400",
        "To soak fabric in cleaning solution before putting it in the washing machine"
      ],
      [
        "$800",
        "3 scores by one hockey player in one game"
      ],
      [
        "$1200",
        "It can be a place offering privacy & quiet, or a military withdrawal of forces to a more favorable position"
      ],
      [
        "$1600",
        "On this HBO show Gabriel Byrne plays a therapist with as many issues as his patients"
      ],
      [
        "$2000",
        "8-letter word meaning a written work dealing formally & systematically with a subject"
      ]
    ]
  },
  "9": {
    "title": "JACKETS REQUIRED",
    "clues": [
      [
        "$400",
        "Now meaning any sport coat, it was originally crimson colored when introduced in Great Britain in 1890"
      ],
      [
        "$800",
        "Just became a professor?  Better get a wool sport coat of Highland this, with suede elbow patches"
      ],
      [
        "$1200",
        "For warmth, you can't beat this double-breasted navy blue wool jacket worn by U.S. sailors"
      ],
      [
        "$1600",
        "A Spanish dance shares its name with this jacket that's usually waist-length & collarless"
      ],
      [
        "$2000",
        "This jacket named for an Indian prime minister is adapted from a type of coat worn by maharajahs"
      ]
    ]
  },
  "10": {
    "title": "ARTSY",
    "clues": [
      [
        "$400",
        "The \"Mona Lisa\" isn't oil on canvas but oil on this"
      ],
      [
        "$800",
        "A student under Benjamin West, this American also did portraits of Presidents Adams & Jefferson"
      ],
      [
        "$1200",
        "This 19th century movement of Courbet, Millet & Daumier rejected academic styles in favor of everyday subjects"
      ],
      [
        "DAILY DOUBLE",
        "In the 1690s, Jesuit brother Andrea Pozzo appropriately painted a \"Triumph of\" this saint"
      ],
      [
        "$2000",
        "Surrealist Max Ernst invented this technique of rubbing a pencil over paper laid on a surface"
      ]
    ]
  },
  "11": {
    "title": "THE SHAKESPEAREAN ROOM",
    "clues": [
      [
        "$400",
        "(Wolf Blitzer delivers the clue from the Shakespearean Room.)  Confrontation at Elsinore Castle.  Laertes wishes vengeance for his father's death in this play, & the King says yes to those demands"
      ],
      [
        "$800",
        "(Wolf Blitzer delivers the clue from the Shakespearean Room.)  Accusations of anti-semitism were raised today by this usurer, adding Antonio called him \"a cut-throat dog\""
      ],
      [
        "$1200",
        "(Wolf Blitzer delivers the clue from the Shakespearean Room.)  Suicide on the \"Julius Caesar\" battlefield!  Reports say this man had Strato hold his sword, quote, \"while I do run upon it\""
      ],
      [
        "$1600",
        "(Wolf Blitzer delivers the clue from the Shakespearean Room.)  Tragedy at sea, as the King of Naples' ship sinks at the beginning of this play, Gonzalo was said to remain calm"
      ],
      [
        "DAILY DOUBLE",
        "(Wolf Blitzer delivers the clue from the Shakespearean Room.)  Breaking news... decapitation & regicide in Scotland!  Macbeth is dead, & Macduff hails this man as the new king!"
      ]
    ]
  }
}