{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "On Nov. 11, 1918, Pvt. Henry Gunther became the last American casualty in this war"
      ],
      [
        "$400",
        "Remarkably, there were more than 60 survivors when this Zeppelin crashed in New Jersey in 1937"
      ],
      [
        "$600",
        "Elected the 19th U.S. president in 1876, Rutherford B. Hayes was a member of this political party"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew at the Ronald Reagan Library)  This man awarded the Medal of Freedom to Ronald Reagan on January 13, 1993"
      ],
      [
        "$1000",
        "This Indian \"king\" for whom a war against American colonists was named was tracked down & killed in 1676"
      ]
    ]
  },
  "1": {
    "title": "ROLLING STONES SONGS",
    "clues": [
      [
        "$200",
        "\"You'll come runnin' back, you'll come runnin' back, you'll come runnin' back to me\""
      ],
      [
        "$400",
        "\"Who could hang a name on you?\""
      ],
      [
        "$600",
        "\"You better stop.  Look around.  Here it comes, here it comes, here it comes\""
      ],
      [
        "$800",
        "\"I was born in a crossfire hurricane\""
      ],
      [
        "$1000",
        "\"My back is broad, but it's a-hurtin', all I want is for you to make love to me\""
      ]
    ]
  },
  "2": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "On June 4, 2002 the New York Times ran the obituary for Albin Krebs, 73, who wrote these from 1969 to 1989"
      ],
      [
        "$400",
        "(I'm Jeff Probst in Panama)  The Pearl Islands are in this gulf, off the coast of Panama"
      ],
      [
        "$600",
        "In 2003 top model Tyra Banks conducted a search for \"America's Next\" one of these"
      ],
      [
        "$800",
        "David James Elliott of \"JAG\" might know it's the monogram of our 20th president"
      ],
      [
        "$1000",
        "1939 film in which Bette Davis said, \"That's our victory -- our victory over the dark\""
      ]
    ]
  },
  "3": {
    "title": "NUMERICAL PHRASES",
    "clues": [
      [
        "$200",
        "It's the usual item with which you wouldn't touch someone despicable"
      ],
      [
        "$400",
        "Though \"heck\" & \"darn\" are examples of these, the phrase usually refers to saltier language"
      ],
      [
        "$600",
        "This traditional symbol of businessman's indulgence adds up to about 6 ounces of gin"
      ],
      [
        "DAILY DOUBLE",
        "Originated by Alcoholics Anonymous, it includes a \"fearless moral inventory\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew in Rome)  It's the literal translation of the grateful Italian phrase \"mille grazie\""
      ]
    ]
  },
  "4": {
    "title": "CORN",
    "clues": [
      [
        "$200",
        "About 75% of the corn sold by farmers in the U.S. is used as this on other farms"
      ],
      [
        "$400",
        "The official website for this 2002 Mel Gibson film explains how they made its crop circles in cornfields"
      ],
      [
        "$600",
        "In 1906 a man with this last name began the Battle Creek Toasted Corn Flake Company"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "BROTHERS ON BROTHERS",
    "clues": [
      [
        "$200",
        "(Dr. Joyce)  Having older brothers may make a girl more likely to be this sporty type, a word that includes a male name"
      ],
      [
        "$400",
        "A 1977 study found that these children learn language slowly, because adults leave them to amuse each other"
      ],
      [
        "$600",
        "In the \"complex\" named for this Biblical man, one brother must de-identify with another to avoid angry competition"
      ],
      [
        "$800",
        "I played Dr. O'Dell in this \"Rich Man, Poor Man\" sequel that's about coping with the loss of a brother"
      ],
      [
        "$1000",
        "For this famous man's patient \"Little Hans\", the birth of a sister helped cause a fear of horses -- go figure"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN POETS",
    "clues": [
      [
        "$400",
        "In May 1827 he enlisted in the U.S. Army as \"Edgar A. Perry\""
      ],
      [
        "$800",
        "In 1900 his grandfather bought him a chicken farm near Derry, New Hampshire"
      ],
      [
        "DAILY DOUBLE",
        "He was a descendant of John & Priscilla Alden, whose love story he told in an 1858 narrative poem"
      ],
      [
        "$1600",
        "He wrote, \"What would you do if you were up a dark alley with Caesar Borgia and he was coming torgia\""
      ],
      [
        "$2000",
        "First name of the Pulitzer-winning poet whose son Charles was involved in the 1950s quiz show scandals"
      ]
    ]
  },
  "7": {
    "title": "CINEMANIA",
    "clues": [
      [
        "$400",
        "This 1977 film that was the highest-earning film of the 1970s didn't even take place in our galaxy"
      ],
      [
        "$800",
        "In the beginning of this film, peaceful apes confront a black monolith & turn deadly & carnivorous"
      ],
      [
        "$1200",
        "The Sony Pictures Studios were once home to this co.; Gracie Films is in the building that held Louis B. Mayer's office"
      ],
      [
        "$1600",
        "Dude, in 1998 this brotherly team brought us \"The Big Lebowski\""
      ],
      [
        "$2000",
        "The military clones Ripley to produce a bioweapon in this 1997 film, the fourth in the \"Alien\" series"
      ]
    ]
  },
  "8": {
    "title": "EUROPE",
    "clues": [
      [
        "$400",
        "In 2002 the commonwealth rejoiced as she celebrated 50 years on the throne"
      ],
      [
        "$800",
        "One of the few houses left from the early 18th century in Bonn is the 1770 birthplace of this composer"
      ],
      [
        "$1200",
        "The Piazza del Duomo is the center of religious life in this city, the birthplace of the Renaissance"
      ],
      [
        "$1600",
        "Scotland's first national park includes this, Scotland's largest lake"
      ],
      [
        "$2000",
        "Gloria is a popular restaurant & wine cellar in this capital of Estonia"
      ]
    ]
  },
  "9": {
    "title": "WHAT THE HECK IS IT?",
    "clues": [
      [
        "$400",
        "Pocatello"
      ],
      [
        "$800",
        "Clavichord"
      ],
      [
        "$1200",
        "Mimic thrush"
      ],
      [
        "$1600",
        "Sphalerite"
      ],
      [
        "$2000",
        "A plessor"
      ]
    ]
  },
  "10": {
    "title": "ALL \"DE\" PEOPLE",
    "clues": [
      [
        "$400",
        "The first president of the Fifth French Republic, he was wounded 3 times while serving in World War I"
      ],
      [
        "$800",
        "9 years before arriving at the Mississippi River, he met the Incan ruler Atahualpa in Peru"
      ],
      [
        "$1200",
        "In 1993 Nelson Mandela & this fellow South African shared the Nobel Peace Prize for ending apartheid"
      ],
      [
        "$1600",
        "While assistant vice-consul in Egypt, this French diplomat began planning the construction of the Suez Canal"
      ],
      [
        "$2000",
        "This Italian director, an exponent of Neorealism, used that technique in \"The Bicycle Thief\""
      ]
    ]
  },
  "11": {
    "title": "TERM ME LOOSE",
    "clues": [
      [
        "$400",
        "Term for the 3 lower pipes on a bagpipe, or the male honey bees that live off the work of others"
      ],
      [
        "$800",
        "The place where relief pitchers warm up, or the group of relief pitchers; this term works for both"
      ],
      [
        "$1200",
        "This 4-letter word is the Aussie term for the wild, wooded & little-populated part of Australia"
      ],
      [
        "DAILY DOUBLE",
        "This term for chaos is from the Greek for \"all the demons\""
      ],
      [
        "$2000",
        "Term for the Neoclassical style of furniture, decoration & fashion in vogue in Napoleonic France"
      ]
    ]
  }
}