{
  "0": {
    "title": "WORLD POLITICS",
    "clues": [
      [
        "$200",
        "Brother Raul took over for this ailing man as leader of Cuba"
      ],
      [
        "$400",
        "He's now the premier of Russia; Dmitry Medvedev took over from him as president"
      ],
      [
        "$600",
        "Media tycoon Silvio Berlusconi has been the prime minister of this country 3 different times"
      ],
      [
        "$800",
        "The dominant Palestinian political groups are Fatah in the West Bank & Hamas in this area"
      ],
      [
        "$1000",
        "North Korea went nuclear with this man as its leader"
      ]
    ]
  },
  "1": {
    "title": "TV FOR SHORT",
    "clues": [
      [
        "$200",
        "This show, aka \"TRL\", aired its last episode in 2008"
      ],
      [
        "$400",
        "Sci Fi fans know it as \"BSG\""
      ],
      [
        "$600",
        "It's a quickstep from \"DWTS\" to this full title"
      ],
      [
        "$800",
        "JT used to be on the \"MMC\", which stood for this"
      ],
      [
        "$1000",
        "Do justice to this show, \"L&O: CI\""
      ]
    ]
  },
  "2": {
    "title": "DANGEROUS PLANET",
    "clues": [
      [
        "$200",
        "In 1891 one of these battered the Island of Martinique & caused millions of dollars in damage"
      ],
      [
        "$400",
        "In June 1953 one of these fatally touched down in Worcester, Massachusetts, far from the Midwest"
      ],
      [
        "$600",
        "During monsoon season in 1998, this devastated Bangladesh for weeks, marooning thousands on rooftops"
      ],
      [
        "$800",
        "Almost 200,000 buildings were damaged or destroyed when one of these hit Kobe, Japan in 1995"
      ],
      [
        "$1000",
        "Sometimes called a tidal wave, one of these in December 2004 devastated large parts of Asia"
      ]
    ]
  },
  "3": {
    "title": "ON THE RESTAURANT'S FAST FOOD MENU",
    "clues": [
      [
        "$200",
        "The Happy Meal with hamburger"
      ],
      [
        "$400",
        "A boneless variety bucket of poultry, including a popcorn one"
      ],
      [
        "$600",
        "Among Jared's favorites:Veggie Delite"
      ],
      [
        "$800",
        "Meximelt,Crunchwrap Supreme"
      ],
      [
        "$1000",
        "A Frosty-cino drink"
      ]
    ]
  },
  "4": {
    "title": "YOUNG MR. PRESIDENT",
    "clues": [
      [
        "$200",
        "Before Columbia & Harvard, he attended Honolulu's Punahou School & L.A.'s Occidental College"
      ],
      [
        "$400",
        "He earned his nickname of \"Dutch\" from his dad calling him his \"fat little Dutchman\""
      ],
      [
        "$600",
        "A frail boy, he built himself into a Rough Rider via strenuous exercise"
      ],
      [
        "$800",
        "He grew up in Greenwich, Connecticut, & attended private schools there & in Andover, Massachusetts"
      ],
      [
        "DAILY DOUBLE",
        "As a boy in Kansas, he said his dream was to be a Major League Baseball player; he went into the Army instead"
      ]
    ]
  },
  "5": {
    "title": "A \"HA\"!",
    "clues": [
      [
        "$200",
        "In a Grimm fairy tale, he's Gretel's brother"
      ],
      [
        "$400",
        "Claw & ball-peen are types of these"
      ],
      [
        "$600",
        "In times of national mourning, the U.S. flag is flown this hyphenated way"
      ],
      [
        "$800",
        "Figuratively speaking, when you make peace with someone, you \"bury\" this ax"
      ],
      [
        "$1000",
        "Si!  In Spanish-speaking countries, it's a large estate or the main house on such a property"
      ]
    ]
  },
  "6": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$400",
        "To control the flow of buggies & pedestrians, J.P. Knight invented the first of these in London in 1868 using a lantern"
      ],
      [
        "$800",
        "In 1887 Adolf Fick invented an early form of these to replace eyeglasses"
      ],
      [
        "$1200",
        "It was used in the 1780s, long before the airplane; Gleb Kotelnikov first put one in a knapsack in 1911"
      ],
      [
        "$1600",
        "In 1935 Professor Arnold Beckman introduced an electronic type of this meter to measure acidity"
      ],
      [
        "$2000",
        "In 2002 Congress recognized Antonio Meucci as the inventor of this in 1860, 16 years before a certain Scotsman"
      ]
    ]
  },
  "7": {
    "title": "FUNNY FOLKS",
    "clues": [
      [
        "$400",
        "He's the dad in \"Imagine That\""
      ],
      [
        "$800",
        "He's the funniest of the North Carolina Galifianakises"
      ],
      [
        "$1200",
        "She played Shelley, \"The House Bunny\""
      ],
      [
        "$1600",
        "In \"Year One\" this \"Juno\" co-star plays Oh"
      ],
      [
        "$2000",
        "Born in Canada, he's won the MTV Movie Award for Best Comedic Performance 5 times"
      ]
    ]
  },
  "8": {
    "title": "BODY BASICS",
    "clues": [
      [
        "$400",
        "Normal body temperature is 37.0 degrees Celsius or this Fahrenheit (to one decimal place)"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows an anatomical diagram on the monitor.)  The adrenal glands, here & here, derive their name because they sit atop these renal organs"
      ],
      [
        "$1200",
        "Like dead skin at the base of a fingernail, the outermost layer of a shaft of hair is called this"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew shows an anatomical diagram on the monitor.)  The Adam's apple, which is larger in men than in women, is a protuberance of the thyroid cartilage that supports this passageway, sometimes called the voice box"
      ],
      [
        "$2000",
        "You could call this canal that connects the middle ear to the back of the throat the \"eu\" tube for short"
      ]
    ]
  },
  "9": {
    "title": "REALLY OLD BOOKS",
    "clues": [
      [
        "$400",
        "Grendel, Grendel's mom & a dragon are fought by the hero of this Old English epic"
      ],
      [
        "$800",
        "The Parson & the Reeve are among the tale-tellers in this 14th century collection"
      ],
      [
        "$1200",
        "In \"The Divine Comedy\", Virgil guides this other writer through the circles of hell"
      ],
      [
        "$1600",
        "The \"Five Classics\" of ancient China are traditionally attributed to this sage born in 551 B.C."
      ],
      [
        "DAILY DOUBLE",
        "In this Old Testament book, God orders Moses to count all the Israelites who are able to bear arms"
      ]
    ]
  },
  "10": {
    "title": "THIS \"LAND\" IS MY LAND",
    "clues": [
      [
        "$400",
        "Wales borders it"
      ],
      [
        "$800",
        "In November 1918 this country proclaimed its independence, with Jozef Pilsudski as its first chief of state"
      ],
      [
        "$1200",
        "They're the 2 U.S. states that fit the category"
      ],
      [
        "DAILY DOUBLE",
        "This country's official languages are German, French & Italian"
      ],
      [
        "$2000",
        "The colors of this country's flag, seen here, represent its snows & lakes"
      ]
    ]
  },
  "11": {
    "title": "BEASTLY RHYME TIME",
    "clues": [
      [
        "$400",
        "A chapeau for a mouselike rodent"
      ],
      [
        "$800",
        "A flatbed or pickup for a mallard"
      ],
      [
        "$1200",
        "Cheetos for a Himalayan ox"
      ],
      [
        "$1600",
        "A repetitive song by a colony insect"
      ],
      [
        "$2000",
        "A tuxedo for an amphibian"
      ]
    ]
  }
}