{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "Before he was president, George W. Bush occupied the governor's mansion in this city"
      ],
      [
        "$400",
        "It's home to the NHL's Avalanche & also to a U.S. Mint"
      ],
      [
        "DAILY DOUBLE",
        "2 of the 4 state capitals with the word \"City\" in their names"
      ],
      [
        "$800",
        "Anthony Trollope called this capital \"on the River Kentucky\" \"As quietly dull a little town as I ever entered\""
      ],
      [
        "$1000",
        "This capital is also the seat of Kennebec County"
      ]
    ]
  },
  "1": {
    "title": "OUR NATIONAL PASTIME",
    "clues": [
      [
        "$200",
        "Other teams have worn them but it's this \"Northern\" team one usually refers to when speaking of \"pinstripes\""
      ],
      [
        "$400",
        "He had 46 home runs in 2002, 27 fewer than the previous season"
      ],
      [
        "$600",
        "Dodger manager Walter Alston was inducted into the Hall of Fame in 1983; this man, his successor, was inducted in 1997"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew at the Louisville Slugger Museum)  Forests in Pennsylvania & New York provide the white type of this wood, used in most of today's major league bats"
      ],
      [
        "$1000",
        "Tony Gwynn's 1994 batting average of .394 was the highest since this man's .406 in 1941"
      ]
    ]
  },
  "2": {
    "title": "BESTSELLERS BY DECADE",
    "clues": [
      [
        "$200",
        "\"Looking for Mr. Goodbar\" & \"All the President's Men\""
      ],
      [
        "$400",
        "\"From Here to Eternity\" & \"Peyton Place\""
      ],
      [
        "$600",
        "\"Airport\" & \"Valley of the Dolls\""
      ],
      [
        "$800",
        "\"A Tree Grows in Brooklyn\" & \"For Whom the Bell Tolls\""
      ],
      [
        "$1000",
        "\"Elmer Gantry\" & \"All Quiet on the Western Front\""
      ]
    ]
  },
  "3": {
    "title": "WHAT DID I DO WITH MY KEYS?",
    "clues": [
      [
        "$200",
        "They were in the pocket of those Red Tabs jeans from this company -- you know, the ones we just took to Goodwill"
      ],
      [
        "$400",
        "They fell into this pot that's also a term for one who makes his money growing cotton"
      ],
      [
        "$600",
        "They turned up in the bottom of the neighbors' jetted bath -- as Emile Zola might say, this brand"
      ],
      [
        "$800",
        "One of these crow relatives famous for their love of shiny objects flew off with them"
      ],
      [
        "$1000",
        "You left them in this (from the Latin for \"fire\"), you fool (from the Latin for \"fool\")"
      ]
    ]
  },
  "4": {
    "title": "INVENTIVE MINDS",
    "clues": [
      [
        "$200",
        "In 1891 this man of Menlo Park got a patent for a \"means of transmitting signals electrically\""
      ],
      [
        "$400",
        "A team headed by Seymour Cray introduced the first \"super\" one of these in 1963"
      ],
      [
        "$600",
        "In 1931 Harold Edgerton synched a strobe light's flash to this device"
      ],
      [
        "$800",
        "Dr. Thomas Starzl transplanted this organ in 1963 & went on to write \"Experience in Hepatic Transplantation\""
      ],
      [
        "$1000",
        "Dr. Louis Fieser is special as he synthesized this vitamin in 1939"
      ]
    ]
  },
  "5": {
    "title": "THE \"END\"",
    "clues": [
      [
        "$200",
        "It means to make a change to something, especially to the Constitution"
      ],
      [
        "$400",
        "It's to grasp mentally; understand?"
      ],
      [
        "$600",
        "This Indiana city is home to the College Football Hall of Fame"
      ],
      [
        "$800",
        "It's a bonus paid by a company to its stockholders, often on a quarterly basis"
      ],
      [
        "$1000",
        "Take a suspect into custody"
      ]
    ]
  },
  "6": {
    "title": "MYTHOLOGICAL PAINTINGS",
    "clues": [
      [
        "$400",
        "A painting by Paul Cezanne shows \"Leda and\" this bird"
      ],
      [
        "$800",
        "Heads Up!  She's the subject in the Caravaggio painting seen here"
      ],
      [
        "$1200",
        "A painting by Friedrich-Heinrich Fuger shows this Greek god seated nude with his trident"
      ],
      [
        "$1600",
        "It's the title event depicted in the famous 15th century painting seen here"
      ],
      [
        "$2000",
        "In a painting by Agnolo Bronzino, Cosimo I de Medici is portrayed as this poet & lyre player"
      ]
    ]
  },
  "7": {
    "title": "MUSICIANS",
    "clues": [
      [
        "$400",
        "This conga drum player married Lucille Ball after starring opposite her in the movie \"Too Many Girls\""
      ],
      [
        "$800",
        "He's the trumpeter featured here on an oldie but goodie"
      ],
      [
        "$1200",
        "His love of his native Greece inspired such New Age pieces as \"Santorini\" & \"Acroyali\""
      ],
      [
        "$1600",
        "For some \"Entertainment Tonight\", turn on one of his CDs like \"Live at Red Rocks\" or \"Winter Song\""
      ],
      [
        "DAILY DOUBLE",
        "Friends of this Israeli-born violin virtuoso call him Pinky"
      ]
    ]
  },
  "8": {
    "title": "WAXES",
    "clues": [
      [
        "$400",
        "One use for this insect-created wax is the manufacture of artificial fruit & flowers"
      ],
      [
        "$800",
        "Montan wax is a mineral wax extracted from this; when rubbed or heated, it emits a bituminous odor"
      ],
      [
        "$1200",
        "An ingredient in many products including sealing wax & hair spray, it's derived from the secretions of the lac insect"
      ],
      [
        "$1600",
        "The name of this wax is from the Latin for \"wool oil\""
      ],
      [
        "$2000",
        "It's thought that this wax obtained from the head of a certain whale helps the whale focus sounds to locate prey"
      ]
    ]
  },
  "9": {
    "title": "PEOPLE",
    "clues": [
      [
        "$400",
        "This Asian-American woman once co-anchored the \"CBS Evening News\""
      ],
      [
        "$800",
        "He's the cookie maker seen here"
      ],
      [
        "$1200",
        "Aah, the life of a billionaire: this Microsoft co-founder owns the Seattle Seahawks & the Portland Trail Blazers"
      ],
      [
        "$1600",
        "The team of Mark Badgley & him has dressed stars like Halle Berry for the Oscars"
      ],
      [
        "$2000",
        "As a Democrat he won 94% of the vote in Texas' 6th Congressional District in 1982; 55% as a Republican in 1983"
      ]
    ]
  },
  "10": {
    "title": "FROM A TO Y",
    "clues": [
      [
        "$400",
        "It's an allowance paid to a former spouse for maintenance"
      ],
      [
        "$800",
        "It's the only state capital on the Hudson River"
      ],
      [
        "$1200",
        "To waste away, like a muscle from disuse"
      ],
      [
        "$1600",
        "From the Latin for \"handy\", it's another word for skill or talent"
      ],
      [
        "$2000",
        "Independence or self-government"
      ]
    ]
  },
  "11": {
    "title": "THE END",
    "clues": [
      [
        "$400",
        "There was no escaping death for this magician; he died on Halloween night in 1926"
      ],
      [
        "$800",
        "He was having his portrait done in 1945 when he declared, \"I have a terrific headache\"; within hours he was dead"
      ],
      [
        "$1200",
        "In 1584 it was checkmate for this cruel czar who died while playing chess"
      ],
      [
        "DAILY DOUBLE",
        "All the money in the world couldn't save him from dying on a plane en route to a Houston hospital in 1976"
      ],
      [
        "$2000",
        "This poet of \"The Bridge\" jumped ship in 1932"
      ]
    ]
  }
}