{
  "0": {
    "title": "THE WORLD'S OCEANS",
    "clues": [
      [
        "$200",
        "At 28,374 feet, the Puerto Rico Trench is this ocean's deepest point"
      ],
      [
        "$400",
        "It covers 70 million square miles"
      ],
      [
        "DAILY DOUBLE",
        "This ocean bears the name of the subcontinent that juts into it"
      ],
      [
        "$800",
        "This smallest ocean occupies the region around the North Pole"
      ],
      [
        "$1000",
        "It's the directional name given to the ocean that surrounds Antarctica"
      ]
    ]
  },
  "1": {
    "title": "CELEBS",
    "clues": [
      [
        "$200",
        "Sharpay in \"High School Musical\", she voices Candace on \"Phineas and Ferb\""
      ],
      [
        "$400",
        "Mrs. Ryan Reynolds, she did an album of Tom Waits covers"
      ],
      [
        "$600",
        "He played Cedric Diggory in the \"Harry Potter\" films"
      ],
      [
        "$800",
        "There's been a lot of gossip about this boy seen here"
      ],
      [
        "$1000",
        "Ashlee Simpson married this Fall Out Boy"
      ]
    ]
  },
  "2": {
    "title": "ANNUAL EVENTS",
    "clues": [
      [
        "$200",
        "On Feb. 1, 2009 an estimated 98.7 million Americans tuned in to watch this sports event"
      ],
      [
        "$400",
        "This state's Queen Lili'ukalani Outrigger Canoe Race covers 18 miles between Kailua & Honaunau"
      ],
      [
        "$600",
        "Thomson, Georgia's festival celebrating this green gourd includes a seed-spitting contest"
      ],
      [
        "$800",
        "Though far from Jamaica, Humboldt County, California has a huge annual festival devoted to this musical genre"
      ],
      [
        "$1000",
        "The AFL-CIO chose this holiday in 2007 to launch a nationwide drive for health care reform"
      ]
    ]
  },
  "3": {
    "title": "LAND MARKS",
    "clues": [
      [
        "$200",
        "It's a grand term for a deep, steep valley similar to a gorge"
      ],
      [
        "$400",
        "Babu Chhiri, a sherpa famed for this skill, died in a crevasse in 2001"
      ],
      [
        "$600",
        "Crater Lake in Oregon wasn't formed by a meteor strike but by one of these"
      ],
      [
        "$800",
        "A passage sunk into the ground for mining"
      ],
      [
        "$1000",
        "A hunted animal, or a pit that yields stone"
      ]
    ]
  },
  "4": {
    "title": "THEM'S FIGHTIN' WORDS!",
    "clues": [
      [
        "$200",
        "A beverage of more than 2 fruit juices, or Judy's puppet partner"
      ],
      [
        "$400",
        "Breathing is but a memory if you take this proverbial action toward \"the bucket\""
      ],
      [
        "$600",
        "If you're out of trouble, you're \"off\" this piece of fishing equipment"
      ],
      [
        "$800",
        "To take apart a structure, or a concerted stopping of work by employees"
      ],
      [
        "$1000",
        "This 3-letter word means to poke abruptly, as with the point of a stick"
      ]
    ]
  },
  "5": {
    "title": "THE TEENS",
    "clues": [
      [
        "$200",
        "Unlucky number of diners at the Last Supper"
      ],
      [
        "$400",
        "In a game of tennis, it's the first point scored"
      ],
      [
        "$600",
        "In California, it's the minimum age at which you can take a driver's road test"
      ],
      [
        "$800",
        "Number of nights in a fortnight"
      ],
      [
        "$1000",
        "It's the largest prime number that fits the category"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$400",
        "His 1841-42 South Pacific voyage aboard the whaler Acushnet provided the basis for his most famous novel"
      ],
      [
        "DAILY DOUBLE",
        "C. Auguste Dupin is the hero of Edgar Allan Poe's first detective story, \"The Murders\" here"
      ],
      [
        "$1200",
        "Shortly after \"The House of the Seven Gables\", he wrote a book of classical myths, \"A Wonder Book for Girls and Boys\""
      ],
      [
        "$1600",
        "Thornton Wilder's \"Our Town\" is set in the early 20th century in this typical American town located in New Hampshire"
      ],
      [
        "$2000",
        "A hard journey through Mississippi with a smelly corpse is the subject of his \"As I Lay Dying\""
      ]
    ]
  },
  "7": {
    "title": "POP TOPPERS",
    "clues": [
      [
        "$400",
        "\"Boom Boom Pow\""
      ],
      [
        "$800",
        "\"Disturbia\""
      ],
      [
        "$1200",
        "\"Poker Face\""
      ],
      [
        "$1600",
        "\"Bleeding Love\""
      ],
      [
        "$2000",
        "\"My Life Would Suck Without You\""
      ]
    ]
  },
  "8": {
    "title": "GET MOVING",
    "clues": [
      [
        "$400",
        "The name of this 2-wheeled device comes from the Japanese for \"human-powered vehicle\""
      ],
      [
        "$800",
        "Tesla & Lightning are companies that make cars powered by this"
      ],
      [
        "$1200",
        "The Tesoro Irondog Race in Alaska uses this type of vehicle"
      ],
      [
        "$1600",
        "Kitty Hawk is one of the classes of this large Navy ship"
      ],
      [
        "$2000",
        "A word for something with many parts, like a bill in Congress, can be shortened to this public transport"
      ]
    ]
  },
  "9": {
    "title": "FAMOUS LATINOS & LATINAS",
    "clues": [
      [
        "$400",
        "From the Bronx projects & Princeton, she joined the Supreme Court in 2009"
      ],
      [
        "$800",
        "Artist Fernando Botero once attended a school for this bloody sport & his \"Picador\" shows a participant"
      ],
      [
        "$1200",
        "The mayor of L.A. was born Antonio Villar, but lengthened his name when hs married a woman named this"
      ],
      [
        "$1600",
        "Univision host Raul De Molina, aka \"El Gordo\", meaning this, is the author of \"La Dieta del Gordo\""
      ],
      [
        "$2000",
        "Margarita Engle is the first Hispanic Newbery honoree, for a book on this island's fight for freedom from Spain"
      ]
    ]
  },
  "10": {
    "title": "2-LETTER SCRABBLE WORDS",
    "clues": [
      [
        "$400",
        "It's first on the diatonic scale"
      ],
      [
        "$800",
        "Third person singular of \"be\""
      ],
      [
        "DAILY DOUBLE",
        "Colloquially, a muscle in the torso"
      ],
      [
        "$1600",
        "Za is a slang word for this treat"
      ],
      [
        "$2000",
        "For men in France, it means \"born with the name of\""
      ]
    ]
  },
  "11": {
    "title": "THE TEENS",
    "clues": [
      [
        "$400",
        "World War I ended in November of this year"
      ],
      [
        "$800",
        "In 1319 3-year-old Magnus Eriksson became king of both Sweden & this neighbor"
      ],
      [
        "$1200",
        "The 1719 Battle of Glenshiel in this country was a defeat for the Jacobite Rebellion"
      ],
      [
        "$1600",
        "In 1513 Ponce de Leon landed in what's now this U.S. state & gave it its name"
      ],
      [
        "$2000",
        "Captain Thomas MacDonough's 1814 victory at this lake saved New York & Vermont from invasion"
      ]
    ]
  }
}