{
  "0": {
    "title": "THE SPANISH-AMERICAN WAR",
    "clues": [
      [
        "$200",
        "A headline in Pulitzer's \"The World\" newspaper asked, was this ship's \"Explosion Caused by Bomb or Torpedo?\""
      ],
      [
        "$400",
        "Leonard Wood was the original commander of this cavalry regiment made up mainly of cowboys & college athletes"
      ],
      [
        "DAILY DOUBLE",
        "The Platt Amendment, which resulted from the war, gave the U.S. the rights to this naval base in perpetuity"
      ],
      [
        "$800",
        "Commodore Dewey blockaded this bay after destroying a fleet of 10 Spanish ships"
      ],
      [
        "$1000",
        "In May 1898 Lt. Andrew Rowan delivered his famous message from President McKinley to this Cuban military man"
      ]
    ]
  },
  "1": {
    "title": "A DAY AT THE RACES",
    "clues": [
      [
        "$200",
        "Betting on the same horse to win, place & show is betting \"across\" this"
      ],
      [
        "$400",
        "In this type of race, you may bet on the winner & then buy it"
      ],
      [
        "$600",
        "Age of a sophomore horse, it's also the usual age of horses in a derby race"
      ],
      [
        "$800",
        "The quarter pole is 2 furlongs before this"
      ],
      [
        "$1000",
        "It means to assign weights to equalize the competition"
      ]
    ]
  },
  "2": {
    "title": "MR. BUSINESSMAN",
    "clues": [
      [
        "$200",
        "In 1924 Harvey Firestone started these plantations in Liberia"
      ],
      [
        "$400",
        "Conrad Hilton started with a hotel in 1919; James Christie started with one of these houses in 1766"
      ],
      [
        "$600",
        "Put them in the order Richard Branson founded them: airline, record store, record label"
      ],
      [
        "$800",
        "The Electric Suction Sweeper Company was later renamed for this man (who had bought the patent from a janitor)"
      ],
      [
        "$1000",
        "Giovanni Agnelli made a pronouncement in 1899: he was founding this Italian auto company"
      ]
    ]
  },
  "3": {
    "title": "NOT A NATIONAL CAPITAL",
    "clues": [
      [
        "$200",
        "Rio de Janeiro,Buenos Aires,Asuncion"
      ],
      [
        "$400",
        "Calcutta,Thimphu,Phnom Penh"
      ],
      [
        "$600",
        "Nicosia,Istanbul,Belgrade"
      ],
      [
        "$800",
        "Katmandu,Kabul,Karachi"
      ],
      [
        "$1000",
        "Lusaka,Casablanca,Dakar"
      ]
    ]
  },
  "4": {
    "title": "SOCKS AND THE CITY",
    "clues": [
      [
        "$200",
        "In 1907 this city's Braves stopped wearing red socks, so this city's other major league team adopted the name"
      ],
      [
        "$400",
        "Up to 10,000 people from 63 countries attend the International Hosiery Expo in this city, North Carolina's largest"
      ],
      [
        "$600",
        "Oban, Scotland is the center of this region that lent its name to a diamond pattern"
      ],
      [
        "$800",
        "This brand of men's dress socks, seen here, has headquarters in Burlington, North Carolina"
      ],
      [
        "$1000",
        "In 1996 this Chicago-based underwear maker sold its sock line to Renfro Corp., which became the USA's sock leader"
      ]
    ]
  },
  "5": {
    "title": "\"KING\" OF THE WORLD!",
    "clues": [
      [
        "$200",
        "Perhaps based on a real monarch, this nursery rhyme figure called for his bowl, his pipe & his fiddlers three"
      ],
      [
        "$400",
        "This long poisonous snake is also known as a hamadryad"
      ],
      [
        "$600",
        "If & when Prince Charles succeeds Elizabeth II, this will be Great Britain's national anthem"
      ],
      [
        "$800",
        "Before being imploded in 2000, it was home to the Seattle Mariners & the Seattle Seahawks"
      ],
      [
        "$1000",
        "Found east of Bullhead City, this city of northwest Arizona has a population of only 20,000"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "Center practice is done without the support of this wall-lining object"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "The name of this scissor-legged ballet leap means \"thrown\""
      ],
      [
        "$2000",
        "Nijinsky is seen here in costume for this ballet, with a score by Stravinsky"
      ]
    ]
  },
  "7": {
    "title": "BOOK TO MOVIE",
    "clues": [
      [
        "$400",
        "1905's \"The Clansman\" by Thomas Dixon, Jr. became this silent D.W. Griffith classic"
      ],
      [
        "$800",
        "\"Flowers for Algernon\" became this Cliff Robertson movie"
      ],
      [
        "DAILY DOUBLE",
        "1995 film based on \"Lost Moon\" by Jim Lovell & Jeffrey Kluger"
      ],
      [
        "$1600",
        "Larry McMurtry's \"Horseman, Pass By\" inspired this 1963 Paul Newman film"
      ],
      [
        "$2000",
        "Kubrick filmed \"Dream Story\" by Arthur Schnitzler under this title"
      ]
    ]
  },
  "8": {
    "title": "MAYORS",
    "clues": [
      [
        "$400",
        "In 2002 this city's Mayor Akiba invited President Bush to come see what nuclear weapons do to a city"
      ],
      [
        "$800",
        "Ron Gonzales of this Silicon Valley city is the first Latino mayor of a major California city since statehood"
      ],
      [
        "$1200",
        "The city's former budget director, he led New York City during the fiscal crisis of the mid-1970s"
      ],
      [
        "$1600",
        "In 2003 Uri Lupoliansky was elected the first modern ultra-Orthodox mayor of this city"
      ],
      [
        "$2000",
        "Once U.S. drug czar, & New York City's police commissioner, he became mayor of Houston in 1998"
      ]
    ]
  },
  "9": {
    "title": "MI CASA ES SU CASA",
    "clues": [
      [
        "$400",
        "7 Calle San Fermin in Pamplona was an address of this American author in 1959"
      ],
      [
        "$800",
        "From 1939 until his death in 1975 (yes, he's still dead) he lived in the palace of El Pardo just NW of Madrid"
      ],
      [
        "$1200",
        "A reconstruction of this author's 1547 birthplace stands at 48 Calle Mayor in Alcala de Henares"
      ],
      [
        "DAILY DOUBLE",
        "The convent named for this saint is on the site of her birthplace in Avila"
      ],
      [
        "$2000",
        "In 1838 a derelict monastery on Majorca was this author's choice to nurse Chopin back to health"
      ]
    ]
  },
  "10": {
    "title": "A WHALE OF A CATEGORY",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew in Cape Cod, Massachusetts)  Long used by whalers, this 3-word phrase lets others know a whale has been spotted"
      ],
      [
        "$800",
        "Whalers used to pass the time at sea by carving designs on whale bone & teeth in an art form called this"
      ],
      [
        "$1200",
        "(Sofia of the Clue Crew in Cape Cod)  A chance happening, perhaps, but it's also the flattened tail of the whale"
      ],
      [
        "$1600",
        "This whale's scientific name, Monodon monoceros, refers to its unusually long left tooth"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew in Cape Cod)  Baleen, which certain whales have instead of teeth, is composed of mainly this protein, just like hair & fingernails"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "\"Culture Club\" lead singer who was \"The Father of His Country\""
      ],
      [
        "$800",
        "Seal's hit song about smooching with a president's mom"
      ],
      [
        "$1200",
        "A leading real estate brokerage firm that was a TV series starring Johnny Depp as an undercover cop"
      ],
      [
        "$1600",
        "\"Bullet in the Head\" heavy metal rap band that's a weapon perfected by Richard Gatling in the late 19th century"
      ],
      [
        "$2000",
        "Classic Chaucer work adapted for a 1990s TV sci-fi/horror anthology series"
      ]
    ]
  }
}