{
  "0": {
    "title": "HISTORY VIA STICK FIGURES",
    "clues": [
      [
        "$200",
        "He's the hobbyist scientist seen here experimenting in 1752"
      ],
      [
        "$400",
        "His August 9, 1974 exit is recreated here"
      ],
      [
        "$600",
        "His 218 B.C. leadership of an armed trip to Italy is shown here"
      ],
      [
        "$800",
        "Joe Rosenthal took the original February 1945 picture at this place--here's our take"
      ],
      [
        "$1000",
        "Seen here is a representation of this world leader during a noted 64 A.D. event"
      ]
    ]
  },
  "1": {
    "title": "SPORTS TEAM BY STARS",
    "clues": [
      [
        "$200",
        "Derek Jeter &Alex Rodriguez"
      ],
      [
        "$400",
        "Landon Donovan &David Beckham"
      ],
      [
        "$600",
        "Mo Williams &LeBron James"
      ],
      [
        "$800",
        "Sidney Crosby &Evgeni Malkin"
      ],
      [
        "$1000",
        "Adrian Beltre &Ichiro Suzuki"
      ]
    ]
  },
  "2": {
    "title": "WHAT'S THAT SOUND?",
    "clues": [
      [
        "$200",
        "This noise might keep you awake at night"
      ],
      [
        "$400",
        "It's the arcade precursor to video games heard here"
      ],
      [
        "$600",
        "Clock in & name this feathered friend"
      ],
      [
        "$800",
        "It's the member of the violin family heard here"
      ],
      [
        "$1000",
        "This nocturnal dog-like animal of Africa is heard here"
      ]
    ]
  },
  "3": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Between 2000 & 2007, this city lost half of its 484,674 people; Hurricane Katrina had something to do with it"
      ],
      [
        "$400",
        "This city's Golden Gate Park was built on sand dunes in the late 19th century by architect John McLaren"
      ],
      [
        "$600",
        "This city on Lake Erie in Upstate New York was the last stop on the Underground Railroad in the 19th century"
      ],
      [
        "DAILY DOUBLE",
        "This Florida city was first called Cowford but was renamed in 1822 for a man who would soon become president"
      ],
      [
        "$1000",
        "You'll find exhibits pertaining to the War of 1812 at the Star-Spangled Banner Flag House in this city"
      ]
    ]
  },
  "4": {
    "title": "NAME GAME",
    "clues": [
      [
        "$200",
        "It was the first name of the first First Lady"
      ],
      [
        "$400",
        "The first name used by Louisiana's governor, it's also the popular name for a British policeman"
      ],
      [
        "$600",
        "The name of this villain in \"Othello\" is a Spanish version of James"
      ],
      [
        "$800",
        "The fourth-most popular girl's name in 2008, it was also the last name of our 4th president"
      ],
      [
        "$1000",
        "In Greek \"101\", you might learn that this feminine name is Greek for \"life\""
      ]
    ]
  },
  "5": {
    "title": "\"B.C.\"",
    "clues": [
      [
        "$200",
        "In computer science, ones & zeroes are key to this"
      ],
      [
        "$400",
        "Basic training is also known as this"
      ],
      [
        "$600",
        "A type of stock that is highly valued because the company is substantial & established"
      ],
      [
        "$800",
        "Its provincial capital is Victoria"
      ],
      [
        "$1000",
        "This Massachusetts Jesuit campus is in Chestnut Hill"
      ]
    ]
  },
  "6": {
    "title": "THE SCIENCE OF AUTUMN",
    "clues": [
      [
        "$400",
        "To change color, leaves slow down & stop production of this green pigment"
      ],
      [
        "$800",
        "Because the Earth orbits faster when it's closer to the sun, the vernal & autumnal these are not exactly 1/2 year apart"
      ],
      [
        "$1200",
        "The migratory formation of the waterfowl named for this nation gives the trailing birds easier flying"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows a sports physics animation on the monitor.)  World Series sluggers try to get backspin on the ball making it go farther, because the air moves faster over the upper surface providing this elevating force on the underside"
      ],
      [
        "$2000",
        "Different from astronomical autumn, meteorological autumn begins on the first of this month, as did WWII"
      ]
    ]
  },
  "7": {
    "title": "VIDEO GAMES",
    "clues": [
      [
        "$400",
        "Play as Anakin Skywalker or Jango Fett in the Lego game based on this film series"
      ],
      [
        "$800",
        "In \"Dark Tomorrow\", you can battle crooks as this Caped Crusader"
      ],
      [
        "$1200",
        "\"Hottest Party\" is an installment in the Wii game called this \"Revolution\""
      ],
      [
        "$1600",
        "\"Hot Date\" & \"Teen Style Stuff\" are part of this series in which you create characters & manage their lives"
      ],
      [
        "$2000",
        "Fight as Anderson Silva or Brock Lesnar in the 2009 \"Undisputed\" version of this mixed martial arts game"
      ]
    ]
  },
  "8": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "His 1888 work \"The Sower\" is in the collection of the Amsterdam museum named for him"
      ],
      [
        "$800",
        "Italian for \"fresh\", this type of wall painting has paint fusing with plaster"
      ],
      [
        "$1200",
        "\"The Poet\" was an earlier title for this French sculptor's \"The Thinker\""
      ],
      [
        "DAILY DOUBLE",
        "There's no wry smile on this Italian's \"Ginevra de'Benci\", which you can see right here in the U.S. of A."
      ],
      [
        "$2000",
        "Renoir & Monet were part of this art movement that tried to capture what the eye sees at a particular moment"
      ]
    ]
  },
  "9": {
    "title": "RECENT BOOKS",
    "clues": [
      [
        "$400",
        "Severus Snape turns out to be this title person in a Harry Potter novel"
      ],
      [
        "$800",
        "\"The Assassins'Gate\" & \"Fiasco\" are histories of this recent conflict"
      ],
      [
        "DAILY DOUBLE",
        "This restaurant chain is the title of Catherine Gilbert Murdock's novel about D.J. Schwenk, a girl on a Wisconsin farm"
      ],
      [
        "$1600",
        "Father & son travel a futuristic wasteland in this Cormac McCarthy novel that's not much like Kerouac"
      ],
      [
        "$2000",
        "This British author of \"About a Boy\" turned to young adult fiction with \"Slam\""
      ]
    ]
  },
  "10": {
    "title": "NAME THEIR CENTURY",
    "clues": [
      [
        "$400",
        "William the Conqueror"
      ],
      [
        "$800",
        "Prussian king Frederick the Great"
      ],
      [
        "$1200",
        "Frederic Chopin"
      ],
      [
        "$1600",
        "Caligula"
      ],
      [
        "$2000",
        "John Milton"
      ]
    ]
  },
  "11": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$400",
        "Serve it with eggs:NO CAB"
      ],
      [
        "$800",
        "A fruit:ONE RAG"
      ],
      [
        "$1200",
        "A book of the Old Testament:OX DUES"
      ],
      [
        "$1600",
        "Big beast of Africa:THE PLANE"
      ],
      [
        "$2000",
        "A South American country:RAIN AGENT"
      ]
    ]
  }
}