{
  "0": {
    "title": "PRESIDENT GEORGE W. BUSH",
    "clues": [
      [
        "$200",
        "Before becoming president, W served this many terms as governor of Texas"
      ],
      [
        "$400",
        "George W. Bush was born in this state while his father was in college there"
      ],
      [
        "$600",
        "Now working for W, this Wyomingite was President George H.W. Bush's Secretary of Defense"
      ],
      [
        "$800",
        "At one time, W was the managing general partner of this baseball team"
      ],
      [
        "$1000",
        "W is the first candidate since this man in 1888 to win the electoral vote & presidency while losing the popular vote"
      ]
    ]
  },
  "1": {
    "title": "THE 2nd MRS.",
    "clues": [
      [
        "$200",
        "Tom Cruise"
      ],
      [
        "$400",
        "Billy Joel"
      ],
      [
        "$600",
        "Nicolas Cage"
      ],
      [
        "$800",
        "Will Smith"
      ],
      [
        "$1000",
        "Tommy Lee"
      ]
    ]
  },
  "2": {
    "title": "IT'S A DATE!",
    "clues": [
      [
        "$200",
        "St. Patrick's Day & the feast of Joseph of Arimathea are both celebrated on this date"
      ],
      [
        "$400",
        "On this date in 1929, 7 members of the Bugs Moran gang were massacred in Chicago"
      ],
      [
        "$600",
        "Unless you receive an extension this is the usual due date for filing your Form 1040"
      ],
      [
        "$800",
        "Featuring parades, dancing & lots of music, the biggest Mexican celebration in the U.S. occurs on this date"
      ],
      [
        "$1000",
        "George Washington planned his Delaware crossing for this date in 1776, during a silent night"
      ]
    ]
  },
  "3": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$200",
        "Famous for its monster, it forms part of the Caledonian Canal"
      ],
      [
        "$400",
        "In Israel the area where this river exits the Sea of Galilee is considered holy"
      ],
      [
        "DAILY DOUBLE",
        "About halfway along its course from Lake Erie to Lake Ontario, it falls 167 feet"
      ],
      [
        "$800",
        "It's the largest body of fresh water entirely within the U.S."
      ],
      [
        "$1000",
        "After the Yukon, it's the longest river in the Western Hemisphere to \"roll on\" into the Pacific"
      ]
    ]
  },
  "4": {
    "title": "DON'T DO THE CRIME",
    "clues": [
      [
        "$200",
        "In Wyoming, this crime is fourth degree when property worth less than $200 is purposely burned"
      ],
      [
        "$400",
        "If the guy hired to throw unruly people out of bars writes a bad check, he's doubly one of these"
      ],
      [
        "$600",
        "Term for a person who conceals himself on a ship to avoid paying for the passage"
      ],
      [
        "$800",
        "This phrase refers to an auto accident in which the driver probably at fault fails to stay & identify himself"
      ],
      [
        "$1000",
        "From the Middle English for \"to wander\", it's the crime of a person without home or money wandering idly in public"
      ]
    ]
  },
  "5": {
    "title": "STARTS & ENDS WITH \"A\"",
    "clues": [
      [
        "$200",
        "From the Greek for \"forgetfulness\", it's a partial or total loss of memory"
      ],
      [
        "$400",
        "Polynomials & coefficients are used in this branch of math"
      ],
      [
        "$600",
        "It's a solo vocal piece in an opera"
      ],
      [
        "$800",
        "It's the food of the gods"
      ],
      [
        "$1000",
        "The fleece of this mammal, seen here, can be used for wool"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTURE TERMS",
    "clues": [
      [
        "$400",
        "Miss this term for the main body of a church & it sounds like you don't know jack"
      ],
      [
        "$800",
        "The Philadelphia Museum of Art was designed as a vast temple in this style inspired by antiquity"
      ],
      [
        "$1200",
        "This low wall on the top of a castle may feature crenellation"
      ],
      [
        "$1600",
        "Along with Tuscan, Ionic, Corinthian & Composite, it's the fifth of the orders in ancient architecture"
      ],
      [
        "$2000",
        "The construction technique of vertical posts & crosspieces is called \"post & lintel\" or \"post &\" this"
      ]
    ]
  },
  "7": {
    "title": "POP LIT",
    "clues": [
      [
        "$400",
        "In a 1964 hit, the Reflections sang, \"Our love's gonna be written down in history a-just like\" these Shakespeare teens"
      ],
      [
        "$800",
        "Jackson Browne got the title \"Tender is the Night\" from this author"
      ],
      [
        "$1200",
        "Their No. 1 duet \"Islands in the Stream\" shares its name with a Hemingway title"
      ],
      [
        "$1600",
        "Springsteen's \"Born in the U.S.A.\" was inspired by this memoir of Vietnam by Ron Kovic"
      ],
      [
        "$2000",
        "The title of Elton John's \"Goodbye Yellow Brick Road\" refers to a path created by this author"
      ]
    ]
  },
  "8": {
    "title": "THE ARABS",
    "clues": [
      [
        "$400",
        "Arab forces conquered this Syrian capital in the 1600s, the 1100s & 1918"
      ],
      [
        "$800",
        "The first Gulf War caused a rift in this organization of which Iraq was 1 of 7 founding members in 1945"
      ],
      [
        "$1200",
        "Seen here is the name of this Persian Gulf country; it begins with the Arabic \"Q\" that requires no \"U\""
      ],
      [
        "$1600",
        "A traditional industry in Bahrain is building dhows, which are these"
      ],
      [
        "$2000",
        "The term for divinely revealed law in Islam, it's the basis of the legal system in much of Arabia"
      ]
    ]
  },
  "9": {
    "title": "QUE SARAH, SARAH",
    "clues": [
      [
        "$400",
        "Sarah Josepha Hale wrote \"Mary Had a Little Lamb\" & advocated making this November day a national holiday"
      ],
      [
        "$800",
        "In the tradition of \"The Little Engine That Could\", this royal wrote about a little helicopter named Budgie"
      ],
      [
        "$1200",
        "Her discography includes 1946's \"The Divine Sarah\" & 1956's \"Sassy\""
      ],
      [
        "$1600",
        "She was the first woman to conduct at the Metropolitan Opera in New York"
      ],
      [
        "$2000",
        "\"The Country of the Pointed Firs\", about life in a Maine seaport, is her masterpiece"
      ]
    ]
  },
  "10": {
    "title": "SEEING THE FUTURE",
    "clues": [
      [
        "$400",
        "M&Y Trading Co. of San Francisco prints almost all the little slips of paper put in these in the U.S."
      ],
      [
        "$800",
        "At the beginning of a tarot card reading, the subject should do this with his left hand"
      ],
      [
        "$1200",
        "The three main lines on your palm are usually designated life, head & this"
      ],
      [
        "DAILY DOUBLE",
        "In 1886 a newspaper dubbed this Pennsylvania resident the \"Seer of Seers\" & \"Weather Prophet Extraordinary\""
      ],
      [
        "$2000",
        "From the French for \"clear seeing\", it's a person who may see the future"
      ]
    ]
  },
  "11": {
    "title": "QUESTIONS IN THE FORM OF A PHRASE",
    "clues": [
      [
        "$400",
        "This expression relates to a boxer who's being counted out when the round mercifully ends"
      ],
      [
        "$800",
        "This phrase for a move from poverty to wealth provides the title for a book about Horatio Alger"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew in Alaska)  Often a bear, the base of the pole is the strongest position, so this English expression is inaccurate"
      ],
      [
        "$1600",
        "Experimentation by testing method after method, eliminating the faulty ones"
      ],
      [
        "DAILY DOUBLE",
        "The last 4 words Blanche speaks in \"A Streetcar Named Desire\" make up this famous phrase"
      ]
    ]
  }
}