{
  "0": {
    "title": "PLAYING DOCTOR",
    "clues": [
      [
        "$200",
        "Ted Danson played this surly doctor whose practice was in the Bronx"
      ],
      [
        "$400",
        "(Hi, I'm CCH Pounder from \"The Shield\")  I received an Emmy nomination for my role of Dr. Angela Hicks on this show set at CCH (Cook County Hospital)"
      ],
      [
        "$600",
        "Richard Kind played a gynecologist named Mark, one of Paul & Jamie's friends, on this show"
      ],
      [
        "$800",
        "In 1975 he joined the cast of \"M*A*S*H\" as B.J. Hunnicut, a gifted surgeon & practical joker"
      ],
      [
        "$1000",
        "John C. McGinley plays Dr. Cox, the reluctant mentor to the rookie doctors at Sacred Heart Hospital on this NBC sitcom"
      ]
    ]
  },
  "1": {
    "title": "AROUND THE HOUSE",
    "clues": [
      [
        "$200",
        "A silent butler is used to collect these during or after a meal"
      ],
      [
        "$400",
        "Bathtub ones are bad; napkin ones, good"
      ],
      [
        "$600",
        "Tray, parsons & coffee are types of these"
      ],
      [
        "$800",
        "Room in which you'd most likely use a duvet"
      ],
      [
        "$1000",
        "If you want Tabriz through your decorating, get a Tabriz, a fancy one of these"
      ]
    ]
  },
  "2": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "Tom Wolfe's award-winning book about our first astronauts, or what he proved he had by penning it"
      ],
      [
        "$400",
        "This tale for which Hemingway won a Pulitzer was a revision of his earlier story \"On the Blue Water\""
      ],
      [
        "$600",
        "It's the English title of Gabriel Garcia Marquez' \"Cien Anos de Soledad\""
      ],
      [
        "DAILY DOUBLE",
        "Sue Grafton began her letter-perfect alphabet mysteries with this book"
      ],
      [
        "$1000",
        "His Alex Cross thrillers include \"Roses are Red\" & \"Violets are Blue\""
      ]
    ]
  },
  "3": {
    "title": "THE WORKING CLASS",
    "clues": [
      [
        "$200",
        "Working with Dixon to set up a famous boundary, he could have built a stone fence on it"
      ],
      [
        "$400",
        "In addition to playing a sewer worker on TV, he could have been a midway barker"
      ],
      [
        "$600",
        "Movie Mr. Deeds who  begins to make a new barrel each day at \"High Noon\""
      ],
      [
        "$800",
        "We wonder whether, before voicing Jane in Disney's \"Tarzan\", she chauffeured Mickey's girlfriend"
      ],
      [
        "$1000",
        "We imagine that before writing \"Dracula\" he worked way below deck on a steamer"
      ]
    ]
  },
  "4": {
    "title": "LET'S GO TO THE PARK",
    "clues": [
      [
        "$200",
        "A state park near Little Falls, Minnesota honors this aviator whose boyhood home is now a museum there"
      ],
      [
        "$400",
        "This over 340-acre London park is perhaps best known for one small corner, Speakers' Corner"
      ],
      [
        "$600",
        "Many of the caves in this New Mexico national park still have not been fully explored"
      ],
      [
        "$800",
        "Roger Williams Park is the largest park in this Rhode Island city founded by Williams in 1636"
      ],
      [
        "$1000",
        "The International Peace Garden is a park on the border of Manitoba & this U.S. state"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE \"D\"s",
    "clues": [
      [
        "$200",
        "Items at an auction are \"sold to the highest\" one"
      ],
      [
        "$400",
        "A \"hasty\" dessert, or perhaps you'd prefer the tapioca"
      ],
      [
        "$600",
        "A toy bear all alone on a store shelf inspired this character seen here"
      ],
      [
        "$800",
        "Newborn babies were wrapped in these clothes that kept their arms & legs still"
      ],
      [
        "$1000",
        "Name given to either of 2 old Icelandic literary works detailing early Scandinavian mythology"
      ]
    ]
  },
  "6": {
    "title": "STING",
    "clues": [
      [
        "$400",
        "In 1998 Britain's RSPCA helped foil crooks trying to sell this animal's horn, thought in Asia to be an aphrodisiac"
      ],
      [
        "$800",
        "This agency's \"Operation Pretense\" nabbed 57 corrupt county supervisors in Mississippi"
      ],
      [
        "$1200",
        "The sting in the movie \"The Sting\" involves Robert Shaw placing a half-million-dollar bet on this sport"
      ],
      [
        "$1600",
        "Operation Casablanca targeted Mexican banks suspected of this activity that doesn't use Tide or Cheer"
      ],
      [
        "$2000",
        "In 1984 this automotive visionary beat the rap after a drug sting"
      ]
    ]
  },
  "7": {
    "title": "WHEN WE DANCE",
    "clues": [
      [
        "$400",
        "The name of this dance in 3/4 time is from the German for \"to revolve\""
      ],
      [
        "$800",
        "The Fox Trot is an example of this type of social dance named for the place where it's danced"
      ],
      [
        "$1200",
        "The ballet \"The Bitter Weird\" is based on the dances Agnes De Mille created for this musical about a Scottish town"
      ],
      [
        "$1600",
        "Popular in the 1940s, this Brazilian dance was based on the African Batuque"
      ],
      [
        "DAILY DOUBLE",
        "Geographic name of the dance often done to a bagpipe classic like the \"Balmoral Castle\""
      ]
    ]
  },
  "8": {
    "title": "EVERY BREATH YOU TAKE",
    "clues": [
      [
        "$400",
        "A whale breathes through one of these, equivalent to a nose, at the top of its head"
      ],
      [
        "$800",
        "It's the \"infantile\" name for the tiny white flowers of the genus Gypsophila that florists often add to bouquets"
      ],
      [
        "$1200",
        "This 2nd-lightest gas is used in breathing mixtures for deep-sea divers to help them work at extreme depths"
      ],
      [
        "$1600",
        "It's the emergency procedure of cutting into the windpipe to open a breathing passage"
      ],
      [
        "$2000",
        "The play \"Breath\" by this author of \"Waiting for Godot\" has no dialogue, no actors & lasts only 35 seconds"
      ]
    ]
  },
  "9": {
    "title": "KING OF SPAIN",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew at the Palacio Real in Madrid, Spain)  Last name of the man who ruled from this royal palace until Wellington chased him out in 1812"
      ],
      [
        "$800",
        "Philip IV of Spain was also king of this country until it broke away in 1640"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew)  The royal palace was begun by Philip V, the first king of Spain from this French ruling family"
      ],
      [
        "$1600",
        "Goya painted Charles III in costume for this sport, to which Britannica says he had a fanatical addiction"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew)  Number of Alfonso, the last king to reside in the royal palace; he had the bad luck to be forced to step down"
      ]
    ]
  },
  "10": {
    "title": "ROCK",
    "clues": [
      [
        "$400",
        "In 1975 this hard rock group made its Top 40 debut with \"Rock and Roll All Nite\""
      ],
      [
        "$800",
        "You're under pressure to name this man who recorded \"Under Pressure\" with Queen"
      ],
      [
        "$1200",
        "This \"sweet\" song by Guns N' Roses was a 1988 No. 1 hit"
      ],
      [
        "$1600",
        "In a 1986 anti-war song, Sting hoped that these people \"Love Their Children Too\""
      ],
      [
        "$2000",
        "R.E.M. may have had millennial fears in this song that begins, \"That's great it starts with an earthquake\""
      ]
    ]
  },
  "11": {
    "title": "\"SAN\"",
    "clues": [
      [
        "$400",
        "In ancient Rome the noble Patricians wore red ones (we hope not with socks)"
      ],
      [
        "$800",
        "New York City's Department of this has 5,700 vehicles, including 2,000 collection trucks"
      ],
      [
        "$1200",
        "It's the party beverage seen here"
      ],
      [
        "$1600",
        "From the Latin for \"holy\", it means feigning great righteousness & piety"
      ],
      [
        "$2000",
        "This seat of Erie County, Ohio was an Underground Railroad stopping point"
      ]
    ]
  }
}