{
  "0": {
    "title": "TOURING USA",
    "clues": [
      [
        "$200",
        "Enjoy a glass-bottom boat ride at John Pennekamp Coral Reef State Park near Key Largo in this state"
      ],
      [
        "$400",
        "Dating from about 1730, Stratford Hall was the birthplace of Robert E. Lee in this state"
      ],
      [
        "$600",
        "Check out Nassau Hall, the U.S. capitol in 1783, located at Princeton Univ. in this state"
      ],
      [
        "$800",
        "This state's Seashore Trolley Museum near Kennebunkport is one of the world's largest electric railway museums"
      ],
      [
        "$1000",
        "The development of nuclear energy is featured at Los Alamos' Bradbury Science Museum in this state; no lead vest is required"
      ]
    ]
  },
  "1": {
    "title": "THE CW",
    "clues": [
      [
        "$200",
        "How embarrassing!  Annie & Dixon's dad is the principal of West Beverly, their high school, on this soapy series"
      ],
      [
        "$400",
        "Green Arrow & his team take matters into their own hands when Clark struggles to take a human life on this show"
      ],
      [
        "$600",
        "Teyona, seen here, is the new cover girl for the 12th cycle in this competition"
      ],
      [
        "$800",
        "Damaging emails liven things up at the Constance Billard & St. Jude's graduation on this show"
      ],
      [
        "$1000",
        "Chad Michael Murray & Hilarie Burton might be gone, but North Carolina holds plenty of drama on this series"
      ]
    ]
  },
  "2": {
    "title": "WEBSITES",
    "clues": [
      [
        "$200",
        "Logically enough, TestTube is the ideas incubator area of this website"
      ],
      [
        "$400",
        "The birdie seen here from this web site must say \"tweet, tweet, tweet\""
      ],
      [
        "$600",
        "Did Chris Hughes write on Mark Zuckerberg's wall & send a friend request when they started this website?"
      ],
      [
        "$800",
        "On holidays, this website's homepage may use a Doodle for its name; Wes Craven created one for Halloween 2008"
      ],
      [
        "$1000",
        "Note the shovel in the logo of this web site seen here; it can be used whether you like a story or want to bury it"
      ]
    ]
  },
  "3": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "First name of young Mr. Fowl, whose adventures include \"The Time Paradox\" & \"The Lost Colony\""
      ],
      [
        "$400",
        "This Gregory Maguire novel that inspired a musical is the biography of a certain Witch of the West"
      ],
      [
        "$600",
        "Philip Pullman's trilogy \"His Dark Materials\" begins with \"The Golden\" this"
      ],
      [
        "$800",
        "In 2009 she headed out of \"The Hills\" & published her first novel, \"L.A. Candy\""
      ],
      [
        "$1000",
        "In a book by Trenton Lee Stewart, 4 gifted kids answer an ad & become \"The Mysterious\" this \"Society\""
      ]
    ]
  },
  "4": {
    "title": "WHATEVER",
    "clues": [
      [
        "$200",
        "He's not just the patron saint of love & lovers but also of bee keepers & young people"
      ],
      [
        "$400",
        "On New Year's Day, 2009, this celebrated \"Catcher in the Rye\" author celebrated his 90th birthday"
      ],
      [
        "$600",
        "The name of this physicist is used to describe measurements of supersonic speed"
      ],
      [
        "$800",
        "This city named for a marquis was North Carolina's capital from 1789 to 1798"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew repeatedly drops onto the table a springed apparatus that lands on four feet, like a cat.)  Cats are able to land on their feet because their flexible spines allow them to rotate in midair without violating the principle of conservation of this angular quantity"
      ]
    ]
  },
  "5": {
    "title": "\"TEXT\" ME",
    "clues": [
      [
        "$200",
        "This system of linking Internet documents contains cross-references so you can jump easily between them"
      ],
      [
        "$400",
        "It's the underlying or implicit meaning of a literary work"
      ],
      [
        "$600",
        "People quoted as saying horrifying things often protest that their words were taken out of this"
      ],
      [
        "DAILY DOUBLE",
        "This is an ostensible reason put forward to conceal a true purpose or object"
      ],
      [
        "$1000",
        "A 2007 government report was titled \"Turn the Page: Making College\" these \"More Affordable\""
      ]
    ]
  },
  "6": {
    "title": "SHIPS",
    "clues": [
      [
        "$400",
        "It initially left England August 15, 1620 along with another ship, the Speedwell"
      ],
      [
        "$800",
        "In the most famous mutiny in history, Fletcher Christian & his mates seized control of this ship in 1789"
      ],
      [
        "$1200",
        "During the War of 1812, this frigate earned its nickname Old Ironsides"
      ],
      [
        "DAILY DOUBLE",
        "Tragically, in December 1941 this battleship sank in less than 9 minutes, with 1,177 of her crew"
      ],
      [
        "$2000",
        "During his 1570s circumnavigation of the world, he renamed his Pelican flagship the Golden Hind"
      ]
    ]
  },
  "7": {
    "title": "BALL GAMES",
    "clues": [
      [
        "$400",
        "In 1869 the Cincinnati Red Stockings became the first professional team in this sport"
      ],
      [
        "$800",
        "The name of this ball game is derived from the \"soc\" in the term \"association football\""
      ],
      [
        "$1200",
        "Originally, the name of this racquet sport included \"lawn\"--Victorian ladies & gentlemen played on grass courts"
      ],
      [
        "$1600",
        "In 1457 Scotland's parliament banned this links game, which interfered with archery practice"
      ],
      [
        "$2000",
        "The phrase \"a sticky wicket\" comes from this British sport"
      ]
    ]
  },
  "8": {
    "title": "MUSIC",
    "clues": [
      [
        "$400",
        "If your sheet music is marked \"strepitoso\", you must play this way, no matter who's asleep"
      ],
      [
        "$800",
        "Trumpet players use an object called a mute; a French horn player just puts this in his instrument"
      ],
      [
        "$1200",
        "If a fingerboard has ridges to help players find their notes, it may be called this kind of board instead"
      ],
      [
        "$1600",
        "Anne Sofie von Otter is a noted one of these voices between soprano & alto"
      ],
      [
        "$2000",
        "If playing in G major, get out your knife & do this to any F's"
      ]
    ]
  },
  "9": {
    "title": "TREES!",
    "clues": [
      [
        "$400",
        "Though this \"syrupy\" tree is common in the U.S., about 2/3 of its species are native to China"
      ],
      [
        "$800",
        "Types of this tree include the black, weeping & pussy"
      ],
      [
        "$1200",
        "Let's rest under the shade of the English type of this acorn-bearing tree; many live 200 to 400 years"
      ],
      [
        "$1600",
        "The thin, papery leaves of this tree of the genus Fagus turn gold in the fall; knowing that is no day at the..."
      ],
      [
        "$2000",
        "Most male cones from this 4-letter conifer measure less than 1 inch; females are much larger, with woody scales"
      ]
    ]
  },
  "10": {
    "title": "OH, WHAT A KNIGHT",
    "clues": [
      [
        "$400",
        "In Arthurian legend, pure knight & grail finder Galahad was the son of this not-so-pure knight"
      ],
      [
        "$800",
        "In the fourth crusade, this Christian capital, now Istanbul, was plundered by Christian knights"
      ],
      [
        "DAILY DOUBLE",
        "In the \"Song of Roland\", this code asked knights \"to keep faith\" & \"to fight for the welfare of all\""
      ],
      [
        "$1600",
        "In 1226 the Teutonic Knights demanded & received this area, later the dominant state in Germany"
      ],
      [
        "$2000",
        "Amadis of Gaul & Don Quixote are examples of this kind of knight who wanders in search of adventure"
      ]
    ]
  },
  "11": {
    "title": "WORD ORIGINS",
    "clues": [
      [
        "$400",
        "No surprise here--the name of this birthstone is from the Latin for \"red\""
      ],
      [
        "$800",
        "The name of this leader of a Jewish congregation is from the Hebrew for \"my master\""
      ],
      [
        "$1200",
        "From the Latin for \"to come to mind\", it's a memento that you might buy as a reminder of a place you visited"
      ],
      [
        "$1600",
        "This word for a large piece of artillery comes from the Italian for \"great tube\""
      ],
      [
        "$2000",
        "Meaning tearful & foolishly sentimental, it comes from Magdalene, as in Mary Magdalene"
      ]
    ]
  }
}