{
  "0": {
    "title": "ASTRO-QUIZ",
    "clues": [
      [
        "$200",
        "The body of a comet is called this, just like the center of an atom"
      ],
      [
        "$400",
        "After the Sun & Moon, this planet, aka the \"Morning Star\" & \"Evening Star\", is the brightest object in the sky"
      ],
      [
        "$600",
        "Copernicus' belief that the Earth revolves around the Sun is known as a this-centric view of the cosmos"
      ],
      [
        "$800",
        "In 1801 Ceres became the first of these to be discovered"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a diagram on the monitor.)  Abbreviated A.U. & about 93 million miles in length, it's the average distance between the Earth & the Sun"
      ]
    ]
  },
  "1": {
    "title": "HIGH SCHOOL FOOTBALL",
    "clues": [
      [
        "$200",
        "The Alabama High School Athletic Association says the most important health safeguard during workouts is plenty of this"
      ],
      [
        "$400",
        "In 1985 Dirk Borgognone of Reno High set a record that still stands with a 68-yard one of these"
      ],
      [
        "$600",
        "In this state, high school football is a big deal & Longview vs, Marshall is one of the great rivalries"
      ],
      [
        "$800",
        "Total number of regulation minutes in most high school football games"
      ],
      [
        "$1000",
        "In 2007 the Supreme Court ruled high school coaches can be kept from contacting 8th graders for this purpose"
      ]
    ]
  },
  "2": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "The National Portrait Gallery in Washington, D.C. is part of this museum complex"
      ],
      [
        "$400",
        "In April 2009 the glass pyramid at this Paris museum celebrated its 20th anniversary"
      ],
      [
        "$600",
        "The Temple of Dendur is in the Sackler Wing of this ginormous NYC museum"
      ],
      [
        "$800",
        "In Denver, you can visit the home of Molly Brown, who survived the sinking of this in 1912"
      ],
      [
        "$1000",
        "Sue, the largest, most complete & best preserved T. rex, makes her home at the Field Museum in this city"
      ]
    ]
  },
  "3": {
    "title": "AMERICAN IDLE 2009",
    "clues": [
      [
        "$200",
        "With businesses hurting, not as many people bought office supplies from this company, stock symbol SPLS"
      ],
      [
        "$400",
        "This Pittsburgh ketchup maker saw lower sales because of less demand in foreign markets"
      ],
      [
        "$600",
        "Geoffrey the Giraffe from this company went toy shopping & bought struggling FAO Schwarz"
      ],
      [
        "$800",
        "This American car company declared bankruptcy & was rescued by Fiat"
      ],
      [
        "$1000",
        "Following a stress test, this large U.S. bank was told by regulators that it needed to raise $34 billion"
      ]
    ]
  },
  "4": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "The Chinese discovered that this practice using needles could work as an anesthetic"
      ],
      [
        "$400",
        "The traditional Snellen chart used to measure this contains only the letters C, D, E, F, L, O, P, T & Z"
      ],
      [
        "$600",
        "Today these bloodsucking creatures are sometimes used by physicians to treat hematomas"
      ],
      [
        "DAILY DOUBLE",
        "In the 1870s germs of this disease of cattle became the first microorganism identified as a cause of illness"
      ],
      [
        "$1000",
        "In 2003 scientists announced the completion of this program that sequenced human DNA"
      ]
    ]
  },
  "5": {
    "title": "SAME FIRST & LAST LETTER",
    "clues": [
      [
        "$200",
        "If a woodchuck could chuck wood (it could happen!), it'd still also be known as this, even on February 2"
      ],
      [
        "$400",
        "This word from the French means \"again\", so get back onstage, Bono!"
      ],
      [
        "$600",
        "To concoct a scheme, or bring forth young from an egg"
      ],
      [
        "$800",
        "Informal word meaning \"OK\"; a pirate's was \"Jolly\""
      ],
      [
        "$1000",
        "Not flammable"
      ]
    ]
  },
  "6": {
    "title": "\"T\"EOGRAPHY",
    "clues": [
      [
        "$400",
        "This Iranian capital lies at the foot of the Elburz mountains"
      ],
      [
        "$800",
        "This North American city is home to the Rogers Centre & the CN Tower"
      ],
      [
        "$1200",
        "The Turkish city of Batman is near where this river enters Iraq"
      ],
      [
        "DAILY DOUBLE",
        "This Indian name for Mount Rainier is also the name of a major city nearby"
      ],
      [
        "$2000",
        "This small West African country is wedged between Ghana & Benin"
      ]
    ]
  },
  "7": {
    "title": "STAR TREK",
    "clues": [
      [
        "$400",
        "In the original TV series, he played Captain Kirk"
      ],
      [
        "$800",
        "In the 2009 movie, he played Captain Kirk"
      ],
      [
        "$1200",
        "This actor is the only member of the original cast who appeared in the 2009 film, where he encounters his younger self"
      ],
      [
        "$1600",
        "In the 2009 film, Karl Urban took over for DeForest Kelley & darnit, Jim, played this doctor, not a bricklayer!"
      ],
      [
        "$2000",
        "In the original series, Mr. Spock suggests this race, the bad guys in the 2009 movie, is an offshoot of his Vulcan race"
      ]
    ]
  },
  "8": {
    "title": "-OLOGIES",
    "clues": [
      [
        "$400",
        "It shouldn't surprise you that nasology is the study of this body part"
      ],
      [
        "$800",
        "Traditionally, biology is divided into 2 major fields: botany & this study of animals"
      ],
      [
        "$1200",
        "It's the science dealing with the relationship between organisms & their environment"
      ],
      [
        "$1600",
        "Margaret Mead, who studied how culture affects human behavior, had a Ph.D. in this, from Columbia University"
      ],
      [
        "$2000",
        "From the Greek for \"growing in\", it studies the development of organisms in their earliest stages before birth"
      ]
    ]
  },
  "9": {
    "title": "A DAY WITH GRANDMA",
    "clues": [
      [
        "$400",
        "You stopped for some alpaca chunky, grandma's favorite type of this wool knitting essential"
      ],
      [
        "$800",
        "Grandma slipped you a $10 bill, the redesigned one with this new fire-bearing symbol of freedom on it"
      ],
      [
        "$1200",
        "It was awkward when Grammy asked about your sister's this--you thought she meant archery, but she meant a boyfriend"
      ],
      [
        "$1600",
        "Had to hit the drugstore for grandma's pills for this rash disease common in the elderly, aka herpes zoster"
      ],
      [
        "$2000",
        "Back to the drugstore--grandma forgot her vacation photos from Pike County in these NE Pennsylvania mts."
      ]
    ]
  },
  "10": {
    "title": "CLASSIC LIT",
    "clues": [
      [
        "$400",
        "Captain Nemo takes Pierre Aronnax on a yearlong submarine voyage in this Verne novel"
      ],
      [
        "$800",
        "The Morlocks are an evil race in this H.G. Wells story"
      ],
      [
        "$1200",
        "In this novel, Toad claimed that Toad Hall was the \"finest house on the whole river\""
      ],
      [
        "DAILY DOUBLE",
        "Edmund Dantes is unjustly accused of aiding the exiled Napoleon & imprisoned for life in this novel"
      ],
      [
        "$2000",
        "Way before \"Lost\", this William Golding novel told of plane crash survivors on a deserted island"
      ]
    ]
  },
  "11": {
    "title": "RUSSIAN WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "In the U.S. we have astronauts: in Russia they're called this"
      ],
      [
        "$800",
        "If you're using a balalaika, you're trying to make beautiful this"
      ],
      [
        "$1200",
        "This 3-letter word means \"peace\" or \"village\" in Russian; the space station named for it fell to Earth in 2001"
      ],
      [
        "$1600",
        "If I consider you a tovarich, I think of you as one of these, so come closer"
      ],
      [
        "$2000",
        "It's the Soviet-era system of forced labor camps"
      ]
    ]
  }
}