{
  "0": {
    "title": "ON THE U.S. MAP",
    "clues": [
      [
        "$200",
        "This state's Near Islands are the westernmost of the Aleutians"
      ],
      [
        "$400",
        "This \"Silver State\" has a state reptile, the desert tortoise"
      ],
      [
        "$600",
        "Pine Bluff & Arkadelphia are cities in this state"
      ],
      [
        "$800",
        "Chiricahua National Monument & the Painted Desert are both features of this arid state"
      ],
      [
        "$1000",
        "Go figure--this state's name is derived from a Native American word meaning \"father of the waters\""
      ]
    ]
  },
  "1": {
    "title": "THIS FALL IN ENTERTAINMENT",
    "clues": [
      [
        "$200",
        "This huge beast's fall from the top of the Empire State Building is an iconic moment in movies"
      ],
      [
        "$400",
        "\"Nothin' But A Good Time\" at these Broadway awards in 2009; rocker Bret Michaels was leveled by a piece of scenery"
      ],
      [
        "$600",
        "Wile E. is the first name & middle initial of this cartoon character who plummets off cliffs pursuing a bird"
      ],
      [
        "$800",
        "This actor's new rap career included falling off the stage during a Las Vegas show in 2009"
      ],
      [
        "$1000",
        "This skateboarder known as \"The Birdman\" can't quite fly--he's suffered a dozen concussions"
      ]
    ]
  },
  "2": {
    "title": "WAKE UP!",
    "clues": [
      [
        "$200",
        "You just heard the rooster do this, also the name of another bird"
      ],
      [
        "$400",
        "Breakfast is only served until 9, & I know you crave this \"colorful\" dish of spuds fried & pressed into a patty"
      ],
      [
        "$600",
        "Right at 7 A.M. when this show starts weekdays on NBC, mom's going to be on camera looking in the window at Matt"
      ],
      [
        "$800",
        "Aurora is opening the gates for Helios' chariot, so it's this time of day for which she's the goddess"
      ],
      [
        "$1000",
        "It's from the French for \"wake\" & it's the bugle call that's blowing in your ear"
      ]
    ]
  },
  "3": {
    "title": "BIBLICAL WOMEN",
    "clues": [
      [
        "$200",
        "She was the Philistine mistress of Samson who got him to tell the secret of his strength"
      ],
      [
        "$400",
        "While pregnant, she had to travel with her husband, who had to pay taxes in the city of his ancestry"
      ],
      [
        "DAILY DOUBLE",
        "Her name comes from the Hebrew word for \"Life\""
      ],
      [
        "$800",
        "Married to Abraham, she became the \"Mother of Nations\" when she was 90 years old"
      ],
      [
        "$1000",
        "According to a late addition to her book of the Bible, her son Obed was the grandfather of David"
      ]
    ]
  },
  "4": {
    "title": "LET'S GO FOR A SWIM",
    "clues": [
      [
        "$200",
        "A swimmer kicks twice with one leg for each stroke of the opposite arm in the \"Australian\" this"
      ],
      [
        "$400",
        "Simultaneously bring both arms out of the water in forward, circular motions to do this stroke"
      ],
      [
        "$600",
        "World Book says it's \"a restful stroke because your face is always out of the water and breathing is easy\""
      ],
      [
        "$800",
        "This stroke is made in the prone position using both hands simultaneously & doing a frog kick"
      ],
      [
        "$1000",
        "Your head rests on your lower arm, extended with the palm turned downward in this stroke"
      ]
    ]
  },
  "5": {
    "title": "GOOD ADVICE",
    "clues": [
      [
        "$200",
        "George Washington was among those who have said this quality is \"the best policy\""
      ],
      [
        "$400",
        "This completes the classic anti-procrastination advice \"Never put off until tomorrow...\""
      ],
      [
        "$600",
        "Give a man this & he'll eat for a day; teach a man to do this & he'll eat for a lifetime; & don't forget the tartar sauce"
      ],
      [
        "$800",
        "\"Never\" do this is the 3-word title of stroke-ridden Tedy Bruschi's book about his NFL comeback"
      ],
      [
        "$1000",
        "To attain your ambitions, remember the rhyming Dr. Phil-osophy \"Choose a\" this \"you can control\""
      ]
    ]
  },
  "6": {
    "title": "EXPEDITION WEEK",
    "clues": [
      [
        "$400",
        "The search is on for sunken World War II submarines of this nation in \"Hunt for the Samurai Subs\""
      ],
      [
        "$800",
        "In \"Search for the... Headshrinkers\" of this river, we learn of the practice in Ecuador & Peru"
      ],
      [
        "DAILY DOUBLE",
        "\"When Crocs Ate Dinos\" takes us to this period, named for chalk cliffs, the dinosaurs' final period"
      ],
      [
        "$1600",
        "\"Mars: Making the New Earth\" shows these biologists, from a word meaning \"star\", trying to bring life to the red planet"
      ],
      [
        "$2000",
        "(National Geographic archaeologist Byron McCane delivers the clue.)  The Gabriel Revelation tablet, sometimes called a Dead Sea Scroll in stone, allegedly tells of a Jewish revolt against Rome in 4 B.C. & mentions a king of evil countenance, this emperor"
      ]
    ]
  },
  "7": {
    "title": "YOUNG ATHLETES",
    "clues": [
      [
        "$400",
        "In 2008 Britain's Laura Robson thrilled the home folks by winning the juniors at this tennis tournament"
      ],
      [
        "$800",
        "At 2008's Olympics, some thought athletes in this sport, like 4'6\", 68-lb. Deng Linlin, might not be the minimum 16"
      ],
      [
        "$1200",
        "(I'm Danica Patrick.)  Long before I got into race cars, I was a 12-year-old winner of the grand national championship in this sport -- if you're cool, you don't put the \"go\" in front of it"
      ],
      [
        "$1600",
        "In 2007 12-year-old Alexis Thompson qualified for this LPGA major, held at the Pine Needles Lodge"
      ],
      [
        "$2000",
        "Justin Upton is one of the young stars who got the Arizona Diamondbacks dubbed this, like an order of ribs"
      ]
    ]
  },
  "8": {
    "title": "LITERARY TERMS",
    "clues": [
      [
        "$400",
        "The Greek for \"first combatant\" gives us this term for the leading character of a literary work"
      ],
      [
        "$800",
        "This literary term refers to a line of 5 metrical feet in which each foot is an unstressed syllable followed by a stressed one"
      ],
      [
        "$1200",
        "It's a word or phrase that is self-contradictory, like bittersweet"
      ],
      [
        "$1600",
        "It's the use of words imitative of sounds, like \"buzz\" or \"hiss\""
      ],
      [
        "DAILY DOUBLE",
        "It's a figure of speech that is an intentional exaggeration for effect, like \"to wait an eternity\""
      ]
    ]
  },
  "9": {
    "title": "FOR MY FIRST CAR I'D LIKE...",
    "clues": [
      [
        "$400",
        "Dad had a Bug in college--but I want this company's Jetta"
      ],
      [
        "$800",
        "This Chevy sports car--the ZR1, & make it red to match the ribbon & bow"
      ],
      [
        "$1200",
        "This emblem & the wheels to go with it"
      ],
      [
        "$1600",
        "A Lexus LS--it's a hybrid, but has this \"juicy\" alphanumeric engine"
      ],
      [
        "$2000",
        "Uncle Ingemar's '94 Saab--cars from this country really hold up"
      ]
    ]
  },
  "10": {
    "title": "LET'S PLAY ALGEBRA!",
    "clues": [
      [
        "$400",
        "If x2 = 144, x is this"
      ],
      [
        "$800",
        "If 3x + y = 10 & y equals 1, x equals this"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows an animated diagram on the monitor.)  If a racecar takes 5 seconds on a straightaway & 2 seconds to round a turn, it takes this long to complete 1 lap"
      ],
      [
        "$1600",
        "They're the x & y coordinates of the point at which the x- & y-axes intersect"
      ],
      [
        "$2000",
        "To multiply binomials like (3x + 5)(2x + 7), remember the \"FOIL\" method, which stands for this"
      ]
    ]
  },
  "11": {
    "title": "DOUBLE \"E\" WORDS",
    "clues": [
      [
        "$400",
        "A teeter-totter"
      ],
      [
        "$800",
        "In the 1990s the U.S. Army began adding about 2,000 pounds of armor to this, its most commonly deployed tactical vehicle"
      ],
      [
        "$1200",
        "This lymphoid organ destroys worn-out red blood cells & filters bacteria & foreign particles"
      ],
      [
        "$1600",
        "A pirate"
      ],
      [
        "$2000",
        "From the Latin for \"I believe\", it's one's system of beliefs or principles"
      ]
    ]
  }
}