{
  "0": {
    "title": "METALS",
    "clues": [
      [
        "$200",
        "Around 3000 B.C. it had 2/5 the value of gold, but in 2002 it had about 1/75 gold's value"
      ],
      [
        "$400",
        "Ancient Roman pewter was 30% this metal, which for safety's sake is no longer used"
      ],
      [
        "$600",
        "This alloy metal popular for bathroom rails gets softer as it includes more copper & less zinc"
      ],
      [
        "$800",
        "Atomic number 13, you touch it when you unwrap a stick of Wrigley's chewing gum"
      ],
      [
        "$1000",
        "Coffinite, discovered in Colorado in 1955, is an ore that's 60% this valuable radioactive metal"
      ]
    ]
  },
  "1": {
    "title": "UNSUNG HEROES",
    "clues": [
      [
        "$200",
        "In 1912 Tom Crean made a solo 35-mile trek on this continent to save 2 of his mates"
      ],
      [
        "$400",
        "We breathe a bit easier because Rep. Kenneth Roberts sponsored the original version of this act in 1963"
      ],
      [
        "DAILY DOUBLE",
        "Tennessee militia general William Carroll sailed down the Mississippi to help out at this 1815 battle"
      ],
      [
        "$800",
        "Fred Hollows crusaded primarily to save Third World folks from this blinding condition, using synthetic lenses"
      ],
      [
        "$1000",
        "(Sofia of the Clue Crew at the Johnson Space Center in Houston)  This NASA flight director of the 1960s & '70s wrote the book \"Failure Is Not an Option\""
      ]
    ]
  },
  "2": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Farmers in this state's San Joaquin Valley ship their stock through Stockton"
      ],
      [
        "$400",
        "This Kentucky city was founded in 1775 & named for a battle site in Massachusetts"
      ],
      [
        "$600",
        "In November 2001 this city's Journal & Constitution newspapers fully merged"
      ],
      [
        "$800",
        "Rochester, New York grew because of its location on this"
      ],
      [
        "$1000",
        "This Idaho city, founded in 1861, was named for the co-leader of an expedition that camped there in 1805"
      ]
    ]
  },
  "3": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "Term for a single exposure on a reel of motion picture film"
      ],
      [
        "$400",
        "In the 14th century Edward II declared it was equal to 3 barley corns laid end-to-end"
      ],
      [
        "$600",
        "This equivalent to 1 cup is slang for a short person"
      ],
      [
        "$800",
        "If a gigawatt you see, this is the number of watts you get"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew)  It's the standard unit of size for nails; this baby, used in framing a house, is a 16"
      ]
    ]
  },
  "4": {
    "title": "FITS HUGH",
    "clues": [
      [
        "$200",
        "Plans are for Hugh Grant to return as Daniel Cleaver in the sequel to this 2001 Renee Zellweger film"
      ],
      [
        "$400",
        "Hugh tried to woo Emma in this 1995 film based on a Jane Austen novel"
      ],
      [
        "$600",
        "In this 1995 film directed by Chris Columbus, Hugh finds out his girlfriend is pregnant"
      ],
      [
        "$800",
        "The 2003 ABC series \"I'm With Her\", about a star falling for an ordinary guy, sounds like this film of Hugh's"
      ],
      [
        "$1000",
        "In this 1999 comedy Hugh tried to learn how to say \"fuggeddaboutit\""
      ]
    ]
  },
  "5": {
    "title": "TO A \"TEE\"",
    "clues": [
      [
        "$200",
        "Type of ballot to file when you're not there to vote on election day"
      ],
      [
        "$400",
        "Ring in, miss the clue -- tough.  We don't offer a \"money back\" one"
      ],
      [
        "$600",
        "It's been said that \"A camel is a horse designed by\" this"
      ],
      [
        "$800",
        "Conversation marked by quick, witty banter"
      ],
      [
        "$1000",
        "The order Sirena includes the dugong, the extinct Steller's sea cow & this"
      ]
    ]
  },
  "6": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "He was nearly blind when he painted his series of \"Water Lilies\""
      ],
      [
        "$800",
        "Seen here, he's the most famous occupant at California's Huntington Library"
      ],
      [
        "$1200",
        "Marcel Duchamp's most famous painting is \"Nude Descending\" this"
      ],
      [
        "$1600",
        "His \"Vampire\" painting from 1893 just might make you \"Scream\""
      ],
      [
        "DAILY DOUBLE",
        "Four of her works, including the one seen here, were recently featured on U.S. stamps"
      ]
    ]
  },
  "7": {
    "title": "ENTERTAINING BIRDS",
    "clues": [
      [
        "$400",
        "This canary with a wide-eyed stare is constantly on alert for Sylvester the Cat"
      ],
      [
        "$800",
        "Winken, Blinken & Nod were 3 orphaned pet birds raised by young Opie Taylor on a 1963 episode of this sitcom"
      ],
      [
        "$1200",
        "Catchphrases of this large windbag of a rooster include \"Pay Attention, Boy!\" & \"Go Away Boy, You Bother Me\""
      ],
      [
        "$1600",
        "In commercials, a persistent white duck voiced by Gilbert Gottfried is the spokes-bird for this insurance company"
      ],
      [
        "$2000",
        "The mascot of the U.S. Forest Service, this owl wore a Robin Hood-style hat & told us to \"Give a Hoot!  Don't Pollute!\""
      ]
    ]
  },
  "8": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "Nunivak Island & the Pribilof Islands are in this sea"
      ],
      [
        "$800",
        "(Alex: Here's Jeff Probst in South America [Amazon])  The decomposition of organic matter & a low silt content give the Rio Negro this color water, hence its name"
      ],
      [
        "$1200",
        "The Cinque Terre, 5 fishing villages on the Italian Riviera, overlook the Ligurian Sea, an arm of this sea"
      ],
      [
        "$1600",
        "The French call this body of water the Pas de Calais; we call it this"
      ],
      [
        "$2000",
        "The chief cities on this river in Oregon include Portland, Salem & Eugene"
      ]
    ]
  },
  "9": {
    "title": "GET THE MESSAGE",
    "clues": [
      [
        "$400",
        "The last message from her in 1937 pertained to her location & an alternate radio frequency for communication"
      ],
      [
        "$800",
        "In 1968 this pop group delivered \"I've Got to Get a Message to You\""
      ],
      [
        "$1200",
        "In April 1913 Woodrow Wilson became the first president since John Adams to deliver this message in person"
      ],
      [
        "$1600",
        "4 words that ended the historic message: \"Houston, Tranquility Base here...\""
      ],
      [
        "$2000",
        "The messages left by this lost colony were \"Cro\" on a tree & \"Croatoan\" on a post"
      ]
    ]
  },
  "10": {
    "title": "BURIED AT ARLINGTON NATIONAL CEMETERY",
    "clues": [
      [
        "$400",
        "Seen here, his is one of the most visited graves at Arlington"
      ],
      [
        "$800",
        "A soldier during WWII, this civil rights leader, murdered in Mississippi in 1963, is buried at Arlington"
      ],
      [
        "$1200",
        "This rear admiral rests beneath a granite globe, with a bronze star marking the North Pole"
      ],
      [
        "$1600",
        "Roger Chaffee & this astronaut, killed in a 1967 fire aboard their Apollo spacecraft, are buried next to each other"
      ],
      [
        "$2000",
        "Seen here, this Purple Heart recipient & veteran ABC newsman was laid to rest in 1983"
      ]
    ]
  },
  "11": {
    "title": "ABBREVIATIONS",
    "clues": [
      [
        "$400",
        "Biologically speaking:RNA"
      ],
      [
        "$800",
        "Sydney is its capital:NSW"
      ],
      [
        "$1200",
        "On a radio:FM"
      ],
      [
        "DAILY DOUBLE",
        "Successor to the AEC:NRC"
      ],
      [
        "$2000",
        "A measure of distance equal to 93 million miles:AU"
      ]
    ]
  }
}