{
  "0": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "John Queeny founded the chemical company Monsanto in St. Louis in 1901 to make this sweetener"
      ],
      [
        "$400",
        "A dipole is a molecule in which this is opposite at the 2 poles"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from beside a mummy from Cairo, Egypt.)  To remove all the moisture from a body, natron, a variety of this, was applied both inside & outside the corpse"
      ],
      [
        "$800",
        "In 1947 Willard Libby perfected the archaeological dating method named for this isotope"
      ],
      [
        "$1000",
        "Adjective for a substance that evaporates readily; pronounced differently, it follows \"sal\""
      ]
    ]
  },
  "1": {
    "title": "QUOTABLE MOVIES 2004",
    "clues": [
      [
        "$200",
        "\"You've stuck your webs into my business for the last time!\""
      ],
      [
        "$400",
        "\"One thing about trains, it doesn't matter where they're going.  What matters is deciding to get on\""
      ],
      [
        "$600",
        "\"Honey?  Where's my super suit?\""
      ],
      [
        "$800",
        "\"I'm going to steal the Declaration of Independence!\""
      ],
      [
        "$1000",
        "\"Is there no one else? Is there no one else?\""
      ]
    ]
  },
  "2": {
    "title": "IT'S A TOUGH WORLD",
    "clues": [
      [
        "$200",
        "The famous American Indian Geronimo spent his childhood in this \"dogged\" Mexican region"
      ],
      [
        "$400",
        "In English, this nation's national anthem begins, \"Arise children of the fatherland, the day of glory has arrived\""
      ],
      [
        "$600",
        "Between 1961 & 1983, this nation sent numerous Venera probes to Venus to study its atmosphere & chemical makeup"
      ],
      [
        "$800",
        "Nawaz Sharif was the prime minister of this nation until deposed by its current military leader"
      ],
      [
        "DAILY DOUBLE",
        "2 cities, both named Tripoli, are Libya's largest & this country's second-largest"
      ]
    ]
  },
  "3": {
    "title": "YES, YOU MAY",
    "clues": [
      [
        "$200",
        "AKA a dun, this 4-winged insect has multiple tails & does not eat"
      ],
      [
        "$400",
        "She collaborated with Warren Beatty on \"Heaven Can Wait\" (hooray!) & on \"Ishtar\" (did we mention \"Heaven Can Wait\"?)"
      ],
      [
        "$600",
        "Swedes set these up for their midsummer festivals in June--a few weeks late, we think"
      ],
      [
        "$800",
        "Cape May is a resort town in this state, down the shore from Point Pleasant"
      ],
      [
        "$1000",
        "Her first novel, \"Moods\", was published in 1864"
      ]
    ]
  },
  "4": {
    "title": "MY PC LIFE",
    "clues": [
      [
        "$200",
        "I always update the antivirus definitions for this Symantec Corp. program; it's not named for Kramden's pal"
      ],
      [
        "$400",
        "I've been using this product created in 1984 by the Intuit owner after he saw his wife tediously pay the bills"
      ],
      [
        "$600",
        "I'm now using the Firefox web browser that got its start from this Time Warner company's Netscape division"
      ],
      [
        "$800",
        "Like the asbestos partitions on my house, I use ZoneAlarm as this type of software to keep my computer secure"
      ],
      [
        "$1000",
        "I don't click on an email link to update any of my accounts, because it may be this type of \"sporting\" spam"
      ]
    ]
  },
  "5": {
    "title": "HEY, \"BOO\"",
    "clues": [
      [
        "$200",
        "Popular term for a person born in the U.S. between 1946 & 1965"
      ],
      [
        "$400",
        "One of these is given by your doctor to maintain or renew your immunity to a disease"
      ],
      [
        "$600",
        "In this hobby that's all the rage, you create fun and memorable pages like the ones seen here"
      ],
      [
        "$800",
        "A popular balloon-busting game of the 1960s, or a General Mills cereal from the same era"
      ],
      [
        "$1000",
        "Another word for pirate, it's derived from the same Dutch word as \"filibuster\""
      ]
    ]
  },
  "6": {
    "title": "NAME THAT DICTATOR",
    "clues": [
      [
        "$400",
        "Libyasince 1969"
      ],
      [
        "$800",
        "Yugoslavia1953-1980"
      ],
      [
        "$1200",
        "The Dominican Republic1930-1961"
      ],
      [
        "DAILY DOUBLE",
        "Indonesia1945-1967"
      ],
      [
        "$2000",
        "Albania1944-1985"
      ]
    ]
  },
  "7": {
    "title": "ROCK & ROLL HALL OF FAMERS",
    "clues": [
      [
        "$400",
        "Inducting this group, Springsteen said, \"Uno, dos, tres, catorce\" (1, 2, 3, 14) \"is the correct math for rock 'n' roll\""
      ],
      [
        "$800",
        "At the induction ceremony, Percy Sledge sang this classic hit of his & dedicated it to his wife Rosa"
      ],
      [
        "$1200",
        "\"Put Your Hands Together\" for this \"Love Train\" group that joined the Rock & Roll Hall of Fame in 2005"
      ],
      [
        "$1600",
        "Drummer Martin Chambers was inducted as part of this \"Middle Of The Road\" group"
      ],
      [
        "$2000",
        "The Hall honored Seymour Stein, the co-founder of this record label, who's credited with discovering & signing Madonna"
      ]
    ]
  },
  "8": {
    "title": "K.K.",
    "clues": [
      [
        "$400",
        "Mmm... these doughnuts"
      ],
      [
        "$800",
        "He was the majority stockholder in MGM until it was sold to Sony in 2005"
      ],
      [
        "$1200",
        "Before writing his first novel, he worked as a night attendant in the mental ward of a V.A. hospital"
      ],
      [
        "$1600",
        "Poem that mentions \"A sunny pleasure dome with caves of ice\""
      ],
      [
        "$2000",
        "On radio, this bandleader had a \"Kollege of Musical Knowledge\""
      ]
    ]
  },
  "9": {
    "title": "ROSSINI OPERAS",
    "clues": [
      [
        "$400",
        "Rudolph is the commander of Gessler's archers in this opera"
      ],
      [
        "$800",
        "He's the local barber & general busybody in an 1816 Rossini opera"
      ],
      [
        "$1200",
        "The prince sings, \"Si, ritrovarla, io guiro\" (\"Yes, I will find her, I swear it\") in this fairy tale opera"
      ],
      [
        "$1600",
        "This 1819 Rossini opera is based on a poem by Sir Walter Scott"
      ],
      [
        "$2000",
        "The title character of this 1816 opera is in service with the Venetian army"
      ]
    ]
  },
  "10": {
    "title": "PULITZER-PRIZE WINNING WOMEN",
    "clues": [
      [
        "$400",
        "A reading room at the Lorain Public Library in Ohio is named for this \"Beloved\" prize-winner from 1988"
      ],
      [
        "$800",
        "In 1923 she won a Pulitzer for her novel \"One of Ours\", set where else but in Nebraska"
      ],
      [
        "$1200",
        "Her Cross Creek farmhouse where she penned \"The Yearling\" is part of a state historic site in Florida"
      ],
      [
        "DAILY DOUBLE",
        "This member of a prominent Boston family won a 1926 Pulitzer for her poetry collection \"What's O'Clock\""
      ],
      [
        "$2000",
        "Sadly, like her friend & fellow poet Sylvia Plath, this winner for \"Live or Die\" died by her own hand, in 1974"
      ]
    ]
  },
  "11": {
    "title": "THAT'S SO \"LAME\"",
    "clues": [
      [
        "$400",
        "6-letter word used to express sorrow or regret"
      ],
      [
        "$800",
        "It was previously known as cante & baile gitano, \"Gypsy\" song & dance"
      ],
      [
        "$1200",
        "It flows into the Columbia River at Portland"
      ],
      [
        "$1600",
        "In botany, it's the stalklike portion of a stamen, supporting the anther"
      ],
      [
        "$2000",
        "A thin membrane or layer, as of bone, tissue or cell walls"
      ]
    ]
  }
}