{
  "0": {
    "title": "WOMEN WRITERS",
    "clues": [
      [
        "$200",
        "Her initials stand for Joanne Kathleen"
      ],
      [
        "$400",
        "Some skeptics said that her novel \"Wuthering Heights\" must have been actually written by her brother Branwell"
      ],
      [
        "$600",
        "Sue Monk Kidd's debut novel is called \"The Secret Life of\" these insects"
      ],
      [
        "$800",
        "Her 1960 classic begins, \"When he was nearly 13, my brother Jem got his arm badly broken at the elbow\""
      ],
      [
        "$1000",
        "The name of this Ann Patchett bestseller about a soprano is an Italian musical term"
      ]
    ]
  },
  "1": {
    "title": "CARY GRANT FILMS",
    "clues": [
      [
        "$200",
        "In \"She Done Him Wrong\" she invited Cary to come up & see her sometime"
      ],
      [
        "$400",
        "The chase on Mount Rushmore is a memorable moment from this thriller"
      ],
      [
        "$600",
        "Cary has 2 aunts who poison gentlemen callers in this comedy"
      ],
      [
        "$800",
        "Ghosts Cary Grant & Constance Bennett haunt a banker, the title character of this 1937 film"
      ],
      [
        "$1000",
        "Cary Grant, Victor McLaglen & Douglas Fairbanks Jr. battle the Thuggee cult in this film inspired by a Kipling poem"
      ]
    ]
  },
  "2": {
    "title": "LEAVES",
    "clues": [
      [
        "$200",
        "The leaves of this large family of tropical trees are folded in a distinct fanlike shape called plicate"
      ],
      [
        "$400",
        "When practicing this art, a circle signifies future success"
      ],
      [
        "$600",
        "Koalas eat mistletoe too, but mainly these leaves"
      ],
      [
        "$800",
        "The leaves seen here, they also turn up in the book of Genesis"
      ],
      [
        "$1000",
        "Wrigley's could tell you that the strong-smelling oil of this plant, mentha spicata, comes from hairs on its leaves"
      ]
    ]
  },
  "3": {
    "title": "COUNTRY TIME",
    "clues": [
      [
        "$200",
        "It's the country where you'll find a theatre, library & rose garden all named for Grace Kelly"
      ],
      [
        "$400",
        "On May 14, 1948 Rachel Cohen & David Ben-Gurion signed this country's Declaration of Independence"
      ],
      [
        "DAILY DOUBLE",
        "In 2002 this country shifted out of neutral & finally joined the U.N."
      ],
      [
        "$800",
        "This former Soviet republic is less than half the size of the U.S. state of the same name"
      ],
      [
        "$1000",
        "Sadly, it was the site of the Jonestown mass suicide in 1978"
      ]
    ]
  },
  "4": {
    "title": "THE SWEET SPOT",
    "clues": [
      [
        "$200",
        "2-word term for benzosulfamide or aspartame, for example"
      ],
      [
        "$400",
        "You'd be wrong, but not alone in calling these yams"
      ],
      [
        "$600",
        "In \"Peanuts\" it's Sally's term of endearment for Linus"
      ],
      [
        "$800",
        "It's the title of the 1970 album on which you can hear the song \"Fire and Rain\""
      ],
      [
        "$1000",
        "In 1959 Elia Kazan directed this Tennessee Williams play"
      ]
    ]
  },
  "5": {
    "title": "NURSERY RHYME TIME",
    "clues": [
      [
        "$200",
        "Sheep searcher Little Bo's military vehicles"
      ],
      [
        "$400",
        "Merry old king's food-serving containers"
      ],
      [
        "$600",
        "Nonfat eating Jack's pet animals"
      ],
      [
        "$800",
        "Pignapper's explosive devices"
      ],
      [
        "$1000",
        "Little Jack's funeralgoers"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE GUYS",
    "clues": [
      [
        "$400",
        "Naturalist William Maccgillivray provided most of the scientific data for this man's \"Birds of America\""
      ],
      [
        "DAILY DOUBLE",
        "In 129 B.C. Hipparchus completed the first known catalog of these, listing about 850 of them"
      ],
      [
        "$1200",
        "For helping to develop \"wireless telegraphy\" he & Karl Braun shared the 1909 Nobel Prize in Physics"
      ],
      [
        "$1600",
        "He got through a pile of work between his birth in Rome in 1901 & his death in Chicago in 1954"
      ],
      [
        "$2000",
        "In the 1940s Gerard Kuiper discovered Miranda, a moon of Uranus & Nereid, a moon of this planet"
      ]
    ]
  },
  "7": {
    "title": "COURT MONARCHS",
    "clues": [
      [
        "$400",
        "Before retiring in 1999, this German ranked No. 1 in women's tennis for a record 377 weeks"
      ],
      [
        "$800",
        "Brooke Shields' grandfather Francis X. Shields was captain of this U.S. tennis team in 1951"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew at the Tennis Hall of Fame in Rhode Island)  Participant in the 1973 \"Battle of the Sexes\" who wore this jacket"
      ],
      [
        "$1600",
        "In 1993 this American became the first pro tennis player to have more than 1,000 aces in a single year"
      ],
      [
        "$2000",
        "Also a singles star, she was Martina Navratilova's long-time doubles partner"
      ]
    ]
  },
  "8": {
    "title": "HENRY WHO?",
    "clues": [
      [
        "$400",
        "Was Secretary of State from 1973 to 1977"
      ],
      [
        "$800",
        "Won an Oscar for the theme heard here"
      ],
      [
        "$1200",
        "Sailed the Hopewell along Greenland's east coast in 1607"
      ],
      [
        "$1600",
        "Wrote \"The Turn of the Screw\""
      ],
      [
        "$2000",
        "Sculpted Lincoln Center's \"Reclining Figure\""
      ]
    ]
  },
  "9": {
    "title": "CRUISIN' THE CARIBBEAN",
    "clues": [
      [
        "$400",
        "You'll find life's a beach on Playa del Carmen, a popular stop in this country"
      ],
      [
        "$800",
        "Before your ship gets into Barbados, make a tour reservation on the Atlantis II, one of these crafts"
      ],
      [
        "DAILY DOUBLE",
        "Our first port of call is Oranjestad on this island, also the first stop in the song \"Kokomo\""
      ],
      [
        "$1600",
        "U.S. Route 1 begins (or ends) at this U.S. port of call"
      ],
      [
        "$2000",
        "This largest island of the Netherlands Antilles is known for its liqueur"
      ]
    ]
  },
  "10": {
    "title": "11/30",
    "clues": [
      [
        "$400",
        "In the West Indies, this weather season runs from June 1 to November 30"
      ],
      [
        "$800",
        "On Nov. 30, 1601 she delivered her \"Golden Speech\" to Parliament on \"To Be a King\""
      ],
      [
        "$1200",
        "On November 30, 1979 he won the WBC welterweight title"
      ],
      [
        "$1600",
        "Donald Johanson named this 3.2-million-year-old woman after a Beatles tune he heard Nov. 30, 1974 while partying"
      ],
      [
        "$2000",
        "His feast day is November 30, & his cross is seen here on a flag"
      ]
    ]
  },
  "11": {
    "title": "\"N\" MASSE",
    "clues": [
      [
        "$400",
        "White Mountain National Forest is partly within this Northeastern state"
      ],
      [
        "$800",
        "The last military engagement of the French & Indian War was fought near St. John's in this Canadian province"
      ],
      [
        "$1200",
        "Richard I of this French dukedom wasn't \"the Lionhearted\", but he was \"the Fearless\""
      ],
      [
        "$1600",
        "Begun around 5,000 years ago, Stonehenge's construction belongs to this \"new stone\" time period"
      ],
      [
        "$2000",
        "The initials of this prize-winning author stand for Vidiadhar Surajprasad"
      ]
    ]
  }
}