{
  "0": {
    "title": "YOU'VE GOT ME IN HISTORICS!",
    "clues": [
      [
        "$200",
        "\"Listen my children & you shall hear\", this silversmith did more than horse around; he made surgical instruments too"
      ],
      [
        "$400",
        "In the 2008 presidential primary season, she received 18 million votes"
      ],
      [
        "$600",
        "This guy who taught the world about glasnost, or openness, led the Soviet Union from 1985 to 1991"
      ],
      [
        "$800",
        "On April 21, 1918 this German pilot credited with downing 80 enemy aircraft was killed in his triplane; Snoopy's revenge?"
      ],
      [
        "$1000",
        "As depicted here, this English king & Shakespeare hero did some hands-on fighting at the Battle of Agincourt"
      ]
    ]
  },
  "1": {
    "title": "AGENTS & MANAGERS",
    "clues": [
      [
        "$200",
        "Fittingly, in 4 films Ronald Reagan played Brass Bancroft, one of these agents who guard the U.S. president"
      ],
      [
        "$400",
        "This 1996 film about a sports agent popularized the phrase \"Show me the money!\""
      ],
      [
        "$600",
        "It's the nickname of hall of fame baseball manager George Anderson of the Reds & Tigers"
      ],
      [
        "$800",
        "Known as the Colonel, this showbiz manager built Elvis Presley into an international phenomenon"
      ],
      [
        "$1000",
        "Anne Hathaway was Agent 99 to Steve Carell's Agent 86 in this movie adaptation from the small screen"
      ]
    ]
  },
  "2": {
    "title": "CLOTHES OFF OUR BACK",
    "clues": [
      [
        "$200",
        "As a verb, it means to raise the shoulders to express indifference; in fashion, it's a type of short sweater"
      ],
      [
        "$400",
        "These are also called bib-top pants"
      ],
      [
        "$600",
        "A sweater is named for the 7th Earl of this, who needed an extra layer of warmth under his uniform during the Crimean War"
      ],
      [
        "$800",
        "The dress called cheongsam, which blends traditional Chinese & Western styles, is also called this, like a Chinese dialect"
      ],
      [
        "$1000",
        "Usually of black lace, this veil that is draped over the head & down the shoulders is from the Spanish for \"shawl\""
      ]
    ]
  },
  "3": {
    "title": "PEOPLE STAR TRACKS",
    "clues": [
      [
        "$200",
        "\"While Angie and the kids hung in L.A.\", he was promoting \"Inglourious Basterds\" in Germany"
      ],
      [
        "$400",
        "In 2009, \"dressed in Laker purple\", this sunglasses-wearing \"avid fan... watched the Lakers beat the... Magic 100-75\""
      ],
      [
        "$600",
        "This man \"(A.K.A. Tony Stark) takes five atop the... Randy's Donuts sign while filming... 'Iron Man 2'\""
      ],
      [
        "$800",
        "In Malibu, this actor relived \"a Jeff Spicoli moment during a surfing session at Zuma Beach\""
      ],
      [
        "$1000",
        "\"Mr. Smooth\" was in L.A. on July 20, 2009 \"as his alter ego, 1960s ad exec Don Draper, on the set of 'Mad Men'\""
      ]
    ]
  },
  "4": {
    "title": "STATE CAPITAL SIGHTSEEING",
    "clues": [
      [
        "$200",
        "Diamond Head Volcano & Iolani Palace in this city"
      ],
      [
        "$400",
        "The Macaulay Salmon Hatchery & the Alaska State Museum"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "ANIMAL TALK",
    "clues": [
      [
        "$200",
        "Groucho quipped, \"One morning I shot\" this \"in my pajamas; how he got into my pajamas I'll never know\""
      ],
      [
        "$400",
        "According to a proverb, \"Every dog has his\" this"
      ],
      [
        "$600",
        "Completes the Clement Clarke Moore line, \"Not a creature was stirring--\""
      ],
      [
        "$800",
        "In \"Winnie-the-Pooh\" he wrote, \"Isn't it funny how a bear likes honey?  Buzz! Buzz!  Buzz!  I wonder why he does\""
      ],
      [
        "$1000",
        "Lord Dufferin wrote, \"It is upon\" this animal \"that the Laplander is dependent for (almost) every comfort in life\""
      ]
    ]
  },
  "6": {
    "title": "WHAT'S OPERA, DOC?",
    "clues": [
      [
        "$400",
        "The doctor in Berg's \"Wozzeck\" is sung by this lowest male voice"
      ],
      [
        "$800",
        "Don Prudenzio is a doctor in \"Il viaggio a Reims\", written for the coronation of Charles X of this country"
      ],
      [
        "DAILY DOUBLE",
        "Marcello fetches a doctor, but Mimi still dies, leaving Rodolfo heartbroken at the end of this opera"
      ],
      [
        "$1600",
        "Crusty old Dr. Bartolo keeps Rosina under lock & key in this Spanish-set opera"
      ],
      [
        "$2000",
        "Despina disguises herself as a doctor in the Mozart opera \"Cosi fan\" this"
      ]
    ]
  },
  "7": {
    "title": "JULIE & JULIA",
    "clues": [
      [
        "$400",
        "In the Shrek movies, she's the voice of Queen Lillian; in \"The Princess Diaries\", she's Queen Clarisse Renaldi"
      ],
      [
        "$800",
        "A decade after winning an Emmy for \"Seinfeld\", she won again for \"The New Adventures of Old Christine\""
      ],
      [
        "$1200",
        "40 years later & Julie Newmar is still best remembered for playing this villainess on \"Batman\""
      ],
      [
        "$1600",
        "Naturally, both she & Tricia are on the board that oversees their dad's Presidential Library & Birthplace"
      ],
      [
        "$2000",
        "Lara in \"Doctor Zhivago\", this \"Darling\" Oscar winner grew up on her father's plantation in India"
      ]
    ]
  },
  "8": {
    "title": "LET'S MAKE A WISH",
    "clues": [
      [
        "$400",
        "In the theater it's bad luck to wish someone \"good luck\"; instead, use this traditional 3-word phrase"
      ],
      [
        "$800",
        "The tradition of breaking one of these fowl clavicles to see who gets to make a wish dates back to the Etruscans"
      ],
      [
        "$1200",
        "Make a wish when you see 8 magpies, 3 birds on a wire or the first one of these birds in the spring"
      ],
      [
        "$1600",
        "If you hold this little beetle while making a wish, she will then fly in the direction from which good luck will come"
      ],
      [
        "$2000",
        "The original tradition of this Rome fountain was to drink the water then make a wish; today, just toss some coins"
      ]
    ]
  },
  "9": {
    "title": "UN-OUTSOURCEABLE",
    "clues": [
      [
        "$400",
        "This person, sometimes addressed as \"garcon\""
      ],
      [
        "$800",
        "These public safety workers who traditionally slide down a pole"
      ],
      [
        "$1200",
        "This type of professional, who may teach on- or off-leash"
      ],
      [
        "DAILY DOUBLE",
        "This type of healer who adjusts & aligns you based on a system developed in 1895"
      ],
      [
        "$2000",
        "An HVAC technician, HVAC standing for heating, this & air conditioning"
      ]
    ]
  },
  "10": {
    "title": "SERIOUS RADIO",
    "clues": [
      [
        "$400",
        "In the 1930s this future CBS anchorman was on the radio in Kansas City as Walter Wilcox"
      ],
      [
        "$800",
        "In a May 6, 1937 radio broadcast, Herb Morrison said of it, \"The frame is crashing to the ground... Oh, the humanity\""
      ],
      [
        "$1200",
        "Get some \"Fresh Air\" & find \"All Songs Considered\" on this; it has more than 800 member stations"
      ],
      [
        "$1600",
        "This man, whose real name is actually Gary, began hosting \"A Prairie Home Companion\" in 1974"
      ],
      [
        "$2000",
        "This nonprofit corp. abbreviated R.F.E. was created to oppose the USSR's isolating its citizens from world info"
      ]
    ]
  },
  "11": {
    "title": "THE \"GREEN\" ROOM",
    "clues": [
      [
        "$400",
        "Good gardeners are said to have these appendages"
      ],
      [
        "$800",
        "In show biz it's a studio OK to go ahead, as in the 2008 Variety headline \"'Gulliver' Gets Fox\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}