{
  "0": {
    "title": "IT HAPPENED IN NOVEMBER",
    "clues": [
      [
        "$200",
        "Abraham Lincoln delivered this November 19, 1863; it lasted all of 2 minutes"
      ],
      [
        "$400",
        "18-year-old Will Shakespeare married her in November 1582; their daughter was born 6 months later"
      ],
      [
        "$600",
        "He stepped out of Northwest Airlines Flight 305 on November 24, 1971, & hasn't been seen since"
      ],
      [
        "$800",
        "The start of his reign in Spain falls mainly on the 22nd of November, 1975"
      ],
      [
        "$1000",
        "In Nov. 1922, after years of searching, Lord Carnarvon & Howard Carter made this discovery"
      ]
    ]
  },
  "1": {
    "title": "INSTRUMENTS OF CHANGE",
    "clues": [
      [
        "$200",
        "Reed all about it:ARC INLET"
      ],
      [
        "$400",
        "It's a brass wind instrument:OH OX ASPEN"
      ],
      [
        "$600",
        "Blow in & out:NO CHAIR MA"
      ],
      [
        "$800",
        "Oh, it bellows:RANCID COO"
      ],
      [
        "$1000",
        "Pear-shaped? Abso-lute-ly:NIL NOMAD"
      ]
    ]
  },
  "2": {
    "title": "BOOK NAMES",
    "clues": [
      [
        "$200",
        "Charles Dickens:\"Little ____\""
      ],
      [
        "$400",
        "Theodore Dreiser:\"Sister ____\""
      ],
      [
        "$600",
        "George Bernard Shaw:\"Major ____\""
      ],
      [
        "$800",
        "Nietzsche:\"Thus Spoke ____\""
      ],
      [
        "DAILY DOUBLE",
        "Alexander Solzhenitsyn:\"One Day in the Life of ____ ____\""
      ]
    ]
  },
  "3": {
    "title": "WHAT ARE YOU DOING?",
    "clues": [
      [
        "$200",
        "Making one of these with a few people; a frame holds it taut; we'll back it with muslin & fill it with batting"
      ],
      [
        "$400",
        "Celebrating January 6, the Feast of this, commemorating the day the Magi arrived to honor the Christ Child"
      ],
      [
        "$600",
        "Heading to Valparaiso, a seaport in this South American country"
      ],
      [
        "$800",
        "Learning this Bantu language whose name comes from a word meaning \"of the coast\""
      ],
      [
        "$1000",
        "Giving a room visual interest with this trim aka a dado rail; it protects plaster walls from the item in its name"
      ]
    ]
  },
  "4": {
    "title": "COVER ME!",
    "clues": [
      [
        "$200",
        "In 1965 Otis Redding took \"Respect\" to No. 35; 2 years later, her cover was No. 1"
      ],
      [
        "$400",
        "A No. 1 hit for The Eurythmics in 1983, \"Sweet Dreams\" was covered in '95 by this goth rocker, the former Brian Warner"
      ],
      [
        "$600",
        "This Van Halen frontman re-did Louis Prima's \"Just A Gigolo\" in 1985"
      ],
      [
        "$800",
        "In 1979 this Sex Pistols bassist did \"My Way\", his way"
      ],
      [
        "$1000",
        "\"Are We Not Men?  We Are\" this '80s group who covered the Stones' \"Satisfaction\""
      ]
    ]
  },
  "5": {
    "title": "I'M GOING \"INN\"",
    "clues": [
      [
        "$200",
        "It's the third word in the first book of the Bible"
      ],
      [
        "$400",
        "2-word term for a tuxedo"
      ],
      [
        "$600",
        "Another word for entrails or viscera (sorry, mealtime America)"
      ],
      [
        "$800",
        "It's the type of sail seen here in red, white & blue"
      ],
      [
        "$1000",
        "An indirect intimation about a person of a disparaging or derogatory nature"
      ]
    ]
  },
  "6": {
    "title": "ASIAN CAPITALS",
    "clues": [
      [
        "$400",
        "Check out the Kokugikan Sumo Budokan Arena in this capital"
      ],
      [
        "$800",
        "This capital lies on the north coast of West Java at the mouth of the Liwung River"
      ],
      [
        "DAILY DOUBLE",
        "Once the capital of the French protectorate of Tonkin, it's now the capital of an entire country"
      ],
      [
        "$1600",
        "Inhabitants of this Armenian capital can see Mount Ararat, which is 35 miles to the south in Turkey"
      ],
      [
        "$2000",
        "The name of this capital is Mongol for \"City of the Red Hero\""
      ]
    ]
  },
  "7": {
    "title": "I LOVE L.A. KERS",
    "clues": [
      [
        "$400",
        "Kobe called it \"idiotic criticism\" that he hadn't (until 2009) won an NBA title without this teammate"
      ],
      [
        "$800",
        "A wizard at passing the ball, this Laker is the NBA's all-time leader in assists per game"
      ],
      [
        "$1200",
        "This Laker giant was nicknamed \"The Big Dipper\" for his habit of dipping his head to fit through doorways"
      ],
      [
        "$1600",
        "This Hall-of-Fame guard & former Lakers GM is said to be the model for the player depicted in the NBA's logo"
      ],
      [
        "$2000",
        "This flashy Lakers forward was nicknamed \"Big Game\" for his clutch playoff performances"
      ]
    ]
  },
  "8": {
    "title": "COOKING EQUIPMENT FOOD",
    "clues": [
      [
        "$400",
        "Go to logcabinsyrups.com & you'll immediately see a stack of them"
      ],
      [
        "$800",
        "They're the Asian restaurant items seen here"
      ],
      [
        "$1200",
        "Made with cornmeal, it comes out of the oven so soft you have to eat it with the utensil in its name"
      ],
      [
        "$1600",
        "Orville Redenbacher sells this sweet & salty treat as well as its more famous cousin"
      ],
      [
        "$2000",
        "Bobby Flay's recipe for this includes as special equipment a rod to skewer the bird with"
      ]
    ]
  },
  "9": {
    "title": "INTERNATIONAL NAMES",
    "clues": [
      [
        "$400",
        "As a boy Bolivia's president Evo Morales herded these pack animals"
      ],
      [
        "$800",
        "Alex Salmond, first minister of this country, wants to take it out of the United Kingdom"
      ],
      [
        "$1200",
        "4 times married, ex-German leader Gerhard Schroeder is aka Audi Man, for the car's symbol of 4 of these"
      ],
      [
        "DAILY DOUBLE",
        "The U.N. ties of this Secretary-General date back to 1975, when he was a South Korean diplomat"
      ],
      [
        "$2000",
        "In 2008 he succeeded his close ally Vladimir Putin as Russia's president"
      ]
    ]
  },
  "10": {
    "title": "MYTHICAL CREATURES",
    "clues": [
      [
        "$400",
        "This bird was said to embalm the ashes of its predecessor & then fly to Heliopolis"
      ],
      [
        "$800",
        "Marco Polo told us of this 3-letter bird that could carry an elephant in its claws"
      ],
      [
        "$1200",
        "The word \"panic\" comes from the name of a Greek god who was this type of creature"
      ],
      [
        "$1600",
        "This winged creature sprang from the blood of Medusa after Perseus beheaded her"
      ],
      [
        "$2000",
        "If you know that a Kirin is the Japanese type of this mythological creature, pour yourself a beer"
      ]
    ]
  },
  "11": {
    "title": "THE \"CO\"-CATEGORY",
    "clues": [
      [
        "$400",
        "It's the smallest armed service of the United States"
      ],
      [
        "$800",
        "A Greek word for \"poppy\" gives us the name of this analgesic, an alkaloid of opium"
      ],
      [
        "$1200",
        "It's a coop for sheep or pigeons"
      ],
      [
        "$1600",
        "In 2009 Paul McCartney headlined this music fest near Palm Springs, California"
      ],
      [
        "$2000",
        "It's an exclusive group or clique"
      ]
    ]
  }
}