{
  "0": {
    "title": "SNL CELEBRITY JEOPARDY!",
    "clues": [
      [
        "$200",
        "As he did in \"Anchorman\", Will Ferrell sports this facial feature in the \"SNL\" \"Jeopardy!\" skits"
      ],
      [
        "$400",
        "Darrell Hammond played this Scottish actor who...  Nope, I can't say anything else; just name him"
      ],
      [
        "$600",
        "Norm MacDonald played this \"Smokey and the Bandit\" star who had a slight problem IDing Pat Morita's ancestry"
      ],
      [
        "$800",
        "Ben Stiller played this star of \"The Firm\" on a show where one category was \"FOODS THAT END IN 'AMBURGER'\""
      ],
      [
        "$1000",
        "Kristen Wiig played this \"Today\" co-host, who, like so many of our players, brought Chardonnay on stage"
      ]
    ]
  },
  "1": {
    "title": "STATES THAT END IN HAMPSHIRE",
    "clues": [
      [
        "$200",
        "The Franklin Pierce Law Center & Christa McAuliffe Planetarium can be found in this capital of New Hampshire"
      ],
      [
        "$400",
        "New Hampshire is bounded to the north by this Canadian province, the country's largest in area"
      ],
      [
        "$600",
        "Chartered in 1769, this Ivy League school is N.H.'s oldest & ranks among the 10 oldest U.S. colleges"
      ],
      [
        "$800",
        "New Hampshire's Squam Lakes provided the title location for this 1981 Fonda & Hepburn film"
      ],
      [
        "$1000",
        "Also the name of a \"United\" city in England, this city lies along the banks of the Merrimack River"
      ]
    ]
  },
  "2": {
    "title": "WHAT COLOR IS GREEN?",
    "clues": [
      [
        "$200",
        "God did make these, & some of them are Granny Smiths"
      ],
      [
        "$400",
        "Lincoln Green is also called this green, where you might see it were it not for the trees"
      ],
      [
        "$600",
        "This old song says, \"Alas, my love, you do me wrong, to cast me off discourteously\""
      ],
      [
        "$800",
        "This American political party that formed in 1874 favored an increase in paper currency"
      ],
      [
        "$1000",
        "This play says, \"Beware, my lord, of jealousy; it is the green-eyed monster\""
      ]
    ]
  },
  "3": {
    "title": "CURRENT BLACK PRESIDENTS",
    "clues": [
      [
        "$200",
        "Africa's oldest democracy, this nation headed by Pres. Ian Khama is mainly made up of the Tswana people"
      ],
      [
        "$400",
        "Taking over from his assassinated father in 2001, Joseph Kabila is the president of this country abbreviated D.R.C."
      ],
      [
        "$600",
        "Troubles with neighboring Somalia & Eritrea surely occupy President Girma Woldegiorgis of this country"
      ],
      [
        "DAILY DOUBLE",
        "President Laurent Gbagbo heads this country that goes by its French name most of the time"
      ],
      [
        "$1000",
        "President Amadou Toure has led this Saharan nation with a 4-letter name since 2002"
      ]
    ]
  },
  "4": {
    "title": "SOUNDS THAT KITTIES MAKE",
    "clues": [
      [
        "$200",
        "This sound made by lions can carry 5 miles"
      ],
      [
        "$400",
        "This sound of aggression from a domestic cat is also produced by vipers"
      ],
      [
        "$600",
        "In \"The Maltese Falcon\", Dashiell Hammett wrote, \"'That will be excellent,' Gutman\" did this"
      ],
      [
        "$800",
        "This threatening sound can also mean \"to become tangled\""
      ],
      [
        "$1000",
        "Starting around 1922, this phrase meant something excellent or desirable"
      ]
    ]
  },
  "5": {
    "title": "TWINKLE TWINKLE LITTLE WORD THAT RHYMES WITH STAR",
    "clues": [
      [
        "$200",
        "Proverbial food storage container where your \"hand is caught\" when busted for taking a bribe"
      ],
      [
        "$400",
        "A 1-pound tin of premium sevruga this can go for more than $2,000"
      ],
      [
        "$600",
        "Django Reinhardt was a master of this instrument"
      ],
      [
        "$800",
        "The incarnation of a god in Hindu myth, or an Internet graphical image representing a person"
      ],
      [
        "$1000",
        "This animal's scientific name is Panthera onca"
      ]
    ]
  },
  "6": {
    "title": "WORDS OF LOVE",
    "clues": [
      [
        "$400",
        "He concludes \"The Divine Comedy\" with \"The love that moves the sun and the other stars\""
      ],
      [
        "$800",
        "Marlowe rhymed, \"Where both deliberate, the love is slight; who ever loved, that loved not at\" this?"
      ],
      [
        "$1200",
        "In \"Prometheus Unbound\", he wrote, \"All love is sweet, given or returned.  Common as light is love\""
      ],
      [
        "DAILY DOUBLE",
        "Virgil's \"omnia vincit amor\" is translated as this"
      ],
      [
        "$2000",
        "\"In her first passion woman loves her lover, in all the others all she loves is love\", he wrote in \"Don Juan\""
      ]
    ]
  },
  "7": {
    "title": "NEEDY NO. 1 HITMAKERS",
    "clues": [
      [
        "$400",
        "1964:\"I Want To Hold Your Hand\""
      ],
      [
        "$800",
        "1987:\"I Wanna Dance With Somebody (Who Loves Me)\""
      ],
      [
        "$1200",
        "1956:\"I Want You, I Need You, I Love You\""
      ],
      [
        "$1600",
        "1984:\"I Want To Know What Love Is\""
      ],
      [
        "$2000",
        "1970:\"I Want You Back\""
      ]
    ]
  },
  "8": {
    "title": "FRUIT",
    "clues": [
      [
        "$400",
        "The name of this fruit, genus Prunus, can precede picker, pie & Coke"
      ],
      [
        "$800",
        "More than 50 medications are affected by the juice of this citrus fruit; its enzymes break down the meds"
      ],
      [
        "$1200",
        "This fuzzy fruit is also a slang term meaning inform against or betray"
      ],
      [
        "$1600",
        "The liqueur creme de cassis is made with the black type of this fruit"
      ],
      [
        "$2000",
        "Fraise is French for this fruit"
      ]
    ]
  },
  "9": {
    "title": "ENDS WITH 3 VOWELS",
    "clues": [
      [
        "$400",
        "Hawaiian feast"
      ],
      [
        "$800",
        "Pierre's \"farewell\""
      ],
      [
        "$1200",
        "Dresser"
      ],
      [
        "$1600",
        "Emmy-winning actor Bridges"
      ],
      [
        "$2000",
        "Environment or setting"
      ]
    ]
  },
  "10": {
    "title": "DON'T BE A PAIN",
    "clues": [
      [
        "$400",
        "This drug marketed as Advil & Nuprin reduces pain by inhibiting chemicals that cause inflammation"
      ],
      [
        "$800",
        "To control pain, some patients try this technique in which they monitor their body functions & try to alter them"
      ],
      [
        "$1200",
        "Trigger point injections are used to treat this muscle contraction, from the Latin for \"convulsion\""
      ],
      [
        "$1600",
        "Pain registers in one area of the outer portion of the cerebrum called the cerebral this"
      ],
      [
        "$2000",
        "There are several types of these nerve cells: some respond to temperature, some to pressure & some to pain"
      ]
    ]
  },
  "11": {
    "title": "A JOURNEY THROUGH ISRAEL",
    "clues": [
      [
        "$400",
        "(Alex reports from the Western Wall in Jerusalem.)  In Jewish circles, the Wailing Wall became known as the Western Wall after this 1967 war & the reunification of Jerusalem"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew is in a boat.)  You can ride in a boat reminiscent of Jesus' time on this sea, beside which he preached and performed miracles like the one of the loaves & fishes"
      ],
      [
        "$1200",
        "(Alex places a stone on a grave at Mount Zion Cemetery in Jerusalem.)  Here in the Mount Zion Cemetery, one of the prominent graves is that of this man, a Krakow factory owner, who, in World War II, saved the lives of over 1,000 Jews"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew reports from Isreal.)  This ruined fortress atop a mesa is where thousands of Israeli soldiers have taken an oath swearing that it shall not fall again"
      ],
      [
        "$2000",
        "(Alex floats in the Dead Sea.)  Floating in the Dead Sea is easy; now what keeps me buoyant?  The water is nine times saltier than seawater, & it has a very high this, which is mass per unit of volume"
      ]
    ]
  }
}