{
  "0": {
    "title": "CHILDREN OF PRESIDENTS",
    "clues": [
      [
        "$200",
        "She illustrated dad Jimmy's 1995 children's book \"The Little Baby Snoogle-Fleejer\""
      ],
      [
        "$400",
        "In 2008 she expressed interest in taking over Hillary Clinton's Senate seat"
      ],
      [
        "$600",
        "This recent Florida governor born in 1953 has the given names John Ellis"
      ],
      [
        "$800",
        "In the 1980s this son of Gerald Ford was a regular on TV's \"The Young and the Restless\""
      ],
      [
        "DAILY DOUBLE",
        "In the 19th c. his daughter Esther was the first & so far only child of a president to be born in the White House"
      ]
    ]
  },
  "1": {
    "title": "FOOTBALL 101",
    "clues": [
      [
        "$200",
        "Despite this nickname for a football, it's actually made of leather"
      ],
      [
        "$400",
        "Popularized by Amos Alonzo Stagg, it's a pass thrown backwards or sideways"
      ],
      [
        "$600",
        "Offensive linemen hang their heads when a long pass is called back due to this no-no"
      ],
      [
        "$800",
        "Often, the fastest of the defensive backs is this player, like the great Deion Sanders"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew presents the clue.)  If the referee indicates this violation, look for a 15-yard penalty"
      ]
    ]
  },
  "2": {
    "title": "CURLS GONE WILD",
    "clues": [
      [
        "$200",
        "Aww, a baby one of these primates is clearly having a bad hair day"
      ],
      [
        "$400",
        "A silent comedian in talking pictures, this Marx Brother had one of the original fros"
      ],
      [
        "$600",
        "In 1926, women like Mrs. Margaret Wagoner Mitchell, seen here, got this type of wave by hooking up to a machine"
      ],
      [
        "$800",
        "This Pope poem has \"two Locks... in equal Curls\" which \"well conspir'd to deck / With shining Ringlets the smooth Iv'ry Neck\""
      ],
      [
        "$1000",
        "It's almost surreal seeing this Spanish-born painter's coiffure"
      ]
    ]
  },
  "3": {
    "title": "MAJOR RELIGION BY COUNTRY",
    "clues": [
      [
        "$200",
        "Panama"
      ],
      [
        "$400",
        "Morocco"
      ],
      [
        "$600",
        "Nepal"
      ],
      [
        "$800",
        "Sweden"
      ],
      [
        "$1000",
        "Laos"
      ]
    ]
  },
  "4": {
    "title": "FORBES 100 MOST POWERFUL WOMEN 2009",
    "clues": [
      [
        "$200",
        "Give a shout out to Carol Bartz, CEO of this Internet company & the 12th most powerful woman on the list"
      ],
      [
        "$400",
        "Ding dong, Elizabeth Smith, president of this company, calling at No. 85"
      ],
      [
        "$600",
        "Dr. Margaret Chan, director-general of this U.N. agency, made the list at No. 38"
      ],
      [
        "$800",
        "She's No. 40 on the list; her husband is 44th on a different list"
      ],
      [
        "$1000",
        "Sheila Bair, who protects your savings account as head of this government body, made the top 10"
      ]
    ]
  },
  "5": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$200",
        "4-letter antonym of \"domesticated\""
      ],
      [
        "$400",
        "This synonym for \"wide\" can be found before \"cloth\" or \"minded\""
      ],
      [
        "$600",
        "Published by Viking, these 1-volume editions of authors are so called because they can be carried around"
      ],
      [
        "$800",
        "The same Latin word gave us \"trepidation\", meaning fear, & this adjective, meaning fearless"
      ],
      [
        "$1000",
        "An adjective meaning \"elaborate\"; to Brits, it's a verb meaning \"to like or enjoy\""
      ]
    ]
  },
  "6": {
    "title": "AFRICAN LAKES",
    "clues": [
      [
        "$400",
        "Created in 1968, this lake named for an Egyptian president took 13 years to be near full capacity"
      ],
      [
        "$800",
        "This country's Hendrik Verwoerd Reservoir, aka the Gariep, was created by the damming of the Orange River"
      ],
      [
        "$1200",
        "Lake Nyasa is the southernmost in a chain of lakes located in this \"Great\" valley"
      ],
      [
        "$1600",
        "Missionary-explorer David Livingstone was found on the shore of this, the world's longest freshwater lake"
      ],
      [
        "DAILY DOUBLE",
        "Lake Shepard in this West African nation's Maryland County is unusual in that it is part freshwater, part salt water"
      ]
    ]
  },
  "7": {
    "title": "2009 TV FAREWELLS",
    "clues": [
      [
        "$400",
        "After 15 seasons & lots of changes, this venerable medical drama about a Chicago hospital finally flatlined"
      ],
      [
        "$800",
        "In the finale to Season 8 & to this sitcom, James Belushi visits Heaven"
      ],
      [
        "$1200",
        "2 brothers locked up in a jail tried to escape & solve a murder mystery but this show got the chair after 4 years"
      ],
      [
        "DAILY DOUBLE",
        "After 72 years & more than 15,700 episodes, this soap opera went dark in 2009"
      ],
      [
        "$2000",
        "An expedition to the Pegasus Galaxy ended after 5 seasons for this \"Stargate\" spinoff"
      ]
    ]
  },
  "8": {
    "title": "MMM... BACON",
    "clues": [
      [
        "$400",
        "Our head writer once received a BLT that was missing the B, bacon, leaving only the L & T, these 2 items"
      ],
      [
        "$800",
        "A McDonald's Egg McMuffin is made with egg, American cheese & this meat"
      ],
      [
        "$1200",
        "He once flew from Memphis to Denver for the fool's gold sandwich--PB&J & a pound of bacon on Italian bread"
      ],
      [
        "$1600",
        "Bacon rind that's been diced & fried is called this, which lends its name to a bread made from it"
      ],
      [
        "$2000",
        "This Italian version of bacon comes from the pork belly; its name refers to a fat belly"
      ]
    ]
  },
  "9": {
    "title": "SHAKESPEARE'S B-STORIES",
    "clues": [
      [
        "$400",
        "Bottom arrives, prepared to lead Quince, Flute & Snout on stage"
      ],
      [
        "$800",
        "An island provides the backdrop as the succession to the leadership of Naples is decided"
      ],
      [
        "$1200",
        "Jessica has regrets about her dad but looks forward to marrying Lorenzo & converting to Christianity"
      ],
      [
        "$1600",
        "Sir Toby Belch & his friends trick Malvolio into acting crazy & getting sent to an asylum"
      ],
      [
        "$2000",
        "Bolingbroke appears before the king & accuses Thomas Mowbray of treason"
      ]
    ]
  },
  "10": {
    "title": "FOR THE BIRDS",
    "clues": [
      [
        "$400",
        "St. Hugh of Lincoln was famous for having one of these graceful birds as a pet"
      ],
      [
        "$800",
        "It's the songbird & finch family member seen here"
      ],
      [
        "$1200",
        "Seen here is one of these birds that, for a time, had a TV \"Family\""
      ],
      [
        "$1600",
        "The common fowl seen here is this state bird"
      ],
      [
        "$2000",
        "100 of these European birds were released in Central Park in 1890; today, there are 200 million in North America"
      ]
    ]
  },
  "11": {
    "title": "TIME TO \"FLY\"",
    "clues": [
      [
        "$400",
        "These insectivorous plants are only found natively in North & South Carolina"
      ],
      [
        "$800",
        "This Pennsylvania Dutch molasses & sugar dessert could be used to attract flies away from other food"
      ],
      [
        "$1200",
        "It's a legendary spectral ship said to appear in storms near the Cape of Good Hope"
      ],
      [
        "$1600",
        "This song is also known as \"Jimmy Crack Corn\""
      ],
      [
        "$2000",
        "A spinning regulator that smoothes the operation of a motor"
      ]
    ]
  }
}