{
  "0": {
    "title": "PUERTO RICO",
    "clues": [
      [
        "$200",
        "80% of this molasses-based potent potable consumed in the U.S. is imported from Puerto Rico"
      ],
      [
        "$400",
        "In 1917 the Second Organic Act, also called the Jones Act, gave this to Puerto Ricans"
      ],
      [
        "$600",
        "Now a popular tourist attraction, El Morro Fortress was built by the Spaniards to guard this city's bay"
      ],
      [
        "$800",
        "In 1509 he became Puerto Rico's first governor; 4 years later he sailed for Florida"
      ],
      [
        "$1000",
        "In June musicians take part in a festival honoring this cellist who lived there the last 17 years of his life"
      ]
    ]
  },
  "1": {
    "title": "QUOTABLE MOVIES",
    "clues": [
      [
        "$200",
        "1941:\"Rosebud...\""
      ],
      [
        "$400",
        "2001:\"Good evening, Clarice!  Just like old times\""
      ],
      [
        "$600",
        "1960:\"No novocaine...it dulls the senses\""
      ],
      [
        "$800",
        "1967:\"Mrs. Robinson, do you think we could say a few words to each other first this time?\""
      ],
      [
        "$1000",
        "1989:\"Where does he get those wonderful toys?\""
      ]
    ]
  },
  "2": {
    "title": "SUITS ME JUST FINE",
    "clues": [
      [
        "$200",
        "Britney, Christina & Justin were part of the Mickey Mouse one"
      ],
      [
        "$400",
        "Chambers Dictionary says its \"sense as a baseball infield area appeared...in 1875\""
      ],
      [
        "$600",
        "Kasper Gutman tells him, \"By gad, sir, you're a character\""
      ],
      [
        "$800",
        "It gets a 10 on the standard Mohs scale"
      ],
      [
        "$1000",
        "It's a synonym for core or center"
      ]
    ]
  },
  "3": {
    "title": "THINGS THAT HAPPENED",
    "clues": [
      [
        "$200",
        "In 622 Muhammad fled this city; in 630 he came back with 10,000 followers & captured it"
      ],
      [
        "$400",
        "The opening of this in 1869 cut 4,000 miles & weeks of sailing off trips"
      ],
      [
        "$600",
        "Einhard's \"Life of\" this Frankish ruler says he almost doubled the size of the realm his father Pepin left him"
      ],
      [
        "DAILY DOUBLE",
        "It was under this czar that Russia went on the Julian calendar used in the West; he liked Western stuff"
      ],
      [
        "$1000",
        "He was the junker, or landowner, whom Prussia's Wilhelm I chose to be his prime minister in 1862"
      ]
    ]
  },
  "4": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In the 1940s Borden's came up with this companion for Elsie to be the symbol for its new white glue"
      ],
      [
        "$400",
        "His first appearance on the cover of Mad was in 1956 as a write-in candidate for president"
      ],
      [
        "$600",
        "In 1957 the New York Evening Enquirer expanded its scope & renamed itself this"
      ],
      [
        "$800",
        "Unhappy with the quality of these, Dr. Amar Bose designed his own & formed a company to sell them"
      ],
      [
        "$1000",
        "Milan company known for its tires & sexy calendars"
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"CH\"",
    "clues": [
      [
        "$200",
        "It can be a king, a queen or a butterfly"
      ],
      [
        "$400",
        "Dishes cooked a la Florentine contain this vegetable"
      ],
      [
        "$600",
        "Nationality that can precede auction, oven & treat"
      ],
      [
        "$800",
        "It's what Canadians call Bigfoot, eh?"
      ],
      [
        "$1000",
        "Derived from Yiddish, it means to complain, with a little whining thrown in for good measure"
      ]
    ]
  },
  "6": {
    "title": "ELEMENT\"S\"",
    "clues": [
      [
        "$400",
        "The Comstock Lode on Mt. Davidson in western Nevada was the richest find of this element in the U.S."
      ],
      [
        "$800",
        "Baking soda, salt & lye all contain this element"
      ],
      [
        "$1200",
        "Plants absorb its isotope 90 generated by nuclear fallout"
      ],
      [
        "$1600",
        "Element No. 16, it's used in vulcanization"
      ],
      [
        "DAILY DOUBLE",
        "It was named for the moon as it was found with tellurium which was named for the Earth"
      ]
    ]
  },
  "7": {
    "title": "AMERICAN SONGS",
    "clues": [
      [
        "$400",
        "In 1986 Johnny Cash recorded a religious song called this, the opposite of his nickname"
      ],
      [
        "$800",
        "(Hi, I'm Richie McDonald) They say this is good news, but not in my band Lonestar's No. 1 song with this title"
      ],
      [
        "$1200",
        "The song \"On the Beach at\" this place, which became a stateside standard, was first published in Honolulu in 1915"
      ],
      [
        "$1600",
        "Undistinguished congressman Joseph Hopkinson is remembered for writing \"Hail\" this, now the VP's intro music"
      ],
      [
        "$2000",
        "In this 1938 song the title line is followed by \"Where you're terrific if you're even good\""
      ]
    ]
  },
  "8": {
    "title": "NAMES IN STATES",
    "clues": [
      [
        "$400",
        "Friar with an everlasting name in the Bluegrass State"
      ],
      [
        "$800",
        "Trumpeter Armstrong, who could be found in a gulf state"
      ],
      [
        "$1200",
        "The Woolf is at the door as this stately name"
      ],
      [
        "$1600",
        "The Everglades & this first name of \"Tank Girl\" Petty are found in the Sunshine State"
      ],
      [
        "$2000",
        "German actress & drama coach Hagen who's been hangin' around a Western state"
      ]
    ]
  },
  "9": {
    "title": "BOXING",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew at Gleason's Gym in New York City)  This great champ who trained at Gleason's Gym invented the \"Rope-a-dope\" technique to tire his opponents"
      ],
      [
        "$800",
        "After a knockdown during a match, the standing boxer must retire to one of these"
      ],
      [
        "$1200",
        "(Cheryl of the Clue Crew)  From the Middle English for \"thrust\", it's a term used for practice fighting"
      ],
      [
        "$1600",
        "By setting many of the rules still used today, the 8th Marquess of this turned boxing from fisticuffs into an art form"
      ],
      [
        "$2000",
        "(Cheryl) The subject of the film \"Raging Bull\", this Gleason's Gym trainee held the middleweight title from 1949 to 1951"
      ]
    ]
  },
  "10": {
    "title": "LOSING, LOSING, & MORE LOSING",
    "clues": [
      [
        "$400",
        "For losing 3 pairs of these, the 3 Little Kittens temporarily lost pie privileges in a Mother Goose rhyme"
      ],
      [
        "$800",
        "This football team from New York state lost 4 straight Super Bowls"
      ],
      [
        "$1200",
        "1 of the 3 losing numbers on a first roll in craps"
      ],
      [
        "DAILY DOUBLE",
        "In Genesis he loses one garment to his brothers & another to Potiphar's wife"
      ],
      [
        "$2000",
        "It's an atom that can become electrically charged by losing one or more electrons"
      ]
    ]
  },
  "11": {
    "title": "THAT'S THE STORY OF MY LIFE",
    "clues": [
      [
        "$400",
        "A thespian:\"Kate Remembered\""
      ],
      [
        "$800",
        "A comedienne:\"Ball of Fire\""
      ],
      [
        "$1200",
        "An athlete:\"It's Not About the Bike\""
      ],
      [
        "$1600",
        "A president:\"Fortunate Son\""
      ],
      [
        "$2000",
        "An impresario:\"The Colonel\""
      ]
    ]
  }
}