{
  "0": {
    "title": "THE ACE OF HEARTS",
    "clues": [
      [
        "$200",
        "Post-medieval ballads about this outlaw are the source for his companion Marian"
      ],
      [
        "$400",
        "Oliver from Harvard & Jennifer at Radcliffe survive every obstacle except mortality in this bestseller"
      ],
      [
        "DAILY DOUBLE",
        "This Shakespearean tragedy, one of his last, is based on Plutarch's \"Lives\""
      ],
      [
        "$800",
        "Marguerite Duras' \"L'amant\", about an affair in Indochina, translates as this romantic person in English"
      ],
      [
        "$1000",
        "During WWI, Lt. Henry goes AWOL & escapes to Switzerland to be with his love Catherine in this Hemingway novel"
      ]
    ]
  },
  "1": {
    "title": "I'M SPORTING SOME 7s",
    "clues": [
      [
        "$200",
        "This title guy is No. 7 in your Quidditch programs"
      ],
      [
        "$400",
        "This lucky 7 \"spiced up\" England's national soccer team as its captain from 2000 to 2006"
      ],
      [
        "$600",
        "In 1969 this alliterative athlete's No. 7 was retired by the New York Yankees"
      ],
      [
        "$800",
        "This QB who wore No. 7 led the Broncos to 3 Super Bowl losses before winning back-to-back ones"
      ],
      [
        "$1000",
        "He wore No. 7 for the New Orleans Jazz, but as No. 23 in college, this \"Pistol\" averaged 44.2 points per game"
      ]
    ]
  },
  "2": {
    "title": "QUEENS UP",
    "clues": [
      [
        "$200",
        "This daughter of Henry VIII signed the Religious Settlement of 1559 reestablishing the Church of England"
      ],
      [
        "$400",
        "The full name of this country's queen is Margrethe Alexandrine Thorhildur Ingrid"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Had she been a man, this Dutch queen would have inherited Luxembourg in 1890"
      ]
    ]
  },
  "3": {
    "title": "A FULL HOUSE",
    "clues": [
      [
        "$200",
        "Valances, lambrequins & jabots may be part of these treatments"
      ],
      [
        "$400",
        "For some folks one of these with a timer, like from Melitta, makes it possible to keep their eyes open in the morning"
      ],
      [
        "$600",
        "The higher the speed on this wash cycle, the less time & energy used by the dryer"
      ],
      [
        "$800",
        "A dimmer works by cutting power for an instant with each reversal of polarity in this type of electric current"
      ],
      [
        "$1000",
        "That limited edition artwork \"Lamplight Bridge\" by this painter really sets off your couch"
      ]
    ]
  },
  "4": {
    "title": "I HAVE 5 KINGS",
    "clues": [
      [
        "$200",
        "The Valley of the Kings lies on the west bank of this river, across from Luxor"
      ],
      [
        "$400",
        "In 1990 he revised his 1978 novel \"The Stand\""
      ],
      [
        "$600",
        "This bluesman's first Top 40 hit was 1964's \"Rock Me Baby\""
      ],
      [
        "$800",
        "In 1955 this Atlanta-born man got a Ph.D. in theology from Boston University"
      ],
      [
        "$1000",
        "In 1926 W.L. MacKenzie King was prime minister of this country twice (he gave it up in June but had it back by September)"
      ]
    ]
  },
  "5": {
    "title": "WHAT A \"CARD\"!",
    "clues": [
      [
        "$200",
        "To cast aside or get rid of"
      ],
      [
        "$400",
        "An unpredictable element, or a team that makes the playoffs without winning its division"
      ],
      [
        "$600",
        "Let me just peek at these at dinner--I'm seated between Gisele--fabulous!--&... aw crud, Hugo Chavez!!"
      ],
      [
        "$800",
        "It's a paperboard sign carried by a picketer"
      ],
      [
        "$1000",
        "Medically, it's the \"CP\" in CPR"
      ]
    ]
  },
  "6": {
    "title": "ARCHITECTURE",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew shows some column styles on the monitor.)  Of the three Greek orders, Doric is the simplest, Ionic has spiral volutes, & this order decorated with Acanthus leaves is the most elaborate"
      ],
      [
        "$800",
        "Egypt's Old Cataract Hotel is an example of this architectural style named for a North African people"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew shows a floor plan on the monitor.)  In a cruciform church, the central part is called the nave; it ends in a recessed area that is usually vaulted called this"
      ],
      [
        "$1600",
        "This word for a domed roof, often covering a rotunda, is from the Latin for \"little cask\""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows a castle wall on the monitor.)  The name of this defensive wall comes from words meaning \"protect\" & \"chest\"; it's still used as a protective barrier on bridges & balconies"
      ]
    ]
  },
  "7": {
    "title": "FILM SCHOOL",
    "clues": [
      [
        "$400",
        "1982:Dudes!  Sean Penn has a pizza delivered during class"
      ],
      [
        "$800",
        "1955:James Dean gets in a knife fight on a school field trip to Griffith Observatory"
      ],
      [
        "$1200",
        "1976:A telekinetic Sissy Spacek gets her revenge on mocking classmates & a loony mom"
      ],
      [
        "$1600",
        "1989:Robin Williams instructs his private school charges to \"seize the day\""
      ],
      [
        "$2000",
        "1991:Cuba Gooding chills in the ghetto cramming for exams & dodging gang violence"
      ]
    ]
  },
  "8": {
    "title": "JORDAN WITH QUEEN RANIA",
    "clues": [
      [
        "$400",
        "(Queen Rania of Jordan presents the clue.)  No visit to Jordan would be complete without a visit to the largest mosque in Amman, which bears the name of this man, my late father-in-law"
      ],
      [
        "$800",
        "(Queen Rania of Jordan presents the clue.)  To get more information on events going on in Jordan today, visit my website at queenrania.jo & read it in either of these 2 languages"
      ],
      [
        "$1200",
        "(Queen Rania of Jordan presents the clue.)  Wadi Rum in southern Jordan is where Prince Faisal & this British officer played an important role in the Arab revolt against the Ottoman Empire in 1917"
      ],
      [
        "$1600",
        "(Queen Rania of Jordan presents the clue.)  Jordan's coat of arms bears an eagle, which is a symbol of this 12th century Muslim leader who fought Richard the Lionheart"
      ],
      [
        "$2000",
        "(Queen Rania of Jordan presents the clue.)  In Jordan, the daytime fasting of this 9th month of the Muslim calendar helps us appreciate simple pleasures & makes us aware of those in our communities who are deprived of them"
      ]
    ]
  },
  "9": {
    "title": "IT'S OFFICIAL",
    "clues": [
      [
        "$400",
        "Fittingly, this music-themed cafe is the \"official venue\" for Grammy viewing parties"
      ],
      [
        "$800",
        "We could just go on & on forever about this Nissan division, an official sponsor of Cirque du Soleil"
      ],
      [
        "DAILY DOUBLE",
        "Give me 60 seconds, lass, & I'll tell you this name of the official juice of NASCAR"
      ],
      [
        "$1600",
        "Hard to figure, but this company that also owns Frito-Lay makes the official soft drink for both the Yankees & Mets"
      ],
      [
        "$2000",
        "Budweiser was the official international beer & this was the official domestic beer for the 2008 Olympic games"
      ]
    ]
  },
  "10": {
    "title": "DEEPWATER PORTS BY COUNTRY",
    "clues": [
      [
        "$400",
        "Hobart,Adelaide"
      ],
      [
        "$800",
        "Manzanillo,Tampico"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Ramsgate,Kirkcaldy"
      ],
      [
        "$2000",
        "New Mangalore,Pondicherry"
      ]
    ]
  },
  "11": {
    "title": "IT BEGINS WITH \"X\"",
    "clues": [
      [
        "$400",
        "What's What'snow nowthis thiscompany companybegan beganin in1906 1906"
      ],
      [
        "$800",
        "It's the object heard here"
      ],
      [
        "$1200",
        "It's the 14th letter of the Greek alphabet"
      ],
      [
        "$1600",
        "It describes one who is attracted to foreign peoples & customs"
      ],
      [
        "$2000",
        "This colorless, monatomic gaseous element is used in stroboscopes & lasers"
      ]
    ]
  }
}