{
  "0": {
    "title": "NATIONAL ANTHEMS",
    "clues": [
      [
        "$200",
        "\"Send her victorious, Happy and glorious, Long to reign over us, God save the Queen\""
      ],
      [
        "$400",
        "\"Arise, Ye Who Refuse To Be Slaves; With Our Very Flesh And Blood Let Us Build Our New Great Wall\""
      ],
      [
        "$600",
        "\"All Should Love, Awe And Cherish Thee, Gracious Is Thy Nile To Humanity\""
      ],
      [
        "$800",
        "\"Sons Of The Gael! Men Of The Pale! The Long Watched Day Is Breaking\""
      ],
      [
        "$1000",
        "\"Beneath Our Radiant Southern Cross We'll Toil With Hearts And Hands\""
      ]
    ]
  },
  "1": {
    "title": "DOUBLE-LETTER WORDS",
    "clues": [
      [
        "$200",
        "In Islam, the supreme being"
      ],
      [
        "$400",
        "In baseball, it's a play in which a runner is caught off base & thrown out by the pitcher or catcher"
      ],
      [
        "$600",
        "To baby, or to cook eggs in water just below the boiling point"
      ],
      [
        "$800",
        "From the Middle English for \"knife\", it means to cut small shavings from a piece of wood"
      ],
      [
        "$1000",
        "A sophisticated debating technique is to point out that \"I'm\" this, \"you're glue\""
      ]
    ]
  },
  "2": {
    "title": "JAILHOUSE ROCK",
    "clues": [
      [
        "$200",
        "Al Capone and Machine Gun Kelly did time on this rock in San Francisco Bay"
      ],
      [
        "$400",
        "From 1964 to 1982 this Nobelist was incarcerated on rocky Robben Island off the coast of Cape Town"
      ],
      [
        "$600",
        "The infamous penal colony on this rocky islet off the coast of South America opened in 1852"
      ],
      [
        "$800",
        "Accused Kurdish terrorist Abdullah Ocalan is the sole inmate held on this country's rocky island of Imrali"
      ],
      [
        "$1000",
        "This \"Chateau\" on a tiny rock in the Mediterranean was a prison in real life, not just in \"The Count of Monte Cristo\""
      ]
    ]
  },
  "3": {
    "title": "ALSO A U.S. STATE",
    "clues": [
      [
        "$200",
        "It was destroyed in Havana Harbor on Feb. 15, 1898"
      ],
      [
        "$400",
        "A numbered shirt you just bought from your favorite football team"
      ],
      [
        "$600",
        "This band of \"Wayward Sons\" is fronted by Steve Walsh"
      ],
      [
        "DAILY DOUBLE",
        "2-word beseeching request for Ms. Fanning to continue in the direction of Antarctica"
      ],
      [
        "$1000",
        "First name of Ms. Engel of \"Mary Tyler Moore\" fame"
      ]
    ]
  },
  "4": {
    "title": "COMMON LAST NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Samuel,Don,Rafer"
      ],
      [
        "$400",
        "Tom,Shirley,Davy"
      ],
      [
        "$600",
        "Kate,Keely,Will"
      ],
      [
        "$800",
        "Seth,Isiah,Clarence"
      ],
      [
        "$1000",
        "James,Jerry,Gatemouth"
      ]
    ]
  },
  "5": {
    "title": "WOODSTOCK",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew reports from inside the Museum at Bethel Woods, New York.)  For an exhibit commemorating the 40th anniversary of the event, the museum constructed a replica of the Montreal hotel room used by this couple during their Bed-In for Peace"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from outside the Museum at Bethel Woods, New York.)  If you can't make it here to upstate New York, go to woodstock.com to read bios of performers like this man who closed the festival with blistering versions of \"The Star Spangled Banner\" & \"Hey Joe\""
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from inside the Museum at Bethel Woods, New York.)  In the museum's theater, visitors can relax on beanbag chairs and watch festival highlights, such as the work of this Indian sitar master & friend of the Beatles"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from inside the Museum at Bethel Woods, New York.)  The festival's iconic poster lists several acts who didn't end up playing, including these heavy metal forefathers who sang \"In-A-Gadda-Da-Vida\"--they ended up stuck at an airport"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from outside the Museum at Bethel Woods, New York.)  Woodstock opened with a performance by this African-American folk artist who was called back for so many encores, he ran out of material and had to improvise his now classic \"Freedom\""
      ]
    ]
  },
  "6": {
    "title": "MATH",
    "clues": [
      [
        "$400",
        "Popular in geometry, as in logic, are statements known as \"if...\" this"
      ],
      [
        "$800",
        "The formula to find the area of one of these is 1/2 base times height"
      ],
      [
        "$1200",
        "In coordinate geometry, the abscissa is the distance of a point from this vertical axis"
      ],
      [
        "$1600",
        "The continuous summing of a change in a function over an interval, it's the inverse process of differentiation"
      ],
      [
        "$2000",
        "When 2 of these intersect, their intersection is a straight line"
      ]
    ]
  },
  "7": {
    "title": "MILESTONE BIRTHDAYS 2009",
    "clues": [
      [
        "$400",
        "On September 25 she turned 40 & her husband Michael Douglas turned 65"
      ],
      [
        "$800",
        "Don't expect this Fox News \"Culture Warrior\" to mellow in his 60s, which started September 10"
      ],
      [
        "$1200",
        "September marked the 80th birthday of this golfer & the 20th of his hospital that's helped an \"Army\" of kids"
      ],
      [
        "$1600",
        "We hope his cast mates threw him an \"Office\" party when he turned 30 on October 20"
      ],
      [
        "$2000",
        "She married fellow musician Ryan Adams in March, a month before turning 25"
      ]
    ]
  },
  "8": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "\"The Canterbury Pilgrims\", an 1884 opera, is based on a work by him"
      ],
      [
        "DAILY DOUBLE",
        "Several operas based on \"The Hunchback of Notre Dame\" are named for this Gypsy girl"
      ],
      [
        "$1200",
        "In a fairy tale Rossini opera, Angelina is called this"
      ],
      [
        "$1600",
        "\"Pagliacci\" is almost always performed with this 1-act Mascagni opera, \"Cav\" for short"
      ],
      [
        "$2000",
        "Tom Rakewell is lured into a life of vice in this 1951 opera based on a series of engravings by William Hogarth"
      ]
    ]
  },
  "9": {
    "title": "LETTER, PLEASE",
    "clues": [
      [
        "$400",
        "Thiamin is the first of this vitamin group"
      ],
      [
        "$800",
        "U.N. Secretary-General Thant's initial letter"
      ],
      [
        "$1200",
        "Females have 2 copies of this chromosome"
      ],
      [
        "$1600",
        "Tomcats, Falcons & Eagles get this alphabetical designation in the Air Force"
      ],
      [
        "$2000",
        "Precedes \"priori\" in a Latin phrase used in the study of logic"
      ]
    ]
  },
  "10": {
    "title": "DEATH IN VENICE",
    "clues": [
      [
        "$400",
        "Peggy of this American family of art patrons turned her Venice palazzo into a museum; her ashes are in its garden"
      ],
      [
        "$800",
        "It's the main character Gustave von Aschenbach who succumbs in this author's \"Death in Venice\""
      ],
      [
        "$1200",
        "This composer died in the Palazzo Vendramin but was buried in the garden at Wahnfried, his home in Bayreuth"
      ],
      [
        "DAILY DOUBLE",
        "This physicist who noted an effect in sound waves from moving sources died in Venice in 1853 & is buried in its San Michele"
      ],
      [
        "$2000",
        "This Russian founder of the Ballets Russes fell into a coma & died while on holiday in Venice"
      ]
    ]
  },
  "11": {
    "title": "LIFE IN DES MOINES",
    "clues": [
      [
        "$400",
        "You can't miss this building, finished in 1886 & regilded in 1927, 1965 & 1998"
      ],
      [
        "$800",
        "A bar, opened in 2005, that re-creates an old-time tavern atmosphere is named for this Miller beer"
      ],
      [
        "$1200",
        "Let's visit Wallace House, home to a family that produced 2 Secys. of this; maybe there'll be Vilsack House someday"
      ],
      [
        "$1600",
        "The annual Pridefest is more festive since the April 2009 decision that allowed this in Iowa"
      ],
      [
        "$2000",
        "Des Moinesians keep current with this newspaper, founded in a log cabin in 1849"
      ]
    ]
  }
}