{
  "0": {
    "title": "NATIVE AMERICAN PLACE NAMES",
    "clues": [
      [
        "$200",
        "This Kansas capital derives its name from the Siouan for \"A good place to dig potatoes\"; can you dig it?"
      ],
      [
        "$400",
        "\"Buffalo Fish & Tyler Too\" doesn't sound quite as poetic as this Indian name for the river"
      ],
      [
        "$600",
        "As a child George W. Bush spent summers with his family at their home in this Maine town"
      ],
      [
        "$800",
        "You'd have a whale of a good time visiting this Massachusetts island whose name may mean \"the faraway land\""
      ],
      [
        "$1000",
        "Appropriately, this lake near the Everglades has a Seminole name meaning \"big water\""
      ]
    ]
  },
  "1": {
    "title": "THE \"I\"s HAVE IT",
    "clues": [
      [
        "$200",
        "Twins are either fraternal or this"
      ],
      [
        "$400",
        "UNESCO estimates that this rate tied to reading dropped from 20 to 13 percent in Latin America from 1980 to 1990"
      ],
      [
        "$600",
        "One of the 2 island nations of the north Atlantic with no indigenous snakes"
      ],
      [
        "$800",
        "The flag of this nation seen here was adopted in 1947"
      ],
      [
        "$1000",
        "Any group claiming enlightenment, especially an 18th century German secret society with deist & republican ideas"
      ]
    ]
  },
  "2": {
    "title": "THE '60s",
    "clues": [
      [
        "$200",
        "In 1965 this city completed the USA's tallest man-made monument at 630 feet"
      ],
      [
        "$400",
        "In 1967 Apollo 1 & the first mission in this Soviet program both suffered fatalities"
      ],
      [
        "$600",
        "In a 1961 speech FCC chairman Newton Minow called television a \"vast\" this"
      ],
      [
        "$800",
        "In 1969 the title of chief justice passed from this Warren to Warren Burger"
      ],
      [
        "$1000",
        "In 1963 a lot of people were smiling over this new Kodak camera that used a drop-in film cartridge"
      ]
    ]
  },
  "3": {
    "title": "ENGLISH CLASS",
    "clues": [
      [
        "$200",
        "In handwriting, to indicate italicized words, do this to them"
      ],
      [
        "$400",
        "Adverbs generally end in these 2 letters"
      ],
      [
        "$600",
        "\"At\", \"by\" & \"of\" are all this part of speech"
      ],
      [
        "$800",
        "Lay is the past tense of lie; this is the past tense of lay"
      ],
      [
        "$1000",
        "\"City\" is a common noun; Virginia City is this kind of noun"
      ]
    ]
  },
  "4": {
    "title": "ARMS & THE MAN",
    "clues": [
      [
        "$200",
        "The .45 with this man's name on it was the official sidearm of the U.S. Army until 1984"
      ],
      [
        "$400",
        "First name of Israeli gun designer Gal"
      ],
      [
        "$600",
        "The family firm run by this man starting in 1826 became known as the \"Arsenal of the Reich\""
      ],
      [
        "$800",
        "Gen. Patton called this alphanumeric rifle designed by John Garand \"The greatest battle implement ever devised\""
      ],
      [
        "$1000",
        "He's holding the invention named for him"
      ]
    ]
  },
  "5": {
    "title": "LEGS & THE WOMAN",
    "clues": [
      [
        "$200",
        "James Brown is \"The Hardest Working Man in Show Business\"; she's \"The Hardest Working Legs in Show Business\""
      ],
      [
        "$400",
        "Amy Acuff, seen here, has reached 5 inches above her own height in this sport"
      ],
      [
        "$600",
        "A 1984 video by this band featured some great legs, if you weren't distracted by the red 1933 coupe"
      ],
      [
        "$800",
        "During WWII, Yanks in the U.S. Army appreciated the gams of this star of \"A Yank in the R.A.F.\""
      ],
      [
        "DAILY DOUBLE",
        "In an off-ice incident, she suffered an injury to her landing knee Jan. 6, 1994"
      ]
    ]
  },
  "6": {
    "title": "ART HISTORY",
    "clues": [
      [
        "$400",
        "The leader of the post-WWII style, sometimes called action painting; his work is seen here"
      ],
      [
        "$800",
        "In the 1600s this country produced some of the greatest masters; in the 1700s its best painter was Cornelis Troost"
      ],
      [
        "$1200",
        "Andrea Mantegna developed sotto in su, the technique of making paintings here look like they're floating"
      ],
      [
        "$1600",
        "Because Koranic knowledge was all-important, this became the supreme Muslim art form, as illustrated here"
      ],
      [
        "$2000",
        "Tintoretto's goal was to match the colors of this earlier Venetian master"
      ]
    ]
  },
  "7": {
    "title": "THE OLD NEGRO LEAGUES",
    "clues": [
      [
        "$400",
        "By 5 games to 4, the Kansas City Monarchs won the first \"Negro\" version of this in 1924"
      ],
      [
        "$800",
        "In 1972 this organization's Negro League committee selected Josh Gibson"
      ],
      [
        "$1200",
        "This ageless pitcher who played with the Birmingham Black Barons later made it to the majors with Cleveland"
      ],
      [
        "DAILY DOUBLE",
        "Martin \"El Maestro\" Dihigo was a Negro Leagues star from this baseball-mad island"
      ],
      [
        "$2000",
        "Negro Leaguers got to play against major leaguers while doing something called this, like stunt flyers"
      ]
    ]
  },
  "8": {
    "title": "MUSICAL NUMBERS",
    "clues": [
      [
        "$400",
        "James Galway has recorded this group of Vivaldi violin concerts on the flute"
      ],
      [
        "$800",
        "Queen Victoria pardons Mack the Knife in this Brecht-Weill collaboration"
      ],
      [
        "$1200",
        "It's the 1976 No. 1 pop hit heard here"
      ],
      [
        "$1600",
        "Schonberg's system of this many tones is also called serial composition"
      ],
      [
        "$2000",
        "(Sofia of the Clue Crew at the piano)  The chord I'm about to play is a diminished one of these"
      ]
    ]
  },
  "9": {
    "title": "\"G\" MEN",
    "clues": [
      [
        "$400",
        "He said of the Mercury capsule that carried him into orbit in Feb. 1962, \"You don't get into it, you put it on\""
      ],
      [
        "$800",
        "In 1957 he preached to a crowd of 100,000 at Yankee Stadium"
      ],
      [
        "$1200",
        "In 1882 a religious fanatic named Charles Guiteau was hanged for the murder of this man"
      ],
      [
        "$1600",
        "This king donated the \"Royal Library\" of the English kings to the British Museum in 1757"
      ],
      [
        "$2000",
        "Of the men on the front of currently printed U.S. paper bills he was the most recent to have been president"
      ]
    ]
  },
  "10": {
    "title": "VICE PRESIDENTIAL BIRTHPLACES",
    "clues": [
      [
        "$400",
        "October 30, 1735:Braintree, Massachusetts"
      ],
      [
        "$800",
        "March 31, 1948:Washington, D.C."
      ],
      [
        "$1200",
        "December 5, 1782:Kinderhook, New York"
      ],
      [
        "$1600",
        "January 30, 1941:Lincoln, Nebraska"
      ],
      [
        "DAILY DOUBLE",
        "November 9, 1918:Baltimore, Maryland"
      ]
    ]
  },
  "11": {
    "title": "THAT'S THE KIND OF GUY I AM",
    "clues": [
      [
        "$400",
        "I'll do all my own home repairs because I'm a DIYer, one of these"
      ],
      [
        "$800",
        "I'm like one of these 19th century bandits in the west; the Eagles like to sing about me"
      ],
      [
        "$1200",
        "I'm carefree, I'm this hyphenated 3-word term, like a Disney dwarf who won the lottery"
      ],
      [
        "$1600",
        "From the Latin for \"of a flock\", I'm this adjective, a guy who likes to socialize, perhaps with diver Louganis"
      ],
      [
        "$2000",
        "Hey, I'm this, \"with it\"; which is better than this replacement (that's a few years away)"
      ]
    ]
  }
}