{
  "0": {
    "title": "EUROPEAN CITIES",
    "clues": [
      [
        "$200",
        "This capital lies 5 miles from the Bay of Phaleron, an arm of the Aegean Sea"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Bruges, Belgium.)  Bruges is crisscrossed by an elegant network of canals, giving rise to one of the city's popular nicknames: it's often called this \"of the North\""
      ],
      [
        "$600",
        "The World Health Organization is headquartered in this Swiss city"
      ],
      [
        "$800",
        "This city is on the south bank of the Ij River, an arm of the Ijsselmeer (the lake formerly known as the Zuiderzee)"
      ],
      [
        "$1000",
        "Signed in 1975, the accord named for this city was an effort to ease tensions between the Soviet Bloc & the West"
      ]
    ]
  },
  "1": {
    "title": "BUSINESS & INDUSTRY",
    "clues": [
      [
        "$200",
        "In 1986 this company was forced out of the instant camera market, having violated 7 Polaroid patents"
      ],
      [
        "$400",
        "In 1957 the Leo Burnett advertising agency created Cornelius the Rooster to appear on the box of this cereal"
      ],
      [
        "$600",
        "It precedes \"XM\" in the name of an entertainment company--ooh, I love this song!  Turn it up!"
      ],
      [
        "$800",
        "In 1926 a \"beater bar\" was added to this company's product; it tapped the carpet to loosen ground-in dirt"
      ],
      [
        "DAILY DOUBLE",
        "In 1907 9-year-old Michael Brady posed for this company's symbol wearing overalls, a cap & wooden shoes"
      ]
    ]
  },
  "2": {
    "title": "NEW TO THE OXFORD ENGLISH DICTIONARY",
    "clues": [
      [
        "$200",
        "High-quality marbled beef, or an NBA MVP"
      ],
      [
        "$400",
        "This casual term for a beer comes from North American college slang, not Polish"
      ],
      [
        "$600",
        "This painful verb--don't do it to me, bro!"
      ],
      [
        "$800",
        "A Billy Ray Cyrus hit gave us this hyphenated adjective"
      ],
      [
        "$1000",
        "From the name of an Apple device, this verb means to digitally transmit a broadcast over the Internet"
      ]
    ]
  },
  "3": {
    "title": "SUCH GOOD CHEMISTRY",
    "clues": [
      [
        "$200",
        "Chemically, it's the makeup of a pure snowflake"
      ],
      [
        "$400",
        "In 1824 Jons Jakob Berzelius found this nonmetallic element that later lent its name to a California valley"
      ],
      [
        "$600",
        "He won 2 Nobel Prizes: one for Chemistry in 1954 & one for Peace in 1962"
      ],
      [
        "$800",
        "If your dentist likes you, he may give you this gas discovered by Joseph Priestley in 1772"
      ],
      [
        "$1000",
        "A U.S. nuclear weapon using this element, Co, has been termed a doomsday device, as it would wipe out life on Earth"
      ]
    ]
  },
  "4": {
    "title": "WHO YOU GONNA CALL?",
    "clues": [
      [
        "$200",
        "If you've lost this credit card, call 1-800-847-2911 (really the card's name followed by 911)"
      ],
      [
        "$400",
        "Sending flowers?  Call 1-800-SEND-this 3-letter company founded in 1910"
      ],
      [
        "$600",
        "A \"colorful\" low-cost airline has the phone number 1-800-JET-this"
      ],
      [
        "$800",
        "To reach this government service, call 1-800-829-1040"
      ],
      [
        "$1000",
        "A \"Fifth Avenue\" store is also available at 1-877-551-this"
      ]
    ]
  },
  "5": {
    "title": "GHOSTBUSTERS",
    "clues": [
      [
        "$200",
        "He was to have starred in the film, but his death at the Chateau Marmont in 1982 forced a change"
      ],
      [
        "$400",
        "As ghostbusting Dr. Peter Venkman, he says the immortal line \"He slimed me\""
      ],
      [
        "$600",
        "She played cellist Dana Barrett, who becomes possessed by a Sumerian god named Zuul"
      ],
      [
        "$800",
        "The film was co-written by these 2 men who played Drs. Raymond Stantz & Egon Spengler"
      ],
      [
        "$1000",
        "Manhattan is menaced by this marshmallow man, come to life 100 feet tall"
      ]
    ]
  },
  "6": {
    "title": "DEDICATED",
    "clues": [
      [
        "$400",
        "He dedicated \"The Wizard of Oz\" \"To my good friend & comrade, my wife\""
      ],
      [
        "$800",
        "His dedication of \"Dr. Jekyll and Mr. Hyde\" to Katharine de Mattos includes some lines of verse"
      ],
      [
        "$1200",
        "She \"most respectfully dedicated\" \"Emma\" to His Royal Highness the Prince Regent"
      ],
      [
        "DAILY DOUBLE",
        "His \"Cat's Cradle\" is \"For Kenneith Littauer, a man of gallantry and taste\""
      ],
      [
        "$2000",
        "This 2005 memoir by Joan Didion was naturally \"for John and for Quintana\", her husband & her daughter"
      ]
    ]
  },
  "7": {
    "title": "THAT SPORTS VENUE HAS GOT TO GO!",
    "clues": [
      [
        "$400",
        "This place got a big bang for its (NFL) Bucs when the stadium known as the \"Big Sombrero\" was demolished"
      ],
      [
        "$800",
        "Seen here is the razing of the roof of this city's arena, once home to its Heat hoops team"
      ],
      [
        "$1200",
        "Hey, y'all!  This city's NBA Bobcats lost their first home when the Coliseum was demo'd in 2007"
      ],
      [
        "$1600",
        "On December 20, 2008 this city's RCA Dome was no longer dome, sweet dome"
      ],
      [
        "$2000",
        "Hank Aaron hit home run No. 715 in the bygone Atlanta stadium named for this county"
      ]
    ]
  },
  "8": {
    "title": "NOTABLE NAMES",
    "clues": [
      [
        "$400",
        "A book by Jan Parr calls her the \"First Lady of Flight\""
      ],
      [
        "DAILY DOUBLE",
        "This lt. colonel & his men were vanquished in about an hour on June 25, 1876"
      ],
      [
        "$1200",
        "Aubrey Beardsley illustrated the 1894 English translation of his \"Salome\""
      ],
      [
        "$1600",
        "His father Earl Little was a Baptist minister & an organizer for Marcus Garvey"
      ],
      [
        "$2000",
        "The U.S. embassy in London was designed by this Finnish-American architect"
      ]
    ]
  },
  "9": {
    "title": "\"C\" IS FOR CATHOLIC",
    "clues": [
      [
        "$400",
        "This rite involves the actual reception of the Eucharist"
      ],
      [
        "$800",
        "It denotes the Catholic revival & response to Martin Luther that began in the 16th century"
      ],
      [
        "$1200",
        "It's the official renunciation of marriage for \"the more perfect observance of chastity\""
      ],
      [
        "$1600",
        "A profession of faith, like the Nicene one"
      ],
      [
        "$2000",
        "This ceremony is used to confer additional grace upon the already baptized, & you get an extra name"
      ]
    ]
  },
  "10": {
    "title": "DECEMBER 7",
    "clues": [
      [
        "$400",
        "1787:This state becomes the first to ratify the Constitution"
      ],
      [
        "$800",
        "1678:Louis Hennepin becomes the first European to describe this landmark on the U.S.-Canada border"
      ],
      [
        "$1200",
        "1917:The U.S. declares war on this hyphenated kingdom"
      ],
      [
        "$1600",
        "1982:At a Texas prison, murderer Charlie Brooks becomes the first U.S. prisoner to be executed this way"
      ],
      [
        "$2000",
        "1972:America's last lunar landing mission, this one, blasts off from Cape Canaveral"
      ]
    ]
  },
  "11": {
    "title": "RHYMES WITH A MUPPET",
    "clues": [
      [
        "$400",
        "A type of crab, or an old man who lives alone in a cave"
      ],
      [
        "$800",
        "Type of pudding mentioned in \"We Wish You A Merry Christmas\""
      ],
      [
        "$1200",
        "Spirit or Opportunity on Mars"
      ],
      [
        "$1600",
        "It precedes Elbert & Pinatubo"
      ],
      [
        "$2000",
        "David Niven was interrupted by one of these during the 1974 Oscar telecast"
      ]
    ]
  }
}