{
  "0": {
    "title": "PREDATORS",
    "clues": [
      [
        "$200",
        "This patriotic symbol will hover above water birds until they exhaust themselves diving"
      ],
      [
        "$400",
        "Of the family Lamnidae, it's been described on film as \"a perfect engine--an eating machine\""
      ],
      [
        "$600",
        "Like its prey the chameleon, the boomslang, this type of animal, is noted for camouflage"
      ],
      [
        "$800",
        "In 2005 the journal Nature had findings on how this, with no muscles, reacts to get its food in 1/10 second"
      ],
      [
        "$1000",
        "The name of this small cat of the forest has the name of a big cat in it"
      ]
    ]
  },
  "1": {
    "title": "TRIBUTE BANDS",
    "clues": [
      [
        "$200",
        "Super Diamond honors him... I said"
      ],
      [
        "$400",
        "Riders on the Storm pays tribute to this classic group"
      ],
      [
        "$600",
        "We Got the Meat is an all-male tribute band to this girl group"
      ],
      [
        "$800",
        "The Missing Links re-create this group's music & TV show"
      ],
      [
        "$1000",
        "Soso can \"Hold The Line\" as a tribute to this group"
      ]
    ]
  },
  "2": {
    "title": "FORBES' BILLIONAIRES",
    "clues": [
      [
        "$200",
        "March was a great month for her: she made her debut on the Forbes list & got out of a West Virginia prison"
      ],
      [
        "$400",
        "Corona beer helped crown Maria Aramburuzabala the wealthiest woman in this country"
      ],
      [
        "$600",
        "Michael Eisner is off the list, but this septuagenarian member of the Disney family is still on it"
      ],
      [
        "$800",
        "Guy Laliberte, founder of this circus, may be the only fire-breather on the list"
      ],
      [
        "$1000",
        "The youngest billionaire on the 2005 list is 21-year-old Albert von Thurn und Taxis, a prince from this country"
      ]
    ]
  },
  "3": {
    "title": "RUSSIAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This region's West Plain, one of the world's largest flatlands, is over 1 million square miles of steppe & tundra"
      ],
      [
        "$400",
        "This 2,194-mile river is 748 feet above sea level at its source, 92 feet below sea level at its mouth"
      ],
      [
        "DAILY DOUBLE",
        "Kaliningrad, a small piece of Russian territory, sits between Poland & Lithuania on this sea"
      ],
      [
        "$800",
        "This mountain range on Russia's border with Georgia contains many oil fields, including those of Baku & Grozny"
      ],
      [
        "$1000",
        "Russia's southernmost point lies in Dagestan, a republic bordering this saltwater lake"
      ]
    ]
  },
  "4": {
    "title": "DRAW IT UP",
    "clues": [
      [
        "$200",
        "Sir John Herschel coined the word \"photographer\" & discovered how to make these colorful working drawings"
      ],
      [
        "$400",
        "The sketch seen here accompanies U.S. patent number 821,393, officially submitted for this type of machine"
      ],
      [
        "$600",
        "(Cheryl of the Clue Crew demonstrates from a blackboard.)  It's the specific technique I've used to shade in an area & give depth to my picture"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew demonstrates from a blackboard.)  When you draw Michigan as a mitten, this bay separates the thumb from the rest of the hand"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew points to a circuit diagram.)  This word for a diagram of an electrical system comes from the Latin for \"figure\""
      ]
    ]
  },
  "5": {
    "title": "TIME FOR A \"CON\"TEST",
    "clues": [
      [
        "$200",
        "Among the jet-setters to catch a final ride on this in 2003 were Joan Collins & Christie Brinkley"
      ],
      [
        "$400",
        "Food cooks quicker & more evenly in this type of oven that has a fan to circulate the hot air"
      ],
      [
        "$600",
        "Around 500 B.C. he said, \"With coarse rice to eat... and my bended arm for a pillow... I still have joy\""
      ],
      [
        "$800",
        "On my honor, he wrote \"Prizzi's Honor\" & \"The Manchurian Candidate\""
      ],
      [
        "$1000",
        "Though it possibly dates from the 16th century, the origin of this word for a punny riddle is a mystery in itself"
      ]
    ]
  },
  "6": {
    "title": "PRE-DATERS",
    "clues": [
      [
        "$400",
        "The year immediately preceding 1 A.D. on the Gregorian calendar"
      ],
      [
        "$800",
        "Before Utah, the last state to join the union was this neighbor"
      ],
      [
        "$1200",
        "The pope right before Paul VI"
      ],
      [
        "DAILY DOUBLE",
        "The last city to host the Olympics before St. Moritz in 1948"
      ],
      [
        "$2000",
        "In 1980 Riccardo Muti succeeded this man at the helm of the Philadelphia Orchestra"
      ]
    ]
  },
  "7": {
    "title": "GLENN CLOSE ENCOUNTERS",
    "clues": [
      [
        "$400",
        "In 2005 Glenn Close joined the cast of this gritty cop drama"
      ],
      [
        "$800",
        "Glenn narrated \"Reversal of Fortune\", about a true criminal case, as this wealthy woman, comatose for a decade"
      ],
      [
        "$1200",
        "Glenn played Robin Williams' mom in this 1982 film based on a novel"
      ],
      [
        "$1600",
        "Glenn played Mel Gibson's mom in this 1990 film based on a play"
      ],
      [
        "$2000",
        "Glenn was the Marquise de Merteuil to John Malkovich's Vicomte de Valmont in this period film"
      ]
    ]
  },
  "8": {
    "title": "GRAND CANYON NATIONAL PARK",
    "clues": [
      [
        "$400",
        "The canyon rises to 8,800 feet in elevation on what's usually called the North this"
      ],
      [
        "$800",
        "The Bright Angel one of these is the most popular one to descend, but has more rescues than any other"
      ],
      [
        "$1200",
        "Religious-sounding name of some structures in the park, like the Venus, the Vishnu & the Zoroaster, pictured here"
      ],
      [
        "$1600",
        "Within the park is the village of Supai, part of this longer-named Indian reservation"
      ],
      [
        "$2000",
        "Using pueblos as a model, Mary Colter designed the structure seen here, known by this 10-letter name"
      ]
    ]
  },
  "9": {
    "title": "WORLD COINS",
    "clues": [
      [
        "$400",
        "Each year this country changes the design of its gold & silver panda coins, adding to their appeal"
      ],
      [
        "$800",
        "In 2001 Zambia issued its 4,000-kwacha coin with this 19th C. queen on one side"
      ],
      [
        "$1200",
        "A 1966 gold coin from Kenya has \"Father of the Kenya Nation\" on one side, his portrait on the other"
      ],
      [
        "$1600",
        "Popular modern gold coins include the cat series introduced in 1988 by this island off England"
      ],
      [
        "$2000",
        "This land of the \"dragon people\" depicts Saturn on its beautiful 1995 1-sertum solar system coin"
      ]
    ]
  },
  "10": {
    "title": "AUTHOR!  ARTHUR!",
    "clues": [
      [
        "$400",
        "Keep up: \"Flight into Danger\" by this \"Airport\" author was filmed as \"Zero Hour!\" & later spoofed as \"Airplane!\""
      ],
      [
        "DAILY DOUBLE",
        "It's no mystery; he was knighted in 1902 for his work defending British policy in the Boer War"
      ],
      [
        "$1200",
        "Born in Budapest, he's best known for his 1940 novel \"Darkness at Noon\""
      ],
      [
        "$1600",
        "Born in 1854, he has been described as \"the precocious boy-poet of French symbolism\""
      ],
      [
        "$2000",
        "This German philosopher (what, you need more?) was known for his pessimistic life views & Kant-influenced works"
      ]
    ]
  },
  "11": {
    "title": "SECRETARIES OF STATE BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Surprise-ending short story writer who famously prayed with Nixon"
      ],
      [
        "$800",
        "\"NFL Today\" hostess & ex-Miss America appointed by the Gipper in 1982"
      ],
      [
        "$1200",
        "Clinton's first Secretary of State who went \"Sailing\" to No. 1 on the pop charts in 1980"
      ],
      [
        "$1600",
        "Oscar-winning 1982 Bergman film that's been accused of being \"Deep Throat\" but vigorously denies it"
      ],
      [
        "$2000",
        "Man with a 1947 \"plan\" who took on Eminem's birth name"
      ]
    ]
  }
}