{
  "0": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "Gavin Menzies makes a big claim for Admiral Zheng He in \"1421: The Year\" this nation \"Discovered America\""
      ],
      [
        "$400",
        "It's the eating implement on the cover of Adam Bellow's \"In Praise of Nepotism\""
      ],
      [
        "$600",
        "\"The Art of Happiness\" is a dialogue between Dr. Howard Cutler & this Buddhist"
      ],
      [
        "$800",
        "In 1961 Julia Child started a culinary revolution when she published \"Mastering the Art of\" this"
      ],
      [
        "$1000",
        "Her books include \"Treason\" & \"Slander: Liberal Lies About the American Right\""
      ]
    ]
  },
  "1": {
    "title": "COLLEGE BASKETBALL",
    "clues": [
      [
        "$200",
        "In 1991 at LSU, this current Lakers center & part-time rapper led the NCAA in rebounds with 14.7 per game"
      ],
      [
        "$400",
        "In 1932 he was College Player of the Year at Purdue; in the 1970s he coached UCLA to a record 88 straight wins"
      ],
      [
        "$600",
        "The NCAA basketball tournament is known by this \"crazy\" monthly name"
      ],
      [
        "$800",
        "Only 2 men have won 3 NCAA scoring titles--Pete Maravich & this Cincinnati player known as the \"Big O\""
      ],
      [
        "$1000",
        "(Hi, I'm Bill Walton.)  This award for college player of the year is named for the inventor of basketball; I won it 3 times in the 1970s"
      ]
    ]
  },
  "2": {
    "title": "SO. CAL.",
    "clues": [
      [
        "$200",
        "Specialty of Rubin's Red Hots & Tail O' The Pup"
      ],
      [
        "$400",
        "On the Warner Bros. lot tour you can see the water tower that this cartoon trio calls home"
      ],
      [
        "$600",
        "In 1929 most of the canals Abbot Kinney added to this community were filled in"
      ],
      [
        "$800",
        "The original & current homes of the Oscar ceremony are on opposite sides of this street"
      ],
      [
        "$1000",
        "Every spring the Toyota Grand Prix races through the downtown streets of this city"
      ]
    ]
  },
  "3": {
    "title": "\"C\" FOOD",
    "clues": [
      [
        "$200",
        "(Sofia of the Clue Crew reports from Spain.)  The first thing little Pablo Picasso drew was one of these sugary treats eaten for breakfast in Spain"
      ],
      [
        "$400",
        "Salad dish that's a side at KFC"
      ],
      [
        "$600",
        "It's the French fromage in the foreground"
      ],
      [
        "$800",
        "It's a clarified meat or fish broth; flavor it with tomato juice & it becomes madrilene"
      ],
      [
        "$1000",
        "The lemons seen here are studded with these"
      ]
    ]
  },
  "4": {
    "title": "ROYALTY",
    "clues": [
      [
        "$200",
        "In 1973 Carl XVI Gustaf became the king of this country"
      ],
      [
        "$400",
        "Dying in 1989 at the age of 87, he was the longest-reigning & longest-living emperor in Japanese history"
      ],
      [
        "DAILY DOUBLE",
        "A Canadian province is named for this son of King George III"
      ],
      [
        "$800",
        "Queen Noor, whom he married in 1978, was his fourth wife"
      ],
      [
        "$1000",
        "Previously married to her bodyguard, in September 2003 this 38-year-old princess married a Portuguese circus acrobat"
      ]
    ]
  },
  "5": {
    "title": "POSTAL ABBREVIATION SPELLING",
    "clues": [
      [
        "$200",
        "Colorado,Oklahoma"
      ],
      [
        "$400",
        "Virginia,Nebraska"
      ],
      [
        "$600",
        "Michigan,Maine"
      ],
      [
        "$800",
        "Pennsylvania,Connecticut"
      ],
      [
        "$1000",
        "California,North Dakota,Oregon"
      ]
    ]
  },
  "6": {
    "title": "1953",
    "clues": [
      [
        "$400",
        "In 1953 the U.S. completed its air base at Thule on this island, causing the resettlement of over 100 Eskimos"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from Alaska.)  Overfishing has such bad effects that in 1953 Ike declared Alaska this, like in the aftermath of a flood or quake"
      ],
      [
        "$1200",
        "On December 12 this U.S. Air Force pilot set a speed record by flying his Bell X-1A rocket plane over 1600 MPH"
      ],
      [
        "$1600",
        "Concerning this, Ike said, \"We have won an armistice on a single battleground, not peace in the world\""
      ],
      [
        "DAILY DOUBLE",
        "On April 7, he was elected by a vote of 57-1 to succeed Trygve Lie"
      ]
    ]
  },
  "7": {
    "title": "FROM PAGE TO SCREEN",
    "clues": [
      [
        "$400",
        "James Cagney played Bottom & Mickey Rooney was Puck in a 1935 adaptation of this Shakespeare comedy"
      ],
      [
        "$800",
        "This Amy Tan novel became a movie with Ming-Na & Tamlyn Tomita"
      ],
      [
        "$1200",
        "Alan Alda starred as George Plimpton playing football for Detroit in this film based on Plimpton's book"
      ],
      [
        "$1600",
        "(Hi, I'm CCH Pounder from The Shield.)  I starred in a TV movie of \"Go Tell It on the Mountain\", based on a novel by this African-American author"
      ],
      [
        "$2000",
        "The Lady Chablis, a Savannah drag queen, played herself in this John Cusack film based on a bestseller"
      ]
    ]
  },
  "8": {
    "title": "TREES",
    "clues": [
      [
        "$400",
        "The Black Hills Spruce is its state tree"
      ],
      [
        "$800",
        "Because of its durability in wet soil, this \"spreading\" tree is used to make fenceposts"
      ],
      [
        "$1200",
        "The Douglas fir is not a true fir but a separate genus in this tree family"
      ],
      [
        "$1600",
        "The inner bark of the slippery species of this tree has been used as a thirst quencher & for medicinal purposes"
      ],
      [
        "DAILY DOUBLE",
        "The nuts from this tree are also called green almonds"
      ]
    ]
  },
  "9": {
    "title": "HOMOPHONIC PROPER NAMES",
    "clues": [
      [
        "$400",
        "A narrow opening in rock, or the last name of a \"Star Wars\" character"
      ],
      [
        "$800",
        "Hey, man, what's the capital of Switzerland?  This, baby, this"
      ],
      [
        "$1200",
        "The type of road seen here, or a Southern university"
      ],
      [
        "$1600",
        "Detectives in this city in West Yorkshire follow these to solve cases"
      ],
      [
        "$2000",
        "This important French naval city is a homophone of an anatomical English word"
      ]
    ]
  },
  "10": {
    "title": "BE ON YOUR KIERKEGAARD",
    "clues": [
      [
        "$400",
        "From the Latin for \"stern one\", it was Kierkegaard's first name"
      ],
      [
        "$800",
        "\"The Father of Existentialism\", Kierkegaard said that human life requires a \"leap of\" this"
      ],
      [
        "$1200",
        "The European country in which Kierkegaard was born"
      ],
      [
        "$1600",
        "Kierkegaard's powerful work \"Frygt Og Baeven\" is usually translated into English as \"Fear and\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "HERE \"WE\" COME!",
    "clues": [
      [
        "$400",
        "To make cloth by interlacing threads"
      ],
      [
        "$800",
        "To ease a baby animal off its mother's milk"
      ],
      [
        "$1200",
        "In basketball, it's the side away from the ball"
      ],
      [
        "$1600",
        "A sly & underhanded person, or a black-footed ferret, for example"
      ],
      [
        "$2000",
        "From 1919 to 1933 Germany was known as this republic"
      ]
    ]
  }
}