{
  "0": {
    "title": "ISRAEL",
    "clues": [
      [
        "$200",
        "If you're getting engaged, consider a visit to Netanya, a world center for cutting & polishing these"
      ],
      [
        "$400",
        "Sde Boker, one of these cooperative communities, was the retirement home of first prime minister David Ben-Gurion"
      ],
      [
        "$600",
        "This port city on & around Mount Carmel has been compared to San Francisco, its sister city"
      ],
      [
        "$800",
        "In 1961 this Israeli airline set a record for the longest nonstop commercial flight, New York to Tel Aviv"
      ],
      [
        "$1000",
        "Home to spectacular ruins, Caesarea was founded around 20 B.C. & named for this Caesar"
      ]
    ]
  },
  "1": {
    "title": "ANAGRAMMED BIRDS",
    "clues": [
      [
        "$200",
        "A holiday standard:KEY RUT"
      ],
      [
        "$400",
        "A big African:TO CHRIS"
      ],
      [
        "$600",
        "A head-banger:COWPOKE RED"
      ],
      [
        "$800",
        "A city dweller:EGO NIP"
      ],
      [
        "$1000",
        "A front yard favorite:I'M NO FLAG"
      ]
    ]
  },
  "2": {
    "title": "FRANCIS SCOTT KEY",
    "clues": [
      [
        "$200",
        "Washingtonians refer to the Francis Scott Key Bridge over this river as \"The Car-Strangled Spanner\""
      ],
      [
        "$400",
        "Part of Key's solution to this problem was helping found the American Colonization Society"
      ],
      [
        "$600",
        "Sent to this city in September 1814 to secure a prisoner exchange, Key got stuck near there during an attack"
      ],
      [
        "$800",
        "James Lick of observatory fame was responsible for the Key Memorial in this San Francisco park"
      ],
      [
        "$1000",
        "Key's brother-in-law & law partner Roger B. Taney served as this from 1836 to 1864"
      ]
    ]
  },
  "3": {
    "title": "I'LL MAKE A NOTE OF IT",
    "clues": [
      [
        "$200",
        "In astrological notation, this sign is represented by 2 fish"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew at the chalkboard)  It's the classic game being represented here"
      ],
      [
        "$600",
        "In the 1800s this Frenchman also developed a musical notation system for blind musicians"
      ],
      [
        "DAILY DOUBLE",
        "In physics notation the speed of light is symbolized by this letter in lower case"
      ],
      [
        "$1000",
        "Named for its inventor, Labanotation is a notation system for this so you know when to do a fouette"
      ]
    ]
  },
  "4": {
    "title": "FOOD CHAIN",
    "clues": [
      [
        "$200",
        "In 1979 this chain introduced its Happy Meal"
      ],
      [
        "$400",
        "P.F. Chang's is an upscale bistro specializing in the cuisine of this country"
      ],
      [
        "$600",
        "Offering \"Home Style Meals\" & a line of frozen entrees, this chain is headquartered in Colorado, not Massachusetts"
      ],
      [
        "$800",
        "\"Dip Into Something Different\" at the Melting Pot, found across the nation, & specializing in this Swiss dish"
      ],
      [
        "$1000",
        "Featuring the Famous Bloomin' Onion, this restaurant also offers a Joey Menu for kids"
      ]
    ]
  },
  "5": {
    "title": "HARRISON FORD MOVIES",
    "clues": [
      [
        "$200",
        "\"Snakes.  Why'd it have to be snakes?\""
      ],
      [
        "$400",
        "\"Get off my plane!\""
      ],
      [
        "$600",
        "\"I didn't kill my wife!\""
      ],
      [
        "$800",
        "\"Replicants are like any other machine -- they're either a benefit or a hazard\""
      ],
      [
        "$1000",
        "\"Something wrong with buttons?...got anything against zippers?\""
      ]
    ]
  },
  "6": {
    "title": "THE PRODUCERS",
    "clues": [
      [
        "$400",
        "This central state produces more cheese than any other"
      ],
      [
        "$800",
        "This state produces more lobsters than any other"
      ],
      [
        "$1200",
        "Orange you glad to know that this state leads the U.S. in citrus production"
      ],
      [
        "$1600",
        "It leads the states in apple production"
      ],
      [
        "$2000",
        "This West Coast state procuces the most wind-generated energy"
      ]
    ]
  },
  "7": {
    "title": "HAIRY",
    "clues": [
      [
        "$400",
        "This term for a knight's apprentice is also the name of a bobbed, usually jaw-length hairstyle"
      ],
      [
        "$800",
        "This female ice skater lent her name to a wedge haircut she made popular during the 1976 Winter Olympics"
      ],
      [
        "$1200",
        "Dudes, it's the \"fishy\" hairstyle worn by David Spade in \"Joe Dirt\""
      ],
      [
        "DAILY DOUBLE",
        "The short hairstyles worn by the men who fought the Cavaliers in 17th C. England earned them this name"
      ],
      [
        "$2000",
        "From the Latin for \"to clip\", it's the shaved patch on the crowns of the heads of some monks"
      ]
    ]
  },
  "8": {
    "title": "LISA",
    "clues": [
      [
        "$400",
        "She's played Phoebe Buffay on one primetime series & Phoebe's twin sister Ursula on another"
      ],
      [
        "$800",
        "In 1983 Apple introduced the Lisa personal computer, the first PC with one of these controls"
      ],
      [
        "$1200",
        "Lisa Guerrero is the sideline reporter for this popular weekly sports event"
      ],
      [
        "$1600",
        "She's the popular sports celebrity seen here"
      ],
      [
        "$2000",
        "In 1997 Lisa Pollak won a Pulitzer Prize reporting for this Baltimore newspaper where H.L. Mencken once worked"
      ]
    ]
  },
  "9": {
    "title": "ROCK-Y",
    "clues": [
      [
        "$400",
        "An area in Central Park dedicated to the memory of John Lennon is named for this Beatles song"
      ],
      [
        "$800",
        "Michael Stipe formed this \"Man on the Moon\" band in Athens, Georgia"
      ],
      [
        "$1200",
        "1984's \"Jump\" was the first No. 1 hit for this group that features brothers Alex & Eddie"
      ],
      [
        "DAILY DOUBLE",
        "The title of Falco's biggest hit mentions this fellow Austrian musician"
      ],
      [
        "$2000",
        "His innovations include multitrack recording, overdubbing & the solid-body electric guitar"
      ]
    ]
  },
  "10": {
    "title": "GEHRY",
    "clues": [
      [
        "$400",
        "Though he's lived for many years in the U.S., architect Frank Gehry was born in this Ontario city of 4.5 million"
      ],
      [
        "$800",
        "Frank Gehry's \"Easy Edges\" line built furniture out of this stuff in which your furniture usually arrives"
      ],
      [
        "$1200",
        "The Gehry-designed Nationale Nederlanden Building is informally known as this film dancing pair"
      ],
      [
        "$1600",
        "The Guggenheim Museum in this city of Spain's Basque region is one of the best-known structures designed by Gehry"
      ],
      [
        "$2000",
        "In 1989 Gehry was awarded this prize commonly referred to as \"The Nobel of Architecture\""
      ]
    ]
  },
  "11": {
    "title": "I'M \"L__X\"",
    "clues": [
      [
        "$400",
        "It's a shorter way of saying Los Angeles International Airport"
      ],
      [
        "$800",
        "From Middle High German, this Yiddish word means \"salmon\""
      ],
      [
        "$1200",
        "This \"Tax\" is found on a Monopoly board"
      ],
      [
        "$1600",
        "This city of east central Egypt is the southern half of the site of ancient Thebes"
      ],
      [
        "$2000",
        "From the Greek for \"of words\", it's all the words belonging to a particular branch of knowledge"
      ]
    ]
  }
}