{
  "0": {
    "title": "FLAGS",
    "clues": [
      [
        "$200",
        "The flag of this South American sports powerhouse is seen here"
      ],
      [
        "$400",
        "This Southern Hemisphere country's flag is seen here"
      ],
      [
        "$600",
        "Scan the horizon for this Scandinavian country"
      ],
      [
        "$800",
        "The flag of this former constituant nation of the Soviet Union is seen here"
      ],
      [
        "$1000",
        "It's the peninsular nation whose flag is seen here"
      ]
    ]
  },
  "1": {
    "title": "ELVES",
    "clues": [
      [
        "$200",
        "Alabaster Snowball, administrator of the Naughty & Nice List, is one of his elves"
      ],
      [
        "$400",
        "Originally, these 3 elves who promote Kellogg's Rice Krispies had a brother named Pow"
      ],
      [
        "$600",
        "In the Harry Potter books, Winky, Kreacher & Dobby are this type of elf belonging to wizarding families"
      ],
      [
        "$800",
        "J.R.R. Tolkien described these elven body parts as being \"leaf-shaped\""
      ],
      [
        "$1000",
        "Elf characters get a +2 for dexterity in this role-playing game whose players get a -2 for social skills"
      ]
    ]
  },
  "2": {
    "title": "GEOGRAPHIC AMERICANISMS",
    "clues": [
      [
        "$200",
        "Immortalized in \"The Ballad Of Jed Clampett\", it's what \"Texas tea\" is"
      ],
      [
        "$400",
        "This brand of baseball bat was invented by an apprentice woodworker in Kentucky in 1884"
      ],
      [
        "$600",
        "\"West Virginia coleslaw\" is this form of nicotine"
      ],
      [
        "$800",
        "These strong, hot winds of Southern California take their name from a canyon"
      ],
      [
        "$1000",
        "It's not footwear for an urban cowboy, it's a device clamped to the wheel of a parked car with overdue tickets"
      ]
    ]
  },
  "3": {
    "title": "SPEAK OF THE DEVIL",
    "clues": [
      [
        "$200",
        "Henry Fielding:Make this stuff \"your god and it will plague you like the devil\""
      ],
      [
        "$400",
        "Shakespeare:\"The devil can cite\" this \"for his purpose\""
      ],
      [
        "$600",
        "Baudelaire:\"The devil's finest trick is to pursuade you that he does not\" this"
      ],
      [
        "$800",
        "The Book of Common Prayer:\"From all the deceits of the world,\" this \"and the devil, good Lord, deliver us\""
      ],
      [
        "$1000",
        "John Donne:\"In best understandings, sin began, / Angels sinn'd first, then devils, and then\" him"
      ]
    ]
  },
  "4": {
    "title": "INGRID BERGMAN",
    "clues": [
      [
        "$200",
        "Ingrid was born August 29, 1915 in this capital city"
      ],
      [
        "$400",
        "Ingrid played this French saint 4 times: twice on stage & twice on film"
      ],
      [
        "$600",
        "Ingrid won 3 Acting Oscars, 1 for playing this title woman who might be a missing royal"
      ],
      [
        "DAILY DOUBLE",
        "At Ingrid's funeral service, a lone violin played this song from a film she starred in"
      ],
      [
        "$1000",
        "In 1982 Ingrid won a posthumous Emmy Award for playing this Middle East leader"
      ]
    ]
  },
  "5": {
    "title": "\"INTER\" MEZZO",
    "clues": [
      [
        "$200",
        "We now pause for this short break between dramatic acts"
      ],
      [
        "$400",
        "The 10, between Jacksonville & Santa Monica"
      ],
      [
        "$600",
        "She speaks fluent Ku, so she might be one of these people who facilitate communication"
      ],
      [
        "$800",
        "Fess up, bub, or we may have to do this to you, interview you officially about a crime"
      ],
      [
        "$1000",
        "It's an often troubled time between 2 monarchs' or popes' reigns"
      ]
    ]
  },
  "6": {
    "title": "REVOLUTIONARY ROAD",
    "clues": [
      [
        "$400",
        "Historians don't know who fired first in Lexington, but later that day, the King's troops shot first in this town"
      ],
      [
        "$800",
        "Signing the Decl. of Ind., he said, \"We must all hang together, or assuredly we shall all hang separately\""
      ],
      [
        "$1200",
        "He said, \"Caesar had.. .his Brutus--Charles I, his Cromwell, and George III may profit by their example\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MICHIGAN MUSICIAN MISHMASH",
    "clues": [
      [
        "$400",
        "She was born as a Bay City roller on Aug. 16, 1958, but left her home town & her last name far behind"
      ],
      [
        "$800",
        "In 1971 Detroit native Glenn Frey formed this band in L.A. with Don Henley; pretty good career move, Glenn"
      ],
      [
        "$1200",
        "This superstar was born in Saginaw in 1950 & by 1961, signed with Motown's Berry Gordy; isn't he lovely?"
      ],
      [
        "$1600",
        "Anthony Kiedis was born in Grand Rapids, but got a Flea infestation in L.A. in 1983 & formed this band"
      ],
      [
        "$2000",
        "Dearborn-born in 1945, this singer/songwriter sure liked \"Old Time Rock & Roll\" in 1979"
      ]
    ]
  },
  "8": {
    "title": "MOONS",
    "clues": [
      [
        "$400",
        "Deimos strikes terror orbiting this planet"
      ],
      [
        "$800",
        "Charon paddles around this dwarf planet"
      ],
      [
        "DAILY DOUBLE",
        "Naiad swims around this planet"
      ],
      [
        "$1600",
        "Io is seduced into orbiting this planet"
      ],
      [
        "$2000",
        "Titan towers as this planet's main moon"
      ]
    ]
  },
  "9": {
    "title": "\"C\"OMPANIES",
    "clues": [
      [
        "$400",
        "Legend says Dr. John S. Pemberton, a Confederate Army veteran, developed the syrup for what became this"
      ],
      [
        "$800",
        "In 1853 these brothers, John & Benjamin, got a royal warrant to provide chocolate & cocoa products to the Queen"
      ],
      [
        "$1200",
        "5 entrepreneurs set up a factory to manufacture liquid chlorine bleach & named it this in 1914"
      ],
      [
        "$1600",
        "This maker of high-end leather handbags & wallets uses the logo seen here"
      ],
      [
        "$2000",
        "Nice'n Easy & Herbal Essences are brands from this hair products company"
      ]
    ]
  },
  "10": {
    "title": "MMM, STEAK",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew shows a meat cut diagram on the monitor.)  Taken from the central section, this large choice steak cut is named for a type of old-time restaurant that also served dark ale"
      ],
      [
        "$800",
        "A steak with a cool to warm red center of 120 degrees F. has been cooked to this \"unusual\" level"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows a meat cut diagram on the monitor.)  An Old French term designating its position atop the rear haunch gives this popular cut its name"
      ],
      [
        "$1600",
        "Taylor's Steakhouse in L.A. serves a boneless version of this choice cut also known as a Spencer steak"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows a meat cut diagram on the monitor.)  A cut from the long, flat diaphragm muscle is used in fajitas; it's known as this type of steak, like a woman's garment"
      ]
    ]
  },
  "11": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "With no trans fats & less saturated fat than butter, tubs of this rendered pig fat are making a comeback"
      ],
      [
        "$800",
        "It's the steering wheel of a ship"
      ],
      [
        "$1200",
        "It means to bite or chew, or to wear away with the teeth"
      ],
      [
        "$1600",
        "Before you shoot an arrow, you do this to it, which sounds like something cars do on low octane"
      ],
      [
        "DAILY DOUBLE",
        "An accent over the last letter turns a word meaning disabled into this fabric with metallic threads"
      ]
    ]
  }
}