{
  "0": {
    "title": "THE NATIONAL CIVIL RIGHTS MUSEUM",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew in Memphis, Tennessee)  The National Civil Rights Museum is built on the site of the Lorraine Motel, where Martin Luther King was assassinated in this year"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew)  From 1943 to 1956, Rosa Parks was secretary of her local chapter of this organization"
      ],
      [
        "$600",
        "(Sarah)  This exhibit recreates the famous series of these protest actions that took place in 1960 in North Carolina"
      ],
      [
        "$800",
        "(Cheryl)  The Greyhound bus represents these riders who bravely tried to desegregate bus stations in 1961"
      ],
      [
        "$1000",
        "(Sarah) The \"Voices of Struggle\" Gallery includes this woman, who told her passengers, \"You'll be free or die\""
      ]
    ]
  },
  "1": {
    "title": "BOB HOPE",
    "clues": [
      [
        "$200",
        "Bob began his overseas trips to entertain U.S. troops during this war"
      ],
      [
        "$400",
        "In \"Road to Rio\" Bob asks her, \"How did you get into that dress -- with a spraygun?\""
      ],
      [
        "DAILY DOUBLE",
        "Bob first hosted these on February 29, 1940 at the Ambassador Hotel"
      ],
      [
        "$800",
        "In 1985 Bob Hope received one of these \"Honors\" named for a president who shared his May 29 birthday"
      ],
      [
        "$1000",
        "This 1955 movie musical about Vaudevillian Eddie Foy & his performing family starred Bob Hope & Jerry Mathers"
      ]
    ]
  },
  "2": {
    "title": "THE NUMBER OF...",
    "clues": [
      [
        "$200",
        "...face cards for each suit in a standard deck"
      ],
      [
        "$400",
        "...sub-Earth orbital planets"
      ],
      [
        "$600",
        "...white stripes on the U.S. flag"
      ],
      [
        "$800",
        "...years of famine predicted by Joseph in Genesis 41:27"
      ],
      [
        "$1000",
        "...different men who've been president of the United States"
      ]
    ]
  },
  "3": {
    "title": "CHI-TOWN NICKNAMES",
    "clues": [
      [
        "$200",
        "A New York editor gave Chicago this nickname to describe its politicians during its first World's Fair"
      ],
      [
        "$400",
        "In his poem \"Chicago\" Carl Sandburg called the city this \"Butcher for the World\""
      ],
      [
        "$600",
        "Sandburg called Chicago the \"City of Big\" these"
      ],
      [
        "$800",
        "That wry poet Carl came up with \"Stacker of\" this"
      ],
      [
        "$1000",
        "Good-old Carl S. hammered home the fact that the city is a this \"maker\""
      ]
    ]
  },
  "4": {
    "title": "THE JEOPARDY! WORLD ORCHESTRA",
    "clues": [
      [
        "$200",
        "Heard here, the Vietnamese version of this \"wood voice\" instrument is made of bamboo"
      ],
      [
        "$400",
        "Used in pairs, these instruments are heard in many kinds of Latin music"
      ],
      [
        "$600",
        "The didgeridoo heard here originated on this continent"
      ],
      [
        "$800",
        "This ancient instrument is sounded on a new year's day"
      ],
      [
        "$1000",
        "The best thing about using this instrument is that you can do your laundry when you're done"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE \"L\" WORDS",
    "clues": [
      [
        "$200",
        "At the gym, this machine lets you walk or run in place by means of a moving belt"
      ],
      [
        "$400",
        "In 1998 this beast, seen here, reared its ugly head again"
      ],
      [
        "$600",
        "In Greek myth, Paris killed this hero by shooting him with an arrow; what a heel!"
      ],
      [
        "$800",
        "John Brown died on one in 1859"
      ],
      [
        "$1000",
        "There are more than 600 species of this butterfly, including the one seen here"
      ]
    ]
  },
  "6": {
    "title": "BOTANY",
    "clues": [
      [
        "$400",
        "The white clover & the wood sorrel are among the plants called these, a symbol of Ireland"
      ],
      [
        "$800",
        "Also called the harking, this yellow rose is named for the actress who harked back to Kansas from Oz"
      ],
      [
        "$1200",
        "On a cob of corn, the tassels are the male flowers & these are the female"
      ],
      [
        "$1600",
        "In the Concise Columbia Encyc., this member of the carrot family is right after another member, parsley"
      ],
      [
        "DAILY DOUBLE",
        "The trailing arbutus, also known as this, is shipshape as the state flower of Massachusetts"
      ]
    ]
  },
  "7": {
    "title": "CLASSIC SCI-FI & HORROR FILMS",
    "clues": [
      [
        "$400",
        "Before he was Spock, he had a small role in the mutant ant infestation classic \"Them!\" in 1954"
      ],
      [
        "$800",
        "Yes, dahling, this Hungarian actress played Talleah in the 1958 cult favorite \"Queen of Outer Space\""
      ],
      [
        "$1200",
        "Holy Moses!  He played a doctor fighting off zombies spawned by germ warfare in \"The Omega Man\""
      ],
      [
        "$1600",
        "More famous for his 14 films as Sherlock Holmes, he was the \"Son of Frankenstein\" in 1939"
      ],
      [
        "$2000",
        "Intent on demolishing Tokyo, Gamera was a giant monster one of these reptiles that breathed fire & could fly"
      ]
    ]
  },
  "8": {
    "title": "THE SOUTHERNMOST CAPITAL CITY",
    "clues": [
      [
        "$400",
        "Brasilia,Buenos Aires,Bogota"
      ],
      [
        "$800",
        "Helsinki,Moscow,Bucharest"
      ],
      [
        "$1200",
        "Jakarta,Canberra,Wellington"
      ],
      [
        "$1600",
        "Tripoli,Mogadishu,Algiers"
      ],
      [
        "$2000",
        "Vientiane,Hanoi,Phnom Penh"
      ]
    ]
  },
  "9": {
    "title": "SNAKE STUFF",
    "clues": [
      [
        "$400",
        "Stunts on this NBC show have had players bob for plums in a tank of snakes & be put into the snake pit"
      ],
      [
        "$800",
        "The world's largest venomous snake, its bite could kill an elephant"
      ],
      [
        "$1200",
        "In the Siberian language of Tuvan, snakes are called \"ground\" these even though they don't live in water"
      ],
      [
        "$1600",
        "For its 400th issue, Photo magazine recreated the photo of her & a snake from issue 200 using her daughter Sonja"
      ],
      [
        "$2000",
        "According to legend, Hermes traded a lyre to Apollo for this snake-wrapped stick"
      ]
    ]
  },
  "10": {
    "title": "MEN WITH FORT-ITUDE",
    "clues": [
      [
        "$400",
        "This first secretary of war under the Constitution gets a gold star for his Kentucky fort"
      ],
      [
        "$800",
        "He built the Cantonment post in Kansas & got more than a lifetime sentence of his name on a fort"
      ],
      [
        "$1200",
        "This man seen here lent his name to an Indiana fort"
      ],
      [
        "$1600",
        "This \"Gamecock of the Revolution\" settled in South Carolina where he lived a fortified life until age 97"
      ],
      [
        "DAILY DOUBLE",
        "The largest fortification the British built in colonial America was a fort named for this \"Elder\" P.M."
      ]
    ]
  },
  "11": {
    "title": "WOMEN WITH 40-TUDE",
    "clues": [
      [
        "$400",
        "Henry's granddaughter, Peter's daughter & Jane's niece, she marked 40 on January 27"
      ],
      [
        "$800",
        "This \"Fast Car\" singer has been on the music scene since the '80s & the life scene since March 1964"
      ],
      [
        "$1200",
        "In her 40 years she's married a Brinkman & a Boxleitner & been president of the Screen Actors Guild"
      ],
      [
        "$1600",
        "She turned 40 in 2003; her \"Leaving Las Vegas\" co-star Nicolas Cage hits it in 2004"
      ],
      [
        "$2000",
        "Geesh, she was only 10 when she took home an Oscar in 1974; she's 40 now"
      ]
    ]
  }
}