{
  "0": {
    "title": "SPACE",
    "clues": [
      [
        "$200",
        "Sans muzak, a space one of these, thought of by Arthur C. Clarke, sounds goofy, but NASA is looking into it"
      ],
      [
        "$400",
        "A bolide is a bright one of these that explodes during its descent through the atmosphere"
      ],
      [
        "$600",
        "This planet has the fastest orbit around the Sun"
      ],
      [
        "$800",
        "It's similar in size to our planet, & from 1990 to 1994 it was explored by the Magellan probe"
      ],
      [
        "$1000",
        "This belt of debris beyond Neptune was visually verified in 1992"
      ]
    ]
  },
  "1": {
    "title": "REALITY SHOW RUNNERS-UP",
    "clues": [
      [
        "$200",
        "Colby Donaldson landed plenty of TV gigs after he was the runner-up on this: \"The Australian Outback\""
      ],
      [
        "$400",
        "This unlikely web sensation sang like a dream on \"Britain's Got Talent\" but lost to a dance troupe called Diversity"
      ],
      [
        "$600",
        "With hit records & success on Broadway, this \"American Idol\" season 2 runner-up is hardly \"Hurtin\"'"
      ],
      [
        "$800",
        "Gilles Marini had all the right moves but it was this Olympic sweetheart who danced away with the gold"
      ],
      [
        "$1000",
        "Joan Rivers held all the cards, trumping this poker player to win \"Celebrity Apprentice\""
      ]
    ]
  },
  "2": {
    "title": "BIRDS WITHIN WORDS",
    "clues": [
      [
        "$200",
        "So this crazy bird wandered into a saloon..."
      ],
      [
        "$400",
        "Looks like the beagle ate this bird"
      ],
      [
        "$600",
        "It has a long femur"
      ],
      [
        "$800",
        "It's hiding in the hibiscus"
      ],
      [
        "$1000",
        "You'll find this bird in Milwaukee"
      ]
    ]
  },
  "3": {
    "title": "EGG LIT",
    "clues": [
      [
        "$200",
        "In a Dr. Seuss title, this pachyderm \"Hatches the Egg\""
      ],
      [
        "$400",
        "Aesop wrote of one of these who laid a golden egg each morning"
      ],
      [
        "$600",
        "This explorer from a 1726 novel discovers a race of little people quarreling over which end of the eggs to crack"
      ],
      [
        "$800",
        "East Egg & West Egg are Long Island locales in this 1925 novel"
      ],
      [
        "DAILY DOUBLE",
        "In her \"Song of Solomon\", Guitar tells Milkman that he can never be an egg because eggs are white & fragile"
      ]
    ]
  },
  "4": {
    "title": "I'VE GOT A COMPLAINT",
    "clues": [
      [
        "$200",
        "Critic Alexander Woollcott once complained that all the things he liked to do were illegal, immoral or this"
      ],
      [
        "$400",
        "Poet John Milton had this biblical strongman lamenting, \"O loss of sight, of thee I most complain!\""
      ],
      [
        "$600",
        "In Dec. 1997 these 2 giant \"mart\"s stopped selling an album by the band Prodigy after complaints about a song"
      ],
      [
        "$800",
        "From the Latin for \"warning\", it's a legal document compelling you to court to answer a complaint against you"
      ],
      [
        "$1000",
        "To file a federal job discrimination complaint, you can contact the EEOC, this government entity"
      ]
    ]
  },
  "5": {
    "title": "THE 8 DAYS OF HANUKKAH",
    "clues": [
      [
        "$200",
        "On the first day of Hanukkah, my true love gave to me / This candelabra--we don't have a tree"
      ],
      [
        "$400",
        "On the second day of Hanukkah, my true love gave to me / Some gelt, this sweet-tasting \"money\""
      ],
      [
        "$600",
        "On the third day of Hanuakkah, my true love gave to me / This seasonal toy that you see"
      ],
      [
        "$800",
        "On the fourth day of Hanukkah, my true love gave to me / These spud pancakes from her bubbie"
      ],
      [
        "$1000",
        "On the fifth day of Hanukkah, my true love gave to me / A book about this greatest Maccabee"
      ]
    ]
  },
  "6": {
    "title": "VENICE",
    "clues": [
      [
        "$400",
        "For more than 1,000 years, the highest official in Venice held this title, from the Latin for \"leader\""
      ],
      [
        "$800",
        "This U.N. organization began coordinating the preservation of Venice after the floods of 1966"
      ],
      [
        "$1200",
        "Venice's commercial power was crushed when a land route to Asia lost value after this country found a sea route"
      ],
      [
        "$1600",
        "The name of the city section where ships were built gives us this word for where military supplies are stored"
      ],
      [
        "$2000",
        "This island reef that's a beach resort of Venice has become a term for a public outdoor pool or beach"
      ]
    ]
  },
  "7": {
    "title": "A PERFORMER'S EDUCATION",
    "clues": [
      [
        "$400",
        "She got an English degree from the Univ. of Texas, so it makes sense she played the Englishwoman Bridget Jones"
      ],
      [
        "$800",
        "Maybe it was while earning a B.A. at Yale that he learned the rules of \"Fight Club\""
      ],
      [
        "$1200",
        "This \"Starter Wife\" had the \"Will & Grace\" to graduate summa cum laude from Brandeis"
      ],
      [
        "$1600",
        "This actor went to UCLA but really wanted to direct films like \"Reality Bites\" & \"Zoolander\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "I WAS HIS SECRETARY OF STATE",
    "clues": [
      [
        "$400",
        "Thomas Jefferson"
      ],
      [
        "$800",
        "Alexander Haig"
      ],
      [
        "$1200",
        "Warren Christopher"
      ],
      [
        "DAILY DOUBLE",
        "George Marshall"
      ],
      [
        "$2000",
        "Edmund Muskie"
      ]
    ]
  },
  "9": {
    "title": "BRAND NAMES",
    "clues": [
      [
        "$400",
        "Since the 1920s an Indian maiden has represented this brand o'butter"
      ],
      [
        "$800",
        "We don't know the first name of this brand whose logo is seen here"
      ],
      [
        "$1200",
        "Still available today, a shampoo brand that was popular in the '70s is called \"Gee, Your Hair Smells\" this"
      ],
      [
        "DAILY DOUBLE",
        "In the 1830s these 2 druggists in Worcester made a sauce & put their names on it"
      ],
      [
        "$2000",
        "The name of this decaf coffee is a contraction of the French words for \"without caffeine\""
      ]
    ]
  },
  "10": {
    "title": "COMPOSE YOURSELF",
    "clues": [
      [
        "$400",
        "This Polish composer who died in 1849 wrote almost exclusively for the piano"
      ],
      [
        "$800",
        "This composer of symphonies, operas & ballets studied to be a lawyer in St. Petersburg"
      ],
      [
        "$1200",
        "This composer's political satire \"Of Thee I Sing\" was the first musical comedy to win a Pulitzer Prize"
      ],
      [
        "$1600",
        "In the 1840s this composer's piano playing was the toast of Europe, taking him to more than 20 countries"
      ],
      [
        "$2000",
        "This American ballet music composer also wrote the score for the film \"Of Mice and Men\""
      ]
    ]
  },
  "11": {
    "title": "\"D.P.\"",
    "clues": [
      [
        "$400",
        "Vlasic makes kosher these"
      ],
      [
        "$800",
        "In 1993 this chain put crunchy thin crust on its menus nationwide"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows an illusion on the monitor.)  Shadows make the images on the left appear convex, & the right seem concave; turning them upside down reverses the effect due to this, the ability to see objects in three dimensions"
      ],
      [
        "$1600",
        "The Fifth Amendment says no person shall be \"deprived of life, liberty, or property without\" this"
      ],
      [
        "$2000",
        "It sure looks pleasant enough, but the plant seen here has this satanic name"
      ]
    ]
  }
}