{
  "0": {
    "title": "THE NEAREST CONTINENT",
    "clues": [
      [
        "$100",
        "Baffin Island"
      ],
      [
        "$200",
        "Hainan"
      ],
      [
        "$300",
        "Trinidad & Tobago"
      ],
      [
        "$400",
        "East Frisian Islands"
      ],
      [
        "$500",
        "Sao Tome & Principe"
      ]
    ]
  },
  "1": {
    "title": "FEMINISM",
    "clues": [
      [
        "$100",
        "The 1848 feminist \"Declaration of Sentiments\" adds these 2 words to 1776's \"All men are created equal\""
      ],
      [
        "$200",
        "The Violence Against Women Act of 2000 addresses this behavior ranging from lying in wait to actual harassment"
      ],
      [
        "$300",
        "This American tennis tournament evened men's & women's prize money in 1973; Wimbledon still hasn't"
      ],
      [
        "$400",
        "Sometimes shortened to MCP, this negative term had a vogue with early women's libbers"
      ],
      [
        "DAILY DOUBLE",
        "Secretary of State Bainbridge Colby signed it at home Aug. 26, 1920; his wife & daughters must have been excited"
      ]
    ]
  },
  "2": {
    "title": "SPACE",
    "clues": [
      [
        "$100",
        "(Sofia of the Clue Crew hangs out with a probe replica at the Jet Propulsion Lab.)  In 1995 on Jupiter, this craft, named for a scientist, made the first direct measurements of a giant planet's atmosphere"
      ],
      [
        "$200",
        "This is the largest of the terrestrial planets; it has one of the largest satellites as well"
      ],
      [
        "$300",
        "(Sofia of the Clue Crew, dressed for a clean environment, delivers the clue from the Jet Propulsion Lab.)  You're looking at a Cassini spacecraft, like the one en route to study Titan, a moon of this planet"
      ],
      [
        "$400",
        "Johann Bode proposed the name of a mythological father for this planet"
      ],
      [
        "$500",
        "(Cheryl of the Clue Crew delivers the clue from the Jet Propulsion Lab.)  I'm in the Mars yard with a model of this Martian rover, whose name also means \"a visitor\""
      ]
    ]
  },
  "3": {
    "title": "THEY GOT MILK, TOO?",
    "clues": [
      [
        "$100",
        "In their \"got milk?\" ad, these tennis sisters said, \"Make ours doubles\""
      ],
      [
        "$200",
        "The \"Be a Dark Knight\" milk ad featured this comic book superhero"
      ],
      [
        "$300",
        "This animated kids' group had 2 ads; one had them \"in Paris\""
      ],
      [
        "$400",
        "This rock group sported chocolate mustaches that could be seen on their white makeup"
      ],
      [
        "$500",
        "A 2000 ad showing this pop sensation at ages 3 & 18 was the 100th \"got milk?\" ad"
      ]
    ]
  },
  "4": {
    "title": "NAME THE SPORT",
    "clues": [
      [
        "$100",
        "Carpet, hazards, a windmill, a castle"
      ],
      [
        "$200",
        "11 teammates, a center circle, a penalty area, a goal"
      ],
      [
        "$300",
        "6 teammates, a center line, a blue line, a crease"
      ],
      [
        "$400",
        "4 teammates, a safety zone, a 40 yard mark, goal posts"
      ],
      [
        "$500",
        "4 teammates, a house, a hog line, a tee line"
      ]
    ]
  },
  "5": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$100",
        "An Academy Award & a famous cartoon cat"
      ],
      [
        "$200",
        "Sodium chloride, for example, & a park at the southern tip of Manhattan"
      ],
      [
        "$300",
        "A postgraduate degree & Lithgow's male offspring"
      ],
      [
        "$400",
        "\"Lolita\" actor James & psychic Jeane"
      ],
      [
        "$500",
        "A song on a CD & a chosen area of study"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE",
    "clues": [
      [
        "$200",
        "\"Come on, and kiss me, Kate\" is actually a line in this comedy that inspired the musical \"Kiss Me, Kate\""
      ],
      [
        "$400",
        "\"Henry VI, Part I\" features the master-gunner of Orleans & this woman known in the play as Joan la Pucelle"
      ],
      [
        "DAILY DOUBLE",
        "In \"King John\", King John's first words to her are \"Silence, good mother; hear the embassy\""
      ],
      [
        "$800",
        "Julius Caesar observes that this man \"has a lean and hungry look; he thinks too much:  such men are dangerous\""
      ],
      [
        "$1000",
        "Title character who says, \"Like an eagle in a dove-cote, I flutter'd your Volscians in Corioli\""
      ]
    ]
  },
  "7": {
    "title": "DOGS OF WAR",
    "clues": [
      [
        "$200",
        "Stubby, a bull terrier, helped in the battles at Chateau Thierry, the Marne & the Meuse-Argonne in this war"
      ],
      [
        "$400",
        "Scout dog York completed 148 combat patrols in this \"police action\""
      ],
      [
        "$600",
        "In WWII Chips earned a Silver Star & a Purple Heart after landing at Licata on this European island"
      ],
      [
        "$800",
        "A memorial was erected for the 25 dobermans who gave their lives liberating this largest Mariana island in WWII"
      ],
      [
        "$1000",
        "The dog Soter warned the citizens of an attack in this ancient Greek port city founded by Dorians"
      ]
    ]
  },
  "8": {
    "title": "THE BIG WHIGS",
    "clues": [
      [
        "$200",
        "In 1840 the 2 major political parties in the U.S. were the Whigs & this party"
      ],
      [
        "$400",
        "With members like Daniel Webster & Henry Clay, the Whig party was formed about 1832 to oppose this president"
      ],
      [
        "$600",
        "One big Whig of the 1840s was this founder of the New York Tribune who popularized the phrase \"Go west, young man\""
      ],
      [
        "$800",
        "He was the first Whig governor of New York & as Johnson's Secretary of State purchased Alaska for the U.S."
      ],
      [
        "DAILY DOUBLE",
        "He was the second Whig party member elected U.S. president who had also been a general"
      ]
    ]
  },
  "9": {
    "title": "LAKES & RIVERS",
    "clues": [
      [
        "$200",
        "World Book reports 3-foot-long trout are among the fish found in this lake that borders Peru & Bolivia"
      ],
      [
        "$400",
        "This New York City river is actually a tidal strait connecting upper New York Bay with Long Island Sound"
      ],
      [
        "$600",
        "336 rivers flow into this Siberian lake, but only one, the Angora, flows out of it"
      ],
      [
        "$800",
        "This river that flows to Lyon, France rises from a glacier of the same name in Switzerland"
      ],
      [
        "$1000",
        "This largest Central American lake has several islands, including Ometepe, which has 2 volcanoes"
      ]
    ]
  },
  "10": {
    "title": "THE BRITISH MUSEUM",
    "clues": [
      [
        "$200",
        "The museum once housed 2 copies of this 1215 document, now in the British Library"
      ],
      [
        "$400",
        "You won't find this Egyptian monument's beard on the plains of Giza, but in the British Museum"
      ],
      [
        "$600",
        "It's the British Museum translator seen here"
      ],
      [
        "$800",
        "In 1816 he didn't lose his \"Marbles\"; he sold them to the British Museum"
      ],
      [
        "$1000",
        "Jonathan Harker studies up on Transylvania in the British Museum library at the beginning of this novel"
      ]
    ]
  },
  "11": {
    "title": "FINISH THE \"LOVE\"LY LYRIC",
    "clues": [
      [
        "$200",
        "Stephen Stills:\"And the eagle flies with the dove, & if you can't be with the one you love, honey...\""
      ],
      [
        "$400",
        "J. Geils Band:\"Love, it's gonna make you cry, I've had the blues, the reds & the pinks, one thing for sure...\""
      ],
      [
        "$600",
        "The Searchers:\"When I kissed a cop down on 34th and Vine, he broke my little bottle of...\""
      ],
      [
        "$800",
        "Bee Gees:\"Keep me warm in your love and then softly leave and it's me you need to show...\""
      ],
      [
        "$1000",
        "Pat Benatar:\"We are young, heartache to heartache we stand, no promises, no demands...\""
      ]
    ]
  }
}