{
  "0": {
    "title": "THEATRE",
    "clues": [
      [
        "$200",
        "\"To be or not to be\", Ralph Fiennes & more recently Jude Law have delivered the famous soliloquy as this Great Dane"
      ],
      [
        "$400",
        "In the female version of this play, Olive Madison is the slob & Florence Unger is the fussy neatnik"
      ],
      [
        "$600",
        "This Alfred Uhry play was based on the story of his Jewish grandmother & her black chauffeur"
      ],
      [
        "$800",
        "This playwright's \"The Night of the Iguana\" takes place at the rustic Costa Verde Hotel in Mexico"
      ],
      [
        "$1000",
        "The musical \"Nine\" is an adaptation of this Italian director's movie \"8 1/2\""
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY HEADACHES",
    "clues": [
      [
        "$200",
        "If you're a celebrity, these photographers named for a character in a movie can be anywhere"
      ],
      [
        "$400",
        "Even in small towns, people might come up to you & ask for one of these, from the words meaning \"self writing\""
      ],
      [
        "$600",
        "It can be tough remembering your password for your secret bank account in this most populous city in Switzerland"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "HAPPY FEDERAL HOLIDAY!",
    "clues": [
      [
        "$200",
        "In 1789 a general proclamation was issued naming November 26 a day of national this"
      ],
      [
        "$400",
        "This man's Jan. 15 birthday is honored each year with a holiday on the third Monday of the month"
      ],
      [
        "DAILY DOUBLE",
        "In 1792 NYC honored the 300th anniv. of a famous arrival with the first major U.S. celebration of this holiday"
      ],
      [
        "$800",
        "I've never belted out \"Here We Come A-Wassailing\", traditionally sung to celebrate this, but I'm still takin' this day off!"
      ],
      [
        "$1000",
        "Matthew Maguire, a machinist, played a big role in staging the first parade for this holiday in NYC in September 1882"
      ]
    ]
  },
  "3": {
    "title": "NAME THAT LANGUAGE",
    "clues": [
      [
        "$200",
        "¿Donde esta el baño?"
      ],
      [
        "$400",
        "Ich möchte etwas aus Leder"
      ],
      [
        "$600",
        "Questa camera non mi piace molto"
      ],
      [
        "$800",
        "Kawa ga made toi desu ka"
      ],
      [
        "$1000",
        "Veni, vidi, vici"
      ]
    ]
  },
  "4": {
    "title": "IN PLAIN SIGHT",
    "clues": [
      [
        "$200",
        "You can see George Washington in profile from Highway 244, the road to this national memorial"
      ],
      [
        "$400",
        "No wonder it's so long--it was built over 2 millennia across northern China & southern Mongolia"
      ],
      [
        "$600",
        "It's the highest concrete arch dam in the United States"
      ],
      [
        "$800",
        "Parts of this natural wonder seen here are just 10 miles off the shore of northeastern Australia"
      ],
      [
        "$1000",
        "There are more than 600 of those gigantic big head statues on this Chilean island"
      ]
    ]
  },
  "5": {
    "title": "LIMERICK TIME",
    "clues": [
      [
        "$200",
        "Tom was certainly bitter / It leaked: He was a knitter! / He always would rue / That all his pals knew / How'd it get posted on ____"
      ],
      [
        "$400",
        "Miss Lee once tried to answer / What sign belonged to a dancer / \"Pisces! / Oh crises! / I knew I should've guessed ____\""
      ],
      [
        "$600",
        "Joe felt he should repent / So, off to church he went / The priest decreed / Joe wouldn't feed / He'd fast 40 days like it's ___"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "This green pigment is required for photosynthesis"
      ],
      [
        "$800",
        "One meter equals 39.37 of these"
      ],
      [
        "DAILY DOUBLE",
        "Fructose is a monosaccharide, a simple one of these"
      ],
      [
        "$1600",
        "A depiction of this dinosaur of the Cretaceous period is seen here"
      ],
      [
        "$2000",
        "pH, the measure of acidity, stands for \"potential of\" this most abundant element"
      ]
    ]
  },
  "7": {
    "title": "THE FOLKSMEN",
    "clues": [
      [
        "$400",
        "This \"Freewheelin'\" folkster was born in Duluth, Minnesota in 1941"
      ],
      [
        "$800",
        "First names of Messrs. Yarrow & Stookey, who folked it up with the late Mary Travers"
      ],
      [
        "$1200",
        "His 1965 \"Songbook\" album includes solo versions of \"I Am A Rock\" & \"The Sound Of Silence\""
      ],
      [
        "$1600",
        "In the late '50s Dave Guard, Nick Reynolds & Bob Shane earned folk fame as this group"
      ],
      [
        "$2000",
        "Rolling Stone called this Okie from Okemah \"the face of American folk music\""
      ]
    ]
  },
  "8": {
    "title": "IN A GOOD CAUSE",
    "clues": [
      [
        "$400",
        "After helping out in the American Revolution, Tadeusz Kosciuszko went home to fight for this land's freedom"
      ],
      [
        "$800",
        "Add 1 letter to quality to get this quality that W.E.B. Du Bois fought for"
      ],
      [
        "$1200",
        "According to the Innocence Project, 17 convicts who were exonerated using DNA had spent time on this row"
      ],
      [
        "$1600",
        "Doctors Without Borders has given out nets in malaria-ridden Guinea; not for basketball but to stop these insects"
      ],
      [
        "$2000",
        "Charles Lummis fought to end the policy of making Native American children leave these areas for boarding schools"
      ]
    ]
  },
  "9": {
    "title": "PEOPLE BOOKS",
    "clues": [
      [
        "$400",
        "In \"Home Game\", Michael Lewis' flaws \"amuse more than irritate\", like changing only 7 of his son's first 600 of these"
      ],
      [
        "$800",
        "Want an \"endearing memoir-with-recipes\"? Try Giulia Melucci's \"I loved, I lost, I made\" this popular pasta"
      ],
      [
        "$1200",
        "Clarissa Cruz called Jennifer Weiner's novel \"engaging\"; She & Jen must be BFFs, short for these (also the title)"
      ],
      [
        "$1600",
        "A review of \"South of Broad\" says Pat Conroy's \"first novel in 14 years begins where he left off:\" this So. Carolina city"
      ],
      [
        "DAILY DOUBLE",
        "\"Not Harry but the next best thing\" said People of this woman's \"The Tales of Beedle the Bard\""
      ]
    ]
  },
  "10": {
    "title": "STABLER",
    "clues": [
      [
        "$400",
        "This 3-letter piece stabilizes the motion of an airplane, rocket or fish"
      ],
      [
        "$800",
        "Carboxymethyl cellulose & locust bean gum make this cold, sweet treat more stable"
      ],
      [
        "$1200",
        "If you live in L.A. you know this word is used for reinforcing an existing building so it's stabler for the next quake"
      ],
      [
        "$1600",
        "Lithium was used on gout when doctors noticed it made moods more stable; now it's used for this up-&-down disorder"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"ARG\"!!!",
    "clues": [
      [
        "$400",
        "As a noun, it's a flat boat; as a verb, it's often used with \"in\" & means to rudely interrupt"
      ],
      [
        "$800",
        "It's the white space around printed matter"
      ],
      [
        "$1200",
        "I'm so sluggish & apathetic; I'm so this that I can hardly finish reading the cl..."
      ],
      [
        "$1600",
        "John Pennekamp Coral Reef State Park lies on the east coast of this Florida island"
      ],
      [
        "$2000",
        "It's the item of apparel seen here"
      ]
    ]
  }
}