{
  "0": {
    "title": "OLD BUSINESS",
    "clues": [
      [
        "$200",
        "Original occupation of William Warner of Warner-Lambert & Charles Walgreen of Walgreens"
      ],
      [
        "$400",
        "In 1911 the Supreme Court ordered this oil company to split, creating 33 new independent companies"
      ],
      [
        "$600",
        "In 1916 Charlie Soderstrom joined this company & picked the brown for its trucks"
      ],
      [
        "DAILY DOUBLE",
        "In 1922 George Mecherle founded this insurance company for those in agriculture"
      ],
      [
        "$1000",
        "You can be sure it was this man who paid Nikola Tesla a cool million for his AC patents"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC SITCOM EPISODES",
    "clues": [
      [
        "$200",
        "\"Welcome to Korea\""
      ],
      [
        "$400",
        "\"I, Darrin, Take This Witch, Samantha\""
      ],
      [
        "$600",
        "\"J.J. Becomes A Man\""
      ],
      [
        "$800",
        "\"Squiggy in Love\""
      ],
      [
        "$1000",
        "\"Basil the Rat\""
      ]
    ]
  },
  "2": {
    "title": "SPRINGS ON THE MAP",
    "clues": [
      [
        "$200",
        "This California resort's aerial tramway up Mt. San Jacinto has the world's largest rotating tramcars"
      ],
      [
        "$400",
        "This Australian town was named for a waterhole that was named for telegraph advocate Charles Todd's wife"
      ],
      [
        "$600",
        "This Georgia town is home to the Roosevelt Institute, a comprehensive rehabilitation facility"
      ],
      [
        "$800",
        "The U.S. Olympic Training Center is located in this city in the foothills of the Rockies"
      ],
      [
        "$1000",
        "This fashionable resort in the Adirondacks is the summer home of the New York City Ballet"
      ]
    ]
  },
  "3": {
    "title": "\"D\" DAY",
    "clues": [
      [
        "$200",
        "Throughout their history, mannequins have also been known as these, like today's crash test mannequins"
      ],
      [
        "$400",
        "Characters in this comic strip include Ratbert, Catbert & Dogbert"
      ],
      [
        "$600",
        "The noisemaker heard here takes its name from the prey it's meant to attract"
      ],
      [
        "$800",
        "He won a Purple Heart in World War II & was a major party presidential nominee in 1996"
      ],
      [
        "$1000",
        "(Cheryl of the Clue Crew at the Franklin Institute in Philadelphia)  Weather forecasting radar uses this effect because radio waves change frequency like sound waves"
      ]
    ]
  },
  "4": {
    "title": "ANIMAL PLANET",
    "clues": [
      [
        "$200",
        "These grizzly bear features can be up to 6 inches long & are non-retractable"
      ],
      [
        "$400",
        "Even though this U.S. snake, Thamnophis sirtalis, is non-venemous, I wouldn't strap it to my thigh"
      ],
      [
        "$600",
        "A Cajun might call one of these, Mephitis mephitis, a bete puante or \"stinky beast\""
      ],
      [
        "$800",
        "Greenland's hooded type of this sleek water mammal can force its nostril lining outward to form a balloon"
      ],
      [
        "$1000",
        "A dorgi was the royal result when one of QEII's corgis bred with one of these dogs owned by Princess Margaret"
      ]
    ]
  },
  "5": {
    "title": "FOOD FOR THOUGHT",
    "clues": [
      [
        "$200",
        "It can be a best man's tribute to a newly married couple or a breakfast slice"
      ],
      [
        "$400",
        "A sensitive & difficult issue to deal with, or a spud pulled from an oven with your bare hands"
      ],
      [
        "$600",
        "Whether laksa or soba, to use this is to think"
      ],
      [
        "$800",
        "You can \"spin\" one of these baked goods by driving your car in a tight 360-degree turn"
      ],
      [
        "$1000",
        "Because of all the grain grown there, Kansas is known as this wicker container \"of the nation\""
      ]
    ]
  },
  "6": {
    "title": "EARLY AMERICAN HISTORY",
    "clues": [
      [
        "$400",
        "In 1682 the Spanish founded the village of Ysleta on the Rio Grande in what later became this state"
      ],
      [
        "$800",
        "Hernando De Soto died of a fever on May 21, 1542 & his body was sunk in this river to keep his death a secret from the Indians"
      ],
      [
        "$1200",
        "He was known as \"The One-Legged Governor of New Netherland\""
      ],
      [
        "$1600",
        "Members of the lower class, they were contracted to work without wages to pay for their passage to the New World"
      ],
      [
        "$2000",
        "In October 1729 Benjamin Franklin purchased this one-year-old newspaper that had a subscription list of 90"
      ]
    ]
  },
  "7": {
    "title": "BORN NORTH OF THE BORDER, EH?",
    "clues": [
      [
        "$400",
        "\"Let's Make A Deal\" with this host who hails from Winnipeg, Manitoba"
      ],
      [
        "$800",
        "Winnipeg-born Douglas Rain provided the voice of this soft-spoken killer computer on film"
      ],
      [
        "$1200",
        "This London, Ontario-born man led the Royal Canadians in their popular New Year's Eve specials"
      ],
      [
        "$1600",
        "A Blues Brother, a Ghostbuster & a Conehead, he was born in Ottawa"
      ],
      [
        "$2000",
        "Kids must say the darndest things in Moose Jaw, Saskatchewan, where this TV host was born July 17, 1912"
      ]
    ]
  },
  "8": {
    "title": "BMW",
    "clues": [
      [
        "$400",
        "(Cheryl of the Clue Crew in Munich, Germany)  BMW's history in aeronautics is seen by its logo representing a rotating one of these"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew)  In Germany BMW uses \"Freude am fahren\", or \"Joy of Driving.\"  In the U.S., it's used this slogan since the 1970s"
      ],
      [
        "$1200",
        "(Cheryl)  With test flights in the early 1940s, BMW pioneered this radical type of engine"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew)  The 1950s BMW 507, driven by celebs like Elvis, is this type of car whose 8-letter name tells you it has street smarts"
      ],
      [
        "$2000",
        "(Sarah)  This bike earned BMW one of its many victories in this endurance rally that goes between Europe & Africa"
      ]
    ]
  },
  "9": {
    "title": "NAMES IN MEDICINE",
    "clues": [
      [
        "$400",
        "The Duffy blood group system was discovered while treating a sufferer of this hereditary condition"
      ],
      [
        "$800",
        "Lymphomas are divided into his \"Disease\" & non-his"
      ],
      [
        "DAILY DOUBLE",
        "Theodor Escherich gave his name (or just his initial) to this bacillus that causes internal distress"
      ],
      [
        "$1600",
        "First name of the man for whom the bacteria Listeria are named"
      ],
      [
        "$2000",
        "The palsy that paralyzes facial muscles on one side was named for this anatomist"
      ]
    ]
  },
  "10": {
    "title": "IT'S A CONSPIRACY!",
    "clues": [
      [
        "$400",
        "In conspiracies about the RFK assassination, the \"Polka-Dot Woman\" is recognized as this man's accomplice"
      ],
      [
        "$800",
        "Meryl Streep played this nuclear plant employee some believe was killed while trying to blow the whistle"
      ],
      [
        "$1200",
        "Dorothy Kilgallen was found dead not long after conducting an interview with this nightclub owner & murderer"
      ],
      [
        "$1600",
        "Born March 12, 1912, this ex-Nazi scientist was let into the U.S. under \"Operation Paper Clip\""
      ],
      [
        "$2000",
        "This Guy is the best known figure in the conspiracy known as the \"Gunpowder Plot\" to kill King James I in 1605"
      ]
    ]
  },
  "11": {
    "title": "ADD A LETTER",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "This letter will turn your smile into a figure of speech"
      ],
      [
        "DAILY DOUBLE",
        "It makes Mama really hot stuff"
      ]
    ]
  }
}