{
  "0": {
    "title": "CURSES",
    "clues": [
      [
        "$200",
        "The \"Cover Curse\" of this Time, Inc. magazine is notable for athletes; appear & your career may soon disappear"
      ],
      [
        "$400",
        "The Madden video game cover curse claimed this QB; first he got hurt & we won't even get into the dog thing"
      ],
      [
        "$600",
        "Curse averted!  The Yankees dug up a buried jersey of this rival team out of the concrete of the new stadium in 2008"
      ],
      [
        "$800",
        "A black cat in 1969 & a fan's try for a foul ball (let him be, folks!) have been blamed for this team's woes"
      ],
      [
        "$1000",
        "Norm Van Lier was so upset this NBA team didn't retire his No. 2, he put a hex on anyone who wore it; lucky it wasn't 23"
      ]
    ]
  },
  "1": {
    "title": "I'LL BE DOGGONE",
    "clues": [
      [
        "$200",
        "As a pet, the border type of this may have to learn to relax & stop herding everything in sight"
      ],
      [
        "$400",
        "Yes, comrade, the Borzoi is also known as the Russian this"
      ],
      [
        "$600",
        "Appropriately, the mountain pass with this dog's name is in the Alps, between Italy & Switzerland"
      ],
      [
        "$800",
        "This prestigious dog show was first held in New York City in 1877 & showcased 1,201 pooches"
      ],
      [
        "$1000",
        "For 10 years after his master's death, a dog of this breed waited daily for his return at a Tokyo train station"
      ]
    ]
  },
  "2": {
    "title": "DAD, GUM IT",
    "clues": [
      [
        "$200",
        "Nicorette is a gum designed to help your dad stop doing this"
      ],
      [
        "$400",
        "Born Frances Gumm, she made her singing debut at age 2 in her dad's theater & then went on to visit Oz"
      ],
      [
        "$600",
        "When a man with this last name offered gum with his dad's soap, it started a chewing gum empire"
      ],
      [
        "$800",
        "Gumby's father has this name, also a Bantu word for \"okra\""
      ],
      [
        "$1000",
        "This \"colorful\" gum-chewing girl has a golden ticket that gets her & her dad in to see Willy Wonka"
      ]
    ]
  },
  "3": {
    "title": "DOUGH!",
    "clues": [
      [
        "$200",
        "Some suggest eliminating this coin; the mint spends $134 million a year to produce $80 million worth"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the Bureau of Engraving and Printing in Washington, D.C.)  I'm at the Bureau of Engraving and Printing with a replica of the current $2 bill, which has an engraving of this event on the back; limited space on the note meant five guys got left out"
      ],
      [
        "$600",
        "From the 1970s, some quarters commemorating this featured a Colonial drummer"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Bureau of Engraving and Printing in Washington, D.C.)  Defacement of currency is a criminal offense, punishable by a fine up to this much, also the largest denomination the U.S. now issues"
      ],
      [
        "$1000",
        "The dime known as this \"Head\" was designed by Charles Barber, the Mint's chief engraver from 1879 to 1917"
      ]
    ]
  },
  "4": {
    "title": "FOR PETE'S SAKE",
    "clues": [
      [
        "$200",
        "In 1682 he came to the throne at the age of 10, along with his weak-minded half-brother, Ivan V"
      ],
      [
        "$400",
        "The last name of this Peter, a British navy man, is on a Columbia River island & a Washington sound"
      ],
      [
        "$600",
        "Last name of the Peter whose hall in Boston was completed in 1742"
      ],
      [
        "$800",
        "In 1626 this Colonial gov. spent the best 60 Dutch guilders of his life when he bought Manhattan Island"
      ],
      [
        "DAILY DOUBLE",
        "World Book says it, flat out: this man \"was the greatest Flemish painter of the 1600s\""
      ]
    ]
  },
  "5": {
    "title": "\"CON\"SARNIT",
    "clues": [
      [
        "$200",
        "It means to yield or admit, perhaps to a point of argument"
      ],
      [
        "$400",
        "Let's take a pregnant pause for this 8-letter verb, meaning to construct an image or idea"
      ],
      [
        "$600",
        "Exclusive attention to one object, or a game that requires memory skills"
      ],
      [
        "$800",
        "If I'm holding this spiral shell of a gastropod, a fabled trumpet of the Tritons, I get to speak"
      ],
      [
        "$1000",
        "From the Latin for \"to run together\", it means existing simultaneously or side by side"
      ]
    ]
  },
  "6": {
    "title": "\"U\" COUNTRIES",
    "clues": [
      [
        "$400",
        "Kharkov is the second-most populous city in this republic of 46 million"
      ],
      [
        "$800",
        "This country's president Museveni, seen as a godsend after leaders like Idi Amin, has been in power since 1986"
      ],
      [
        "$1200",
        "Its national team won soccer's World Cup in 1930 & 1950"
      ],
      [
        "$1600",
        "Part of the Soviet space mission Project Juno, Helen Sharman was this country's first astronaut"
      ],
      [
        "DAILY DOUBLE",
        "Islam Karimov has been the president of this Central Asian nation since 1991"
      ]
    ]
  },
  "7": {
    "title": "GREAT DAMES",
    "clues": [
      [
        "$400",
        "\"I've always been a broad, now it's a great honor to be a dame\", said this violet-eyed actress in 1999"
      ],
      [
        "$800",
        "In 1995 she was \"Victor/Victoria\" onstage; maybe she could get a knighthood, as well"
      ],
      [
        "$1200",
        "This Helen was in 2004's \"Raising Helen\"; she plays queens pretty well, too"
      ],
      [
        "$1600",
        "This actress now portrays James Bond's M; she plays queens pretty well, too"
      ],
      [
        "$2000",
        "Hello, possums!  In 2006 her (?) face was on Australian stamps as an \"Australian Legend\"; so was Barry Humphries'"
      ]
    ]
  },
  "8": {
    "title": "WRITERS' MIDDLE NAMES",
    "clues": [
      [
        "$400",
        "A Pulitzer Prize-winning poet:St. Vincent"
      ],
      [
        "$800",
        "He wrote \"O.T.: A Danish Romance\" & lived a fairy tale life:Christian"
      ],
      [
        "$1200",
        "A poet & a 6-year member of the Irish Senate:Butler"
      ],
      [
        "$1600",
        "A Polish-born writer of short stories:Bashevis"
      ],
      [
        "$2000",
        "\"Cross Creek\" chronicler:Kinnan"
      ]
    ]
  },
  "9": {
    "title": "INDULGE YOURSELF",
    "clues": [
      [
        "$400",
        "Eat twice as much of this English dessert that features berries & vanilla custard--its name means \"a trivial matter\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Mmm... ladyfingers soaked in brandy & espresso!  Quite a \"pick me up\", as the name of this Italian dessert says"
      ],
      [
        "$2000",
        "The name of this caramel-like mixture is Spanish for \"sweet milk\""
      ]
    ]
  },
  "10": {
    "title": "MUSIC & MUSICIANS",
    "clues": [
      [
        "$400",
        "Most orchestral scores place this group of instruments, which includes the oboe, at the top of the page"
      ],
      [
        "$800",
        "Joseph Haydn's brother Michael succeeded Mozart as this city's cathedral organist"
      ],
      [
        "$1200",
        "Berlioz never intended \"The Damnation of\" him to be staged, but damned if opera companies don't do it anyway"
      ],
      [
        "DAILY DOUBLE",
        "The ballet \"Pulcinella\" has music by this Russian-born composer who dominated early 20th c. ballet music"
      ],
      [
        "$2000",
        "Austrian writer Franz Grillparzer was among the few who saw the genius of this fellow Franz' music"
      ]
    ]
  },
  "11": {
    "title": "SET THE COMPOUND FRACTURE",
    "clues": [
      [
        "$400",
        "An area for playing racquetball & a seagoing vessel"
      ],
      [
        "$800",
        "Obstructing a defensive player in football & silent film's Mr. Keaton"
      ],
      [
        "$1200",
        "The heart of downtown Chicago & an animal's burrow"
      ],
      [
        "$1600",
        "To fit together 2 corresponding items & to fight with gloves in a ring"
      ],
      [
        "$2000",
        "A gymnastics trestle & a drama"
      ]
    ]
  }
}