{
  "0": {
    "title": "NOBEL LAUREATES IN LITERATURE",
    "clues": [
      [
        "$200",
        "1938:\"For her rich and truly epic descriptions of peasant life in China\""
      ],
      [
        "DAILY DOUBLE",
        "1958:\"For his important achievement... in the field of the great Russian epic tradition\""
      ],
      [
        "$600",
        "1970:\"For the ethical force with which he has pursued the indispensable traditions\" of Russian literature"
      ],
      [
        "$800",
        "2005:\"Who in his plays uncovers the precipice under everyday prattle\""
      ],
      [
        "$1000",
        "1932:\"For his distinguished art of narration which takes its highest form in 'The Forsyte Saga'\""
      ]
    ]
  },
  "1": {
    "title": "\"CHIN\" MUSIC",
    "clues": [
      [
        "$200",
        "If you're at the Superdome for an NFL game, you'll hear this song made famous by Louis Armstrong in 1939"
      ],
      [
        "$400",
        "\"Spirits In The Material World\" is an aptly titled song on this 1981 Police album"
      ],
      [
        "$600",
        "Cash registers ring for Shania Twain in this song that says \"We live in a greedy little world\""
      ],
      [
        "$800",
        "In a Journey title, it comes between \"Lovin'\" & \"Squeezin'\""
      ],
      [
        "$1000",
        "\"You think you're alone until you realize you're in it\" are lyrics in this voyeuristic Elvis Costello song"
      ]
    ]
  },
  "2": {
    "title": "A PIECE OF CAKE",
    "clues": [
      [
        "$200",
        "Said to make the creamiest & best version, Ricotta can be the namesake ingredient in this dessert"
      ],
      [
        "$400",
        "Logically enough, Genoise was developed in this European city"
      ],
      [
        "$600",
        "It's the geographic-sounding name of the cake seen here"
      ],
      [
        "$800",
        "A sponge cake without egg yolks or butter, it's fat free, pure white, &, as its name implies, a little piece of heaven"
      ],
      [
        "$1000",
        "It's the festive name of the cake seen here"
      ]
    ]
  },
  "3": {
    "title": "BIBLICAL NAME'S THE SAME",
    "clues": [
      [
        "$200",
        "Baldwin,Thurber,Michener"
      ],
      [
        "$400",
        "Principle,Marshall,Pumpkin Eater"
      ],
      [
        "$600",
        "Ortega,Bernoulli,Boone"
      ],
      [
        "$800",
        "Rothko,Begich,Spitz"
      ],
      [
        "$1000",
        "Pound,Cornell,Better Than"
      ]
    ]
  },
  "4": {
    "title": "IT HAPPENED ON CHRISTMAS EVE",
    "clues": [
      [
        "$200",
        "On Dec. 24, 1943 this U.S. general was appointed Supreme Allied Commander"
      ],
      [
        "$400",
        "Destroying more than 35,000 volumes, a fire devastated this location in Washington, D.C. on Christmas Eve 1851"
      ],
      [
        "$600",
        "Christmas Island in the Pacific gets its name from its Christmas Eve 1777 discovery by this British explorer"
      ],
      [
        "$800",
        "The War of 1812 was officially ended by the signing of the Treaty of Ghent on Dec. 24 of this year"
      ],
      [
        "$1000",
        "Held on spying charges by this nation, the crew of the USS Pueblo returned to the U.S. for Christmas 1968"
      ]
    ]
  },
  "5": {
    "title": "LETTER-WORD",
    "clues": [
      [
        "$200",
        "The Motion Picture Association of America gave us this term meaning explicit or obscene"
      ],
      [
        "$400",
        "This shortened term for a weapon appeared as early as August 1945"
      ],
      [
        "$600",
        "One of the first versions of this, in Michigan in 1956, had the kids hitting off a metal pipe"
      ],
      [
        "$800",
        "A double bend in a road, or a record label with Tom Jones on its roster"
      ],
      [
        "$1000",
        "In varying sizes, this versatile item holds almost anything together & is especially useful when glue is drying"
      ]
    ]
  },
  "6": {
    "title": "THE WHITE HOUSE",
    "clues": [
      [
        "$400",
        "An indoor pool was built for him in the West Terrace because he swam as therapy"
      ],
      [
        "$800",
        "The walls of the White House are this \"stone\", a type of sedimentary rock, that has been painted over"
      ],
      [
        "$1200",
        "The first of these was installed in 1879 for Rutherford B. Hayes; his number was 1"
      ],
      [
        "$1600",
        "The earliest known photograph taken inside the White House is of him & his cabinet at the start of the Mexican War"
      ],
      [
        "$2000",
        "When electric lights were installed in 1891, this pres., afraid of being shocked, wouldn't operate the switches"
      ]
    ]
  },
  "7": {
    "title": "\"BLUE\" MOVIES",
    "clues": [
      [
        "$400",
        "At the start of this comedy classic, Elwood is picking up his brother Jake, who's getting out of prison"
      ],
      [
        "$800",
        "Shaquille O'Neal's big screen debut was in this 1994 film, as a college basketball phenom"
      ],
      [
        "$1200",
        "Diana Ross belts out \"God Bless The Child\" in this musical biography"
      ],
      [
        "$1600",
        "This action flick starring Roy Scheider & a high-tech police helicopter was also briefly a TV series"
      ],
      [
        "$2000",
        "This 1971 documentary about great white sharks contains some of the most terrifying underwater footage ever shot"
      ]
    ]
  },
  "8": {
    "title": "GO GREYHOUND",
    "clues": [
      [
        "$400",
        "Until 1700 a commoner in this William III-led country couldn't own a greyhound, property only for the nobility"
      ],
      [
        "$800",
        "Dedicated to the adoption of ex-racing greys, First State Greyhound Rescue places dogs in N.J., Penn. & this state"
      ],
      [
        "$1200",
        "Greyhound owners groups commonly advise that unless you can run 40 mph, it's a really bad idea to walk one \"off\" this"
      ],
      [
        "$1600",
        "In Proverbs 30:31 this son of David wrote about a greyhound, the only dog breed mentioned in the Old Testament"
      ],
      [
        "$2000",
        "The greyhound originated more than 5,000 years ago in this African country, where it was used to hunt gazelles"
      ]
    ]
  },
  "9": {
    "title": "THE GREEN MOUNTAIN STATE",
    "clues": [
      [
        "$400",
        "In 1791 Vermont joined the Union as this number state, not quite original"
      ],
      [
        "$800",
        "Bordering Vermont to the north is Canada, specifically this province"
      ],
      [
        "$1200",
        "This man from Middlesex is the chairman of the Senate Judiciary Committee"
      ],
      [
        "DAILY DOUBLE",
        "Between New Hampshire & Vermont runs this river named for a third state"
      ],
      [
        "$2000",
        "This most populous city in the state is home to the main campus of the University of Vermont"
      ]
    ]
  },
  "10": {
    "title": "YOU'VE GOT YELLOW FEVER",
    "clues": [
      [
        "$400",
        "After Dolley Payne's first husband died of yellow fever in 1793, she married this man"
      ],
      [
        "$800",
        "Yellow fever is caused by one of these microorganisms that get transmitted by mosquito bites"
      ],
      [
        "$1200",
        "From the old French for \"yellowness\", this skin condition puts the yellow in yellow fever"
      ],
      [
        "DAILY DOUBLE",
        "Control of yellow fever greatly aided the completion of this large-scale Central American project in 1914"
      ],
      [
        "$2000",
        "A Washington, D.C. hospital bears the name of this man who fought yellow fever in Cuba & discovered its cause"
      ]
    ]
  },
  "11": {
    "title": "COLORFUL RHYME TIME",
    "clues": [
      [
        "$400",
        "Dark military offensive"
      ],
      [
        "$800",
        "Earthy dress for a ball"
      ],
      [
        "$1200",
        "Commie grooved part of a tire"
      ],
      [
        "$1600",
        "Salmon-colored psychiatrist"
      ],
      [
        "$2000",
        "Blood-hued courtesan"
      ]
    ]
  }
}