{
  "0": {
    "title": "THE FIRST CHRISTMAS: LUKE REPORTING",
    "clues": [
      [
        "$200",
        "Breaking news--this Caesar has spread panic with his decree that \"all the world should be taxed\""
      ],
      [
        "$400",
        "Joseph's current whereabouts are unknown; he went \"out of the city of Nazareth\", \"up from\" this region"
      ],
      [
        "$600",
        "Eyewitnesses confirm the babe was \"lying in\" this--we'll be uploading video to our website soon"
      ],
      [
        "$800",
        "We've got expert analysis of the heavenly host's words \"and on Earth\" this & \"good will toward men\""
      ],
      [
        "DAILY DOUBLE",
        "From Jerusalem, also called \"the city of\" this king, Luke signing off"
      ]
    ]
  },
  "1": {
    "title": "MOVIES BY QUOTE",
    "clues": [
      [
        "$200",
        "Captain Oveur:\"Joey, do you like movies about gladiators?\" & \"Joey, have you ever been in a Turkish prison?\""
      ],
      [
        "$400",
        "A band manager:\"The Boston gig has been canceled... I wouldn't worry about it, though, it's not a big college town\""
      ],
      [
        "$600",
        "Hans Gruber, reading a message:\"Now I have a machine gun.  Ho ho ho\""
      ],
      [
        "$800",
        "Crash:\"Man, that ball got out of here in a hurry... anything that travels that far ought to have a... stewardess on it\""
      ],
      [
        "$1000",
        "Jack:\"I eat breakfast 300 yards from 4,000 Cubans who are trained to kill me\""
      ]
    ]
  },
  "2": {
    "title": "A RICH STEW",
    "clues": [
      [
        "$200",
        "This company's Centurion Card has a $5,000 initiation fee & annual membership is $2,500"
      ],
      [
        "$400",
        "Since 1898 Mrs. Hunt's Agency has provided staff including this, the manservant to the gentleman of the house"
      ],
      [
        "$600",
        "If there's ever a \"Gilligan's Island\" feature film, we hope the theme song will change 1 letter & upgrade Mr. Howell to this"
      ],
      [
        "$800",
        "In 2009 Gordon Brown created a 50% one of these in Britain; still better than the '70s, when there was an 83% one"
      ],
      [
        "$1000",
        "Generally it's the well-off who use this as a verb, meaning \"to pass the time (in a certain place) from June to September\""
      ]
    ]
  },
  "3": {
    "title": "BALLET",
    "clues": [
      [
        "$200",
        "This ballet concludes with Pat Garrett leading pioneers, marching west"
      ],
      [
        "$400",
        "Twyla Tharp used the music of this group for the ballet \"Deuce Coupe\""
      ],
      [
        "$600",
        "Facing the evil Kastchei, Prince Ivan summons this title creature with a red feather"
      ],
      [
        "$800",
        "Jerome Robbins choreographed a ballet to these Bach \"Variations\""
      ],
      [
        "$1000",
        "A maiden is chosen for a sacrifice, the title act of this 1913 ballet"
      ]
    ]
  },
  "4": {
    "title": "2009 HEADLINES IN THE CITY'S NEWSPAPER",
    "clues": [
      [
        "$200",
        "From its Times-Picayune:\"Basin Street sampler benefits Louis Armstrong... Jazz Camp\""
      ],
      [
        "$400",
        "From its Sun-Times:\"Former Blagojevich fund-raiser gets 37 months in prison\""
      ],
      [
        "$600",
        "From its Herald:\"Broward teachers are losing hope as layoffs loom\""
      ],
      [
        "$800",
        "From its Morning News:\"arrest warrant for Plano man in sucker punch attack\""
      ],
      [
        "$1000",
        "From this northwestern city's Times:\"Stone tools turned up at Snohomish County site\""
      ]
    ]
  },
  "5": {
    "title": "\"B\" FORE \"N\" AFTER",
    "clues": [
      [
        "$200",
        "A legume, maybe a green one"
      ],
      [
        "$400",
        "A prohibition"
      ],
      [
        "$600",
        "Ship's officer who summons the crew with a whistle"
      ],
      [
        "$800",
        "Maine college that was Nat Hawthorne's alma mater"
      ],
      [
        "$1000",
        "Seaside Sussex town where the pinball wizard played"
      ]
    ]
  },
  "6": {
    "title": "CHRISTMAS IN NEW YORK",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from New York with a bell ringer.)  A familiar sight on New York City streets is the holiday appeal of this organization that each year provides 3 million meals and 900,000 nights of lodging to those in need"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from a festive shopping display in New York.)  During the holiday season, more than a quarter of a million people visit Santaland at this famous store on Herald Square"
      ],
      [
        "$1200",
        "Since 1933 this hall has dazzled NYC with its Christmas Spectacular, featuring precision choreography & a living nativity"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew rides up an escalator at a toy store in New York.)  Part of many New York City holiday memories, this store opened in Manhattan in 1870, calling itself a toy bazaar & has been a wonderland for kids at Christmastime ever since"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew gets a whiff of a holiday treat sold at a hot dog vendor's sidewalk stand in New York.)  The aroma reminds me of one of the most popular holiday songs; written in 1946, it's simply called \"The Christmas Song\", but is better known by this first line"
      ]
    ]
  },
  "7": {
    "title": "TOP O' THE CHARTS",
    "clues": [
      [
        "$400",
        "\"SexyBack\" by this former member of 'N Sync spent 7 weeks at the top spot in 2006"
      ],
      [
        "$800",
        "This subtitle of a 1993 Meat Loaf chart-topper follows \"I'd Do Anything For Love...\""
      ],
      [
        "$1200",
        "His Grammy-winning \"Gold Digger\" featured Oscar-winning actor Jamie Foxx"
      ],
      [
        "$1600",
        "In 1986 he topped the charts with \"Glory Of Love\" as a solo artist & \"The Next Time I Fall\" in a duet with Amy Grant"
      ],
      [
        "$2000",
        "In 1998 this \"nude\" Toronto-based group reached No. 1 for 1 week with \"One Week\""
      ]
    ]
  },
  "8": {
    "title": "BEVERAGES",
    "clues": [
      [
        "$400",
        "The names of both aqua vitae & eau de vie literally mean water of this"
      ],
      [
        "$800",
        "Gunpowder is a green China type of this beverage"
      ],
      [
        "$1200",
        "The portrait by Sir Henry Raeburn seen here was bought by a distiller of this & put on bottles of it"
      ],
      [
        "$1600",
        "This fitness water, from the makers of Gatorade, may \"drive\" you to drink--more water"
      ],
      [
        "$2000",
        "In 1928 Thomas Hargreaves Geddes & Eugene Desnoes began brewing this lager in Jamaica"
      ]
    ]
  },
  "9": {
    "title": "HEADLESS & SHOULDERS",
    "clues": [
      [
        "$400",
        "It is believed that 2 different men known as this saint were martyred on Feb. 14 by beheading"
      ],
      [
        "$800",
        "\"Teach\" your kids that on Nov. 22, 1718 this pirate took 25 wounds before someone said, \"Heads up!\""
      ],
      [
        "DAILY DOUBLE",
        "In myth, the winged horse Pegasus sprang from this female monster's beheaded body"
      ],
      [
        "$1600",
        "On Feb. 12, 1554 this teen & her husband topped out; hope those 9 days were worth it"
      ],
      [
        "$2000",
        "On Feb. 13, 1542 she became the second of Henry VIII's wives to lose her head over the man (literally)"
      ]
    ]
  },
  "10": {
    "title": "LEGAL MATTERS",
    "clues": [
      [
        "$400",
        "During the 1870s a new method of teaching law, the case method, was developed at this Cambridge, Mass. university"
      ],
      [
        "$800",
        "This form of homicide is the unlawful killing of a human being, committed without malice"
      ],
      [
        "$1200",
        "\"Lacy's Law\" in Colorado cracks down on impersonating one of these, & on having red & blue lights on your car"
      ],
      [
        "DAILY DOUBLE",
        "(I'm legal analyst Nancy Grace.)  From the Latin for \"twisted\", it's the branch of civil law dealing with injuries to one's body, property, business, reputation or privacy"
      ],
      [
        "$2000",
        "Contractors can have a mechanic's type of this placed against a property, assuring that they'll get paid for their work"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Classic candy bar that's a female Supreme Court justice"
      ],
      [
        "$800",
        "Woody Allen romantic comedy about a student who patrols the corridors of a school"
      ],
      [
        "$1200",
        "This president made a \"clean sweep\" of the White House from 1929 to 1933 (including the carpets)"
      ],
      [
        "$1600",
        "John Donne poem that's \"rolling, rolling, rolling on the river\""
      ],
      [
        "$2000",
        "Ingredient in the witches' potion in \"Macbeth\" that's a body part of a 1990s House speaker"
      ]
    ]
  }
}