{
  "0": {
    "title": "LET'S TALK INTERNAL ORGANS",
    "clues": [
      [
        "$200",
        "Unlike most veins, the pulmonary ones carry oxygenated blood from these organs to the heart"
      ],
      [
        "DAILY DOUBLE",
        "Early experiments on dogs showed that when this organ was removed diabetes occurred"
      ],
      [
        "$600",
        "A dialyzer is an artificial one"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew in Portland, Maine)  Real lobster lovers will look right in here to find the tamale, this green organ"
      ],
      [
        "$1000",
        "In the fetus, this organ produces red blood cells; in adults, it focuses on destroying worn-out ones"
      ]
    ]
  },
  "1": {
    "title": "TRANSPORTATION",
    "clues": [
      [
        "$200",
        "These transports, first sent up in 1981, lift off like a rocket & land like a plane"
      ],
      [
        "$400",
        "These have largely replaced dogsleds as the Eskimos' main mode of winter transportation"
      ],
      [
        "$600",
        "In Edward Lear's poem, \"The Owl and the Pussycat\" head to sea in this colorful transport"
      ],
      [
        "$800",
        "These trains were introduced in October 1964 to celebrate the first Olympic Games held in Asia"
      ],
      [
        "$1000",
        "Suspended from an overhead wire, it transports passengers up steep hills or across valleys"
      ]
    ]
  },
  "2": {
    "title": "TV SHOW OPENING NARRATIONS",
    "clues": [
      [
        "$200",
        "\"On Nov. 13th, Felix Unger was asked to remove himself from his place of residence.  That request came from his wife...\""
      ],
      [
        "$400",
        "\"Once upon a time there were three little girls who went to the police academy...\""
      ],
      [
        "$600",
        "\"In every generation there is a chosen one.  She alone will stand against the vampires...\""
      ],
      [
        "$800",
        "\"There is a fifth dimension beyond that which is known to man...\""
      ],
      [
        "$1000",
        "\"Name: Richard Kimble.  Profession: Doctor of Medicine.  Destination: Death Row...\""
      ]
    ]
  },
  "3": {
    "title": "UNITS OF MEASURE",
    "clues": [
      [
        "$200",
        "The energy content of food is measured in these well-watched units"
      ],
      [
        "$400",
        "Someone has to give you 63,360 of these for you to \"take a mile\""
      ],
      [
        "$600",
        "These units that measure the intensity of sound increase logarithmically"
      ],
      [
        "$800",
        "The scale on the bottom of a sextant is in these units"
      ],
      [
        "$1000",
        "1/12 of the starry night; the main may be in the 7th one"
      ]
    ]
  },
  "4": {
    "title": "GO WEST",
    "clues": [
      [
        "$200",
        "In 1784 John Filson wrote an exciting bio of this pioneer to get people interested in buying land out west in Kentucky"
      ],
      [
        "$400",
        "This wanderer in the West spread the word on Swedenborgism, as well as his famous fruit trees"
      ],
      [
        "$600",
        "Stage robber Black Bart, known for leaving these behind at the scene of the crime, only really did it twice"
      ],
      [
        "$800",
        "By 1845 the price of these pelts had dropped from a $6 high to $1; silk replaced it for men's hats"
      ],
      [
        "$1000",
        "One of the reasons Jefferson sent Lewis & Clark out was to see if this Northwestern river connected to the Missouri"
      ]
    ]
  },
  "5": {
    "title": "\"HEAD\"S UP!",
    "clues": [
      [
        "$200",
        "Procter & Gamble makes this popular dandruff shampoo"
      ],
      [
        "$400",
        "A fan of heavy metal music"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Malietola Tanumafili II, Samoa's leader, holds this 3-word post for life"
      ]
    ]
  },
  "6": {
    "title": "NATIVE AMERICAN ART",
    "clues": [
      [
        "$400",
        "2-word term for the type of artwork being created here"
      ],
      [
        "$800",
        "In the 1850s, Atsidi Sani, \"The Old Smith\", fashioned the first Navajo artworks in this metal"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew at the Sitka Cultural Center in Alaska)  The white man is depicted here on a totem pole commissioned for this 1976 event"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "The style seen here developed in Oregon has been called this, after a medical device discovered in 1895"
      ]
    ]
  },
  "7": {
    "title": "TECHIES",
    "clues": [
      [
        "$400",
        "RHD, Robert H. Dennard, came up with RAM, this, used in computers since the '70s"
      ],
      [
        "$800",
        "Eugene Houdry, who invented catalytic cracking of petroleum, made the catalytic converter for this car part"
      ],
      [
        "$1200",
        "John Tukey coined the word \"software\" & this term for which AT&T was considering \"binit\" or \"bigit\""
      ],
      [
        "$1600",
        "In 1938 Roy Plunkett stuck with it & discovered this non-stick substance"
      ],
      [
        "DAILY DOUBLE",
        "Nils Bohlin designed the 3-point safety belt for this automaker"
      ]
    ]
  },
  "8": {
    "title": "NOVEL ENDINGS",
    "clues": [
      [
        "$400",
        "At the end of this weepy novel, Oliver Barrett IV informs his father that \"Jenny's dead\"; & then he cries"
      ],
      [
        "$800",
        "This novel ends with Chief Bromden escaping from the hospital after he smothers Randle P. McMurphy"
      ],
      [
        "$1200",
        "In this book's conclusion, we learn that Lara, who vanishes, probably ends up dying in a Russian camp"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew in Madrid)  I'm on the Grande Villa in Madrid, where this Hemingway novel ends with Jake Barnes & Lady Brett Ashley riding in a taxi"
      ],
      [
        "DAILY DOUBLE",
        "It ends with funeral ceremonies for Cora & Uncas"
      ]
    ]
  },
  "9": {
    "title": "\"F\" TRUE HOLLYWOOD STORY",
    "clues": [
      [
        "$400",
        "Planned as a short, \"The Sorcerer's Apprentice\" cost so much, Disney had to make this feature around it"
      ],
      [
        "$800",
        "Her visit to North Vietnam in 1972 spurred calls of treason"
      ],
      [
        "$1200",
        "This hard-drinking '20s-'30s comedian scattered his money among hundreds of bank accounts across the country"
      ],
      [
        "$1600",
        "His early ambition was to be a pro soccer player, like his dad"
      ],
      [
        "$2000",
        "\"Dr. Strangelove\" director Stanley Kubrick threatened to sue over this film with a similar nuclear war scenario"
      ]
    ]
  },
  "10": {
    "title": "SEOUL TRAIN",
    "clues": [
      [
        "$400",
        "Seoul only got its name in the 1940s, following the liberation of Korea after 35 years of rule by this nation"
      ],
      [
        "$800",
        "Seoul is about 20 miles from this \"colorful\" sea"
      ],
      [
        "$1200",
        "It's the other current national capital city that's closest to Seoul"
      ],
      [
        "$1600",
        "Kung, as in Seoul's famous Tokru-Kung & Kyongbok-Kung, refers to this type of residence"
      ],
      [
        "$2000",
        "A seaport that supplies Seoul, it was the site of a famous 1950 amphibious landing"
      ]
    ]
  },
  "11": {
    "title": "AN ANTONYM OF BOTH...",
    "clues": [
      [
        "$400",
        "...fizzy & hilly"
      ],
      [
        "$800",
        "...to gorge & slow"
      ],
      [
        "$1200",
        "...effortless & non-alcoholic"
      ],
      [
        "$1600",
        "...stale & respectful"
      ],
      [
        "$2000",
        "...cash & blame"
      ]
    ]
  }
}