{
  "0": {
    "title": "2003 NOBEL PRIZE WINNERS",
    "clues": [
      [
        "$200",
        "Robert Engle & Clive Granger earned this prize for their new statistical models for financial data"
      ],
      [
        "$400",
        "Of both Boer & English descent, J.M. Coetzee of this country won the Nobel for Literature"
      ],
      [
        "$600",
        "Abriskosov, Ginzburg & Leggett fielded this award for their work with quantum superconductivity"
      ],
      [
        "$800",
        "John Paul II was the favorite, but Shirin Ebadi, a female Muslim from this country, took home the Peace Prize"
      ],
      [
        "$1000",
        "For their work leading to the MRI, American Paul Lauterbur & Briton Sir Peter Mansfield scanned this Nobel"
      ]
    ]
  },
  "1": {
    "title": "LITERARY POP",
    "clues": [
      [
        "$200",
        "Welsh singer Thomas John Woodward became this after his boss compared him to a Henry Fielding character"
      ],
      [
        "$400",
        "This techno musician got his name from a book about a big ocean mammal"
      ],
      [
        "$600",
        "The band Veruca Salt took its name from the spoiled rich girl in this Roald Dahl children's book"
      ],
      [
        "$800",
        "This band was born to be wild enough to take its name from a Herman Hesse novel"
      ],
      [
        "$1000",
        "These mega-cool rockers took their band name from an Aldous Huxley book about using mescaline"
      ]
    ]
  },
  "2": {
    "title": "GHOST",
    "clues": [
      [
        "$200",
        "Ashcroft, Colorado & Jerome, Arizona are 2 examples of these \"spiritual\" communities"
      ],
      [
        "$400",
        "The well-known Drury Lane Theatre in this capital city is equally well-known for its ghosts"
      ],
      [
        "$600",
        "The ghost of the first Duke of Buckingham has been seen at this royal residence, burial place of Henry VIII"
      ],
      [
        "$800",
        "The first ghost to appear to Scrooge in \"A Christmas Carol\" is of this dead partner of his"
      ],
      [
        "$1000",
        "In the first book of Samuel, Samuel's ghost appears to this king of Israel & predicts his military defeat"
      ]
    ]
  },
  "3": {
    "title": "WE LOVE L.A.",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew)  According to legend this star of \"Citizen Kane\" set a record by eating 18 of Pink's famous hot dogs at one sitting"
      ],
      [
        "$400",
        "(Cheryl of the Clue Crew)  It's the alliterative name for this stretch of boulevard featuring clubs like the Whiskey-A-Go-Go"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew)  Edgar Rice Burroughs bought 550 acres in what's now Tarzana, California, the year after this first \"Tarzan\" movie came out"
      ],
      [
        "$800",
        "(Sofia)  Very busy as it moves through L.A., the 405 freeway is named for this big city to the south"
      ],
      [
        "$1000",
        "(Sarah)  Mulholland Drive overlooks L.A. from these mountains that share their name with a beachside community"
      ]
    ]
  },
  "4": {
    "title": "A THOUSAND SOMETHING",
    "clues": [
      [
        "$200",
        "At 1,864 square miles, it's much bigger than its neighbor Tobago"
      ],
      [
        "$400",
        "His term as U.S. president was just 1,036 days"
      ],
      [
        "DAILY DOUBLE",
        "There are mille six cent soixante-cinq steps to the top of this famous landmark"
      ],
      [
        "$800",
        "To travel at a speed of 1,037 miles per hour just stand on the Earth anywhere along this"
      ],
      [
        "$1000",
        "It's the number inscribed on Plymouth Rock"
      ]
    ]
  },
  "5": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$200",
        "$1.99 for a box of Uncle Ben's"
      ],
      [
        "$400",
        "A chilly swimming basin"
      ],
      [
        "$600",
        "A large, noisy group of people"
      ],
      [
        "$800",
        "Where to hide your sodium chloride"
      ],
      [
        "$1000",
        "Smooched with the composer of \"Hungarian Rhapsodies\""
      ]
    ]
  },
  "6": {
    "title": "THE MAUREEN CORPS",
    "clues": [
      [
        "$400",
        "Maureen McCormick played this sitcom girl who had hair of gold like her mother"
      ],
      [
        "$800",
        "Born in Ireland in 1911, she played Jane to Tarzan & wife to John Farrow"
      ],
      [
        "$1200",
        "Born in Ireland in 1920, she appeared in several John Ford films, starting with \"How Green Was My Valley\""
      ],
      [
        "$1600",
        "Maureen Tucker played drums for this '60s band led by Lou Reed"
      ],
      [
        "$2000",
        "In 1995 she began taking \"Liberties\" on the New York Times op-ed page"
      ]
    ]
  },
  "7": {
    "title": "SEMPER \"FI\"",
    "clues": [
      [
        "$400",
        "This classic name for dogs comes from the Latin for \"faithful\""
      ],
      [
        "$800",
        "A book on the making of \"Heaven's Gate\", or the approved edited version of a motion picture"
      ],
      [
        "$1200",
        "Iowa senator Chuck Grassley is the chairman of this U.S. Senate committee"
      ],
      [
        "$1600",
        "Predatory insect invader seen here"
      ],
      [
        "$2000",
        "Countable, with an end or limit"
      ]
    ]
  },
  "8": {
    "title": "A FEW GOOD MEN",
    "clues": [
      [
        "$400",
        "Thomas Mallon's book \"Henry and Clara\" concerns Henry Rathbone, wounded by this man at Ford's Theater"
      ],
      [
        "$800",
        "Starting out in 1865, this man famous for his cowboy hats became the leading hatmaker in the U.S."
      ],
      [
        "$1200",
        "One of the first U.S. presidents to have his picture taken, James Polk was photographed by this man in 1849"
      ],
      [
        "$1600",
        "The world's largest diamond bears the name of this man who was head of South Africa's Premier Mine in 1905"
      ],
      [
        "$2000",
        "He was the last of several U.S. presidents who graduated from a military academy"
      ]
    ]
  },
  "9": {
    "title": "YOU CAN'T",
    "clues": [
      [
        "$400",
        "New thermometers containing this may not be sold in Minnesota"
      ],
      [
        "$800",
        "Per the Alabama Code, section 13A-12-1, it's when card playing is illegal"
      ],
      [
        "$1200",
        "In Massachusetts you can get 5 years for hiding one of these, like the one Grandma cut you out of"
      ],
      [
        "$1600",
        "Under the Federal Telephone Consumer Protection Act, you can't send the junk type of these"
      ],
      [
        "DAILY DOUBLE",
        "In 1835 Britain's parliament banned this so-called amusement that set dogs on a large carnivore"
      ]
    ]
  },
  "10": {
    "title": "HANDEL",
    "clues": [
      [
        "$400",
        "Handel composed it in about 3 weeks in 1741; its text was adapted from the Bible & the Book of Common Prayer"
      ],
      [
        "$800",
        "Along with Bach, Handel is considered one of the greatest composers of the late era of this musical style"
      ],
      [
        "$1200",
        "2 women dispute the parentage of a child in a scene from Handel's 1749 oratorio about this Biblical figure"
      ],
      [
        "$1600",
        "In 1710 Handel was appointed kapellmeister to the elector of Hanover, this future king of England"
      ],
      [
        "DAILY DOUBLE",
        "On July 17, 1717 this piece made its fitting debut on a barge on the river Thames"
      ]
    ]
  },
  "11": {
    "title": "THE TRUTH",
    "clues": [
      [
        "$400",
        "This syrup brand comes in a distinctive grandmother-shaped bottle"
      ],
      [
        "$800",
        "In a game of Monopoly, 2 ways you can get out of jail are by rolling doubles or by paying this amount of money"
      ],
      [
        "$1200",
        "As a senator, Andrew Johnson suggested the abolition of this body in choosing the president"
      ],
      [
        "$1600",
        "Flip Wilson endowed a scholarship for African-American journalism majors at this New Jersey state university"
      ],
      [
        "$2000",
        "St. Martin is one of these \"Lesser\" islands in the Caribbean Sea"
      ]
    ]
  }
}