{
  "0": {
    "title": "THE SMITHS",
    "clues": [
      [
        "$200",
        "Explorer said to have been saved by Pocahontas"
      ],
      [
        "$400",
        "Howdy Doody, seen here as a bobblehead, was created by this man, his TV costar"
      ],
      [
        "DAILY DOUBLE",
        "Founded a church in 1830, murdered 14 years later"
      ],
      [
        "$800",
        "Leading blues singer of the 1920s who recorded nearly 200 songs"
      ],
      [
        "$1000",
        "Rhodesian politician who declared independence from Great Britain"
      ]
    ]
  },
  "1": {
    "title": "BIBLE BOOKS BY QUOTATION",
    "clues": [
      [
        "$200",
        "\"And God remembered Noah, and every living thing, and all the cattle that was with him in the ark\""
      ],
      [
        "$400",
        "\"And God spake unto Moses, and said unto him, I am the lord\""
      ],
      [
        "$600",
        "\"So they took up (him), and cast him forth into the sea\""
      ],
      [
        "$800",
        "\"Then Satan answered the Lord, and said, doth (this man) fear God for nought?\""
      ],
      [
        "$1000",
        "\"And when he had opened the seventh seal, there was silence in heaven about the space of half an hour\""
      ]
    ]
  },
  "2": {
    "title": "YOU'RE ALL WET",
    "clues": [
      [
        "$200",
        "To see the tides in the Bay of Fundy at their highest, visit Minas Basin in this country"
      ],
      [
        "$400",
        "Wisconsin honeymooners may visit Big Manitou, at 165 feet one of the highest of these east of the Rockies"
      ],
      [
        "$600",
        "3 streams, the Jordan, Bear & Weber, flow in, but there are no streams that empty this large U.S. lake"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows an animated map of the Atlantic on the monitor.)  The fusion of the north and south equatorial currents along with water from the Gulf of Mexico form this warm current"
      ],
      [
        "$1000",
        "The name of this ocean is derived from the name of a Titan in Greek myth who was a brother of Prometheus"
      ]
    ]
  },
  "3": {
    "title": "JAVA, THE HUT",
    "clues": [
      [
        "$200",
        "This restaurant's new McCafe offers iced coffee as well as the hot stuff"
      ],
      [
        "$400",
        "The Coffee Bean & Tea Leaf offers herbal infusions like lemon chamomile that are \"100%\" this \"-free\""
      ],
      [
        "$600",
        "This coffee company's logo features 2 stars & a twin-tailed mermaid"
      ],
      [
        "$800",
        "Try a Kaffe Kreme at this shop where their coffee is as good as their doughnuts"
      ],
      [
        "$1000",
        "Have some joe at cafes named for this fictional Colombian who represents more than 500,000 coffee growers"
      ]
    ]
  },
  "4": {
    "title": "NAME THAT SPORT",
    "clues": [
      [
        "$200",
        "PGA"
      ],
      [
        "$400",
        "MLS"
      ],
      [
        "$600",
        "USTA, founded in 1881"
      ],
      [
        "$800",
        "USAV"
      ],
      [
        "$1000",
        "PBA, founded in 1958"
      ]
    ]
  },
  "5": {
    "title": "I CAN DO IT IN 5 \"NOTE\"S",
    "clues": [
      [
        "$200",
        "Letter-perfect slang for a $100 bill"
      ],
      [
        "$400",
        "The late author David Foster Wallace was known for using these at the bottoms of pages"
      ],
      [
        "$600",
        "Barack Obama delivered this speech at the 2004 Democratic National Convention"
      ],
      [
        "$800",
        "It's the fractional music item seen here"
      ],
      [
        "$1000",
        "To signify certain ideas in addition to the explicit meaning"
      ]
    ]
  },
  "6": {
    "title": "UNCIVIL UNREST",
    "clues": [
      [
        "$400",
        "\"This is the farewell kiss, you dog\", said Muntader al-Zaidi as he threw both of these at Pres. Bush in Dec. 2008"
      ],
      [
        "$800",
        "The decidedly misnamed Avenue of Eternal Peace on this square was the site of deadly protests in 1989"
      ],
      [
        "$1200",
        "Seen here is an illustration of this 1773 protest"
      ],
      [
        "$1600",
        "Washington, D.C. & Seattle have been targets of heated protests against the World Bank & the IMF, short for this"
      ],
      [
        "$2000",
        "These 1886 Chicago riots involved strikers from the McCormick Reaper Works"
      ]
    ]
  },
  "7": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$400",
        "Colonel Claus von Stauffenberg & Ron Kovic"
      ],
      [
        "$800",
        "Tinkerbell & Erin Brockovich"
      ],
      [
        "$1200",
        "Larry Gigli & George Reeves"
      ],
      [
        "$1600",
        "Elizabeth Swann & Elizabeth Bennet"
      ],
      [
        "$2000",
        "Wyatt Earp & Snake Plissken"
      ]
    ]
  },
  "8": {
    "title": "MEALTIME LIT",
    "clues": [
      [
        "$400",
        "Perhaps Mr. Capote feasted on French toast while writing this 1958 tale of Miss Golightly"
      ],
      [
        "$800",
        "William Inge may have needed bug repellent while writing this 1953 play"
      ],
      [
        "$1200",
        "Anne Tyler sported a full menu when she wrote the bestselling \"Dinner at\" this \"Restaurant\""
      ],
      [
        "$1600",
        "After \"The Hitchhiker's Guide to the Galaxy\", he served up \"The Long Dark Tea-Time of the Soul\""
      ],
      [
        "$2000",
        "We hope William S. Burroughs was clothed while writing this tale of a trip to the \"interzone\""
      ]
    ]
  },
  "9": {
    "title": "BRAND \"X\"",
    "clues": [
      [
        "$400",
        "This brand's packages were originally labeled \"sanitary cold cream remover\""
      ],
      [
        "$800",
        "Pursue perfection with this make of car, whose logo is seen here"
      ],
      [
        "$1200",
        "This Mars candy bar is 2 fingers of cookie, caramel & chocolate"
      ],
      [
        "$1600",
        "This company's Jack Kilby created the first integrated circuit back in 1958"
      ],
      [
        "DAILY DOUBLE",
        "Lesney Products, a London die-casting business, introduced this toy brand in 1953"
      ]
    ]
  },
  "10": {
    "title": "WE HAWK OLD INVENTIONS",
    "clues": [
      [
        "$400",
        "He got movable type moving, & there are only about 40 of his 1450s Bible left!  Act now!"
      ],
      [
        "$800",
        "In December 1877 editors of Sci. American checked out his cylinder phonograph; the sentimental value alone is huge!"
      ],
      [
        "$1200",
        "We have a certain \"view\" of this guy who 1st perfected his \"quick freeze machine\" for fish in 1926; enjoy our 1/2-priced halibut!"
      ],
      [
        "$1600",
        "Within 10 years of inventing the steel plow in 1837, he was producing 1,000 annually; nothing runs like..."
      ],
      [
        "$2000",
        "You can't put a price on this German's scale for classifying the relative hardness of minerals--but we can!"
      ]
    ]
  },
  "11": {
    "title": "LITTLE-USED WORDS",
    "clues": [
      [
        "$400",
        "A malison is a curse; a benison is this"
      ],
      [
        "$800",
        "The cholesterol-conscious may order a glair omelet, glair meaning this"
      ],
      [
        "DAILY DOUBLE",
        "An horologe is any device that gives you this information"
      ],
      [
        "$1600",
        "Dundrearies are long these worn with a hairless chin"
      ],
      [
        "$2000",
        "One of these may have shapely futtocks: a futtock is a curved timber in its frame"
      ]
    ]
  }
}