{
  "0": {
    "title": "THE PULITZER FOR BIOGRAPHY/ AUTOBIOGRAPHY",
    "clues": [
      [
        "$200",
        "1939:Carl Van Doren, writing about this founding father known for kite flying"
      ],
      [
        "$400",
        "1970:T. Harry Williams, writing about this Louisiana \"Kingfish\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "BROADWAY MUSICALS",
    "clues": [
      [
        "$200",
        "On Nov. 16, 2006 this supercalifragilis-ticexpialidocious musical opened on the Great White Way"
      ],
      [
        "$400",
        "Roxie, Velma & Billy Flynn paint this title town red 8 shows a week at the Ambassador Theatre"
      ],
      [
        "$600",
        "Take a journey into Oz in this 2003 show; it's quite \"popular\""
      ],
      [
        "$800",
        "This musical about a boy with a passion for dance won a 2009 Tony for (surprise!) Best Choreography"
      ],
      [
        "DAILY DOUBLE",
        "Yep, this haunting love story is still on Broadway, as it has been since its Jan. 26, 1988 opening night"
      ]
    ]
  },
  "2": {
    "title": "SOAP BOX DERBY",
    "clues": [
      [
        "$200",
        "Its label calls it \"the soap that floats\""
      ],
      [
        "$400",
        "This brand's body wash has \"all the freshness of Ireland, bottled\""
      ],
      [
        "$600",
        "According to the label, this heavy-duty hand cleaner is \"pumice-powered\""
      ],
      [
        "$800",
        "This soap has been keeping you \"fresh round the clock\" since 1940"
      ],
      [
        "$1000",
        "This soap brand has been on a \"campaign for real beauty\""
      ]
    ]
  },
  "3": {
    "title": "SCIENCE IS A BREEZE",
    "clues": [
      [
        "$200",
        "Breezes often transfer these tiny grains from male flower parts to female seed cones"
      ],
      [
        "$400",
        "A flow of air from ocean to land, often producing clouds; or a drink of vodka, grapefruit & cranberry"
      ],
      [
        "$600",
        "Along with pressure & elevation, breezes are mainly caused by differences in this between adjacent areas"
      ],
      [
        "$800",
        "When a migrating bird has this helping it along, it'll fly higher, where the effect is strongest"
      ],
      [
        "$1000",
        "This scale includes light breeze (4-6 knots) & strong breeze (22-27 knots)"
      ]
    ]
  },
  "4": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "Tom Sietas holds the world record for doing this underwater, for an amazing 17 minutes & 19 seconds"
      ],
      [
        "$400",
        "In 1996, no states had obesity rates above 20%: in 2007, only this \"Centennial State\" had an obesity rate below 20%"
      ],
      [
        "$600",
        "This U.S. retail chain has about 2.1 million employees, about the same as the population of Namibia"
      ],
      [
        "$800",
        "In 2009 Iowa changed the name of its Dept. of Elder Affairs to the Dept. on this, leading to the abbreviation D.O.A."
      ],
      [
        "$1000",
        "This man offered pilot/hero Sully Sullenberger twice his salary if he'd work for Virgin"
      ]
    ]
  },
  "5": {
    "title": "SOUNDS LIKE FOOD",
    "clues": [
      [
        "$200",
        "Not \"con carne\", this 6-letter word can mean unfriendly"
      ],
      [
        "$400",
        "Wooden bane of a vampire"
      ],
      [
        "$600",
        "To cut off superfluous twigs or branches"
      ],
      [
        "$800",
        "In the national pastime, the leadoff man is the first this"
      ],
      [
        "$1000",
        "Put this spicy verb before \"favor\" to get on someone's good side"
      ]
    ]
  },
  "6": {
    "title": "WELCOME TO OUR FINE HOTEL",
    "clues": [
      [
        "$400",
        "As in \"Heartbreak Hotel\", this worker is dressed in black, but in clothes designed by Armani"
      ],
      [
        "$800",
        "You know it's a classy joint when you see this in the minibar"
      ],
      [
        "$1200",
        "Our robes of this looped fabric are of course from Turkish cotton; if you take one, we'll be forced to prosecute"
      ],
      [
        "$1600",
        "Our pool is literally Olympic sized--this many meters long"
      ],
      [
        "$2000",
        "Relax in our spa with watsu--the name combines water & this massage technique"
      ]
    ]
  },
  "7": {
    "title": "DAYS IN...",
    "clues": [
      [
        "$400",
        "This TV movie based on Mitch Albom's bestseller paired Hank Azaria & Jack Lemmon"
      ],
      [
        "$800",
        "The title of this Walter Matthau/Jill Clayburgh film comes from the day on which the Supreme Court's term starts"
      ],
      [
        "$1200",
        "Y.A. Tittle & Johnny Unitas played coaches in this 1999 Al Pacino film"
      ],
      [
        "$1600",
        "As news reporter Hildy Johnson, Rosalind Russell was the title \"Girl\" in this fast-talking film from 1940"
      ],
      [
        "$2000",
        "Regardless of the title, this British gangster film starring Bob Hoskins only ran 114 minutes"
      ]
    ]
  },
  "8": {
    "title": "CROWN PLAZA",
    "clues": [
      [
        "$400",
        "This queen has been on more coin types of numerous countries than any other human being"
      ],
      [
        "$800",
        "King Abdullah bin Abdul Aziz reversed policy & allowed foreign fighters in this country in 1990"
      ],
      [
        "$1200",
        "In 2006 the first male in over 40 years was born into this land's Chrysanthemum Throne imperial family"
      ],
      [
        "$1600",
        "The last English king with this name reigned less than a year, in 1936"
      ],
      [
        "$2000",
        "Rudolf II moved this dynastic family's royal court from Vienna to Prague in the late 1500s"
      ]
    ]
  },
  "9": {
    "title": "CLUB MED",
    "clues": [
      [
        "$400",
        "This river flows north for more than 4,000 miles before emptying into the Mediterranean through a delta"
      ],
      [
        "$800",
        "Towns along this sunny strip include Cannes, Monte Carlo, Rapallo & San Remo"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "SUPER 8",
    "clues": [
      [
        "$400",
        "In 1930 Harriet Fry was one of the original 8 \"Sky Girls\": today it's this 2-word job"
      ],
      [
        "$800",
        "In 2006 Mike Brown of Caltech declared, \"there are finally, officially, 8\" of these"
      ],
      [
        "$1200",
        "The Eight were a group formed in this city to paint real-life subjects like McSorley's Bar"
      ],
      [
        "$1600",
        "Eric Sevareid & Howard K. Smith were 2 of the 8 newsmen known as this reporter's \"Boys\""
      ],
      [
        "$2000",
        "These chants have no key signature; they come in 8 modes"
      ]
    ]
  },
  "11": {
    "title": "\"W\"",
    "clues": [
      [
        "$400",
        "This verb means to hone or sharpen, like a tool or an appetite"
      ],
      [
        "$800",
        "We are desperate for you to name this vine, seen here, growing above a lane"
      ],
      [
        "$1200",
        "The name of this pan used for frying, steaming, etc, is from the Chinese for \"pan\""
      ],
      [
        "DAILY DOUBLE",
        "This graceful dog seen here has the aristocratic features associated with its breed"
      ],
      [
        "$2000",
        "It's a decorative wood paneling on the lower portion of a wall"
      ]
    ]
  }
}