{
  "0": {
    "title": "LITERARY NUMBERS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "\"___, Charing Cross Road\""
      ],
      [
        "$800",
        "\"___ Days that Shook the World\""
      ],
      [
        "$1000",
        "\"___ Weeks in a Balloon\""
      ]
    ]
  },
  "1": {
    "title": "THAT AIN'T IN YOUR TYPICAL COUNTRY SONG",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "I never grew up poor / I have no old blue jeans / My suits are all from these siblings' store / In business since 1818"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "This 6-letter Tony Stewart sport / Don't thrill me at all / July is too short / That's when Wimbledon calls"
      ]
    ]
  },
  "2": {
    "title": "YOU \"AST\" FOR IT",
    "clues": [
      [
        "$200",
        "In 1984 the rhythmic type of this became an Olympic medal sport"
      ],
      [
        "$400",
        "Many believe that the dinosaurs died out after a giant one of these hit the earth"
      ],
      [
        "$600",
        "I'm completely shocked & horrified, I'm this 6-letter word"
      ],
      [
        "$800",
        "When it's more than 90% covered by clouds, the sky is said to be this"
      ],
      [
        "DAILY DOUBLE",
        "Building material for a column, or a term describing smooth skin"
      ]
    ]
  },
  "3": {
    "title": "HISTORICAL WHAT WERE THEY THINKING?",
    "clues": [
      [
        "$200",
        "This 1984 candidate saying, \"Mr. Reagan will raise taxes, and so will I\" was a bit too much honesty"
      ],
      [
        "$400",
        "On Oct. 12, 1492 this captain thought he was on an island near Japan --not exactly"
      ],
      [
        "$600",
        "Note to this Aztec ruler who thought Cortes might be Quetzalcoatl--if he can't spell Quetzalcoatl, he's probably not"
      ],
      [
        "$800",
        "This Siberian's surname means \"debauched one\"; might have been a little warning for empress Alexandra"
      ],
      [
        "$1000",
        "This Roman emperor whose name means \"little boot\" may have had some family issues in making his sister a goddess"
      ]
    ]
  },
  "4": {
    "title": "MARSHALL ARTS",
    "clues": [
      [
        "$200",
        "This Marshall seen here was a groundbreaking attorney and judge"
      ],
      [
        "$400",
        "In 1831 Marshall Hall showed that these tiny blood vessels bring the blood into contact with the tissue"
      ],
      [
        "$600",
        "VP under Wilson, Thomas Marshall said, \"What this country needs is a really good five-cent\" one of these"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Marshall McLuhan summarized the influence of TV & computers with his aphorism \"The medium is\" this"
      ]
    ]
  },
  "5": {
    "title": "GOOD HOUSEKEEPING",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew reports from inside the Good Housekeeping Institute in New York.) 2009 is the 100th anniversary of this trusted sign of quality; the first recipients included some forgotten names, and some still familiar ones like Hartz Mountain"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from inside the Good Housekeeping Institute in New York.) Fabrics are put through tens of thousands of cycles through a Wyzenbeek machine, which measures abrasion; that's a good test for this lasting quality from the Latin for 'hard'"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from inside the Good Housekeeping Institute in New York.) At \"Goodhousekeeping\" they use this cylinder that lets moms and dads know if a toy presents this type of hazard; at home, a toilet paper roll works well, too"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew reports from inside the Good Housekeeping Institute in New York.) Looking closely at the hair follicle, a scope that magnifies 7,000 times is used to evaluate a product that claims to repair this, also called trichoptilosis"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reports from inside the Good Housekeeping Institute in New York.) Moisturizing products are evaluated by the corneometer, which tests hydration in the stratum corneum, the outer part of this outermost layer of skin"
      ]
    ]
  },
  "6": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$400",
        "His first teaching job came  \"relatively\" early --in 1909, as an Assistant Prof. of Physics at the Univ. of Zurich"
      ],
      [
        "$800",
        "In the 1670s this British genius wrote, \"If I have seen further it is by standing on the shoulders of giants\""
      ],
      [
        "$1200",
        "Born in Germany in 1912, he co-developed the V-2 rocket against the Allies but became a U.S. citizen in 1955"
      ],
      [
        "DAILY DOUBLE",
        "Around 1800 this scientist from Como, Italy developed a forerunner of the electric battery"
      ],
      [
        "$2000",
        "This 17th C. British physician said the pulse comes from the heart pumping blood, not from the arteries contracting"
      ]
    ]
  },
  "7": {
    "title": "SPORTS STARS' FIRST NAME IN COMMON",
    "clues": [
      [
        "$400",
        "NHL winger Ovechkin & Yankee infielder Rodriguez"
      ],
      [
        "$800",
        "Cowboy Romo & Padre Gwynn"
      ],
      [
        "$1200",
        "Mr. Lincecum of the San Francisco Giants & Mr. Duncan of the San Antonio Spurs"
      ],
      [
        "$1600",
        "Welterweight champ Mosley & Philadelphia Phillie Victorino"
      ],
      [
        "$2000",
        "Tennis star Nadal & Dodger Furcal"
      ]
    ]
  },
  "8": {
    "title": "ALL THINGS JAPANESE",
    "clues": [
      [
        "$400",
        "It's the event that traditionally puts an end to a woman's career as a geisha"
      ],
      [
        "$800",
        "Unlike most other alcoholic drinks, this Japanese one can be enjoyed when it's at 40 degrees & when it's at 122 degrees"
      ],
      [
        "$1200",
        "In \"Letters from Iwo Jima\", you can hear Japanese soldiers let out this cry, literally \"10,000 Years\""
      ],
      [
        "$1600",
        "This island invaded by U.S. troops in April 1945 has a long martial arts tradition & may be the birthplace of nunchaku"
      ],
      [
        "DAILY DOUBLE",
        "In the 18th century the Daimyo were vassal lords who spent half their time attending the leader with this title"
      ]
    ]
  },
  "9": {
    "title": "HYPHENATED TERMS",
    "clues": [
      [
        "$400",
        "It means lost in thought, forgetful, like a certain movie professor"
      ],
      [
        "$800",
        "A New England pudding is made with this Post product that was once promoted as the \"Back-to-Nature Cereal\""
      ],
      [
        "$1200",
        "As opposed to freestyle, in Europe the more popular form of wrestling is this"
      ],
      [
        "$1600",
        "This secretive political party lasted from about 1849 to 1860, but don't say you heard it here"
      ],
      [
        "$2000",
        "This comet that boogied across our skies in 1997 won't be seen for another 2,300 years"
      ]
    ]
  },
  "10": {
    "title": "ART HOUSE MOVIES",
    "clues": [
      [
        "$400",
        "The brother of this artist is torn between art & business in the Robert Altman film \"Vincent & Theo\""
      ],
      [
        "$800",
        "Charles Laughton as this painter has to deal with men upset at being shown in shadow in the \"Night Watch\""
      ],
      [
        "$1200",
        "Real-lfe spouse Amy Madigan didn't play Ed Harris' wife Lee Krasner in this movie; she played Peggy Guggenheim"
      ],
      [
        "$1600",
        "Scarlett Johansson flashes some jewelry in this film in which she plays muse to Vermeer"
      ],
      [
        "$2000",
        "In a 1996 film Jeffrey Wright played this title graffiti artist who collaborated with Warhol"
      ]
    ]
  },
  "11": {
    "title": "PILLOW TALK",
    "clues": [
      [
        "$400",
        "Paul Reiser could tell you that this 3-letter word doesn't mean \"angry\" when used for how I feel about you"
      ],
      [
        "$800",
        "Meaning \"conjugal faithfulness\", this word also describes the quality of electronic sound reproduction"
      ],
      [
        "$1200",
        "Like Otis Redding, I like to  \"Try a Little\" of this, also a quality I like in my steaks"
      ],
      [
        "$1600",
        "This alliterative term for emotional susceptibility can also describe a baby's fontanels"
      ],
      [
        "$2000",
        "From the old French for \"love\" comes the word meaning captivated or charmed"
      ]
    ]
  }
}