{
  "0": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$200",
        "The deepest diver among these birds is the emperor species of this, which may dive to 900 feet in the Antarctic waters"
      ],
      [
        "$400",
        "A grub is this soft, thick stage of metamorphosis of flies, wasps & beetles"
      ],
      [
        "$600",
        "It's the fossilized resin from pine trees"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew in Alaska)  This bovine name is given to the process whereby huge chunks of ice break off glaciers, giving birth to icebergs"
      ],
      [
        "$1000",
        "This cloudy atmosphere containing the nucleus of a comet may reach a diameter of 1 million miles"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITIES' ORIGINAL NAMES",
    "clues": [
      [
        "$200",
        "Actor Nicholas Coppola"
      ],
      [
        "$400",
        "West Winger Ramon Estevez"
      ],
      [
        "$600",
        "\"Seinfeld\" co-star Jay Greenspan"
      ],
      [
        "$800",
        "Wrestler turned politician James Janos"
      ],
      [
        "$1000",
        "Wrestler turned actor Dwayne Johnson"
      ]
    ]
  },
  "2": {
    "title": "FLAGS",
    "clues": [
      [
        "$200",
        "The term \"Star-Spangled Banner\" was first used for the U.S. flag during this war"
      ],
      [
        "$400",
        "Israel's flag features 2 dark blue stripes on a white background & this symbol"
      ],
      [
        "$600",
        "In 1198 this British king adopted a flag with 3 lions"
      ],
      [
        "$800",
        "Early in the 2nd millennium, ships from this city began flying the flag of Saint Mark, its patron"
      ],
      [
        "$1000",
        "Maryland's state flag features the coats of arms of 2 families related to Lord Baltimore: the Crosslands & this family"
      ]
    ]
  },
  "3": {
    "title": "WITHOUT MY PARTNER",
    "clues": [
      [
        "$200",
        "He composed the operetta \"The Rose of Persia\" to a libretto by Basil Hood, not Gilbert"
      ],
      [
        "$400",
        "A few years after Rolls died in a plane crash, he started making airplane engines"
      ],
      [
        "$600",
        "This first man listed in the \"Film Encyclopedia\" voiced cartoons after his partner's death"
      ],
      [
        "$800",
        "He didn't need Marx to publish the 1880 work \"Socialism: Utopian and Scientific\""
      ],
      [
        "$1000",
        "He led a creative revolution in advertising after the retirement of partner John Orr Young"
      ]
    ]
  },
  "4": {
    "title": "ABBREVIATIONS",
    "clues": [
      [
        "$200",
        "This seaside structure is abbreviated whf."
      ],
      [
        "$400",
        "This 3-letter abbreviation can stand for package or parking"
      ],
      [
        "$600",
        "A.M. after a particular time stands for ante meridian, which means \"before\" this"
      ],
      [
        "DAILY DOUBLE",
        "A doctor could tell you that q.i.d., which is the abbreviation for the Latin \"quater in die\", means this"
      ],
      [
        "$1000",
        "In formal addresses this 2-letter \"directional\" abbreviation precedes Hon. & Rev."
      ]
    ]
  },
  "5": {
    "title": "WANNA BET?",
    "clues": [
      [
        "$200",
        "In Texas Hold 'Em, if the flop doesn't fit your hand, the experts say do this"
      ],
      [
        "$400",
        "In the '50s, Edward Thorp fed millions of hands of this game into a computer which figured out how to win at it"
      ],
      [
        "$600",
        "In this game a don't pass bet is a wager against the shooter"
      ],
      [
        "$800",
        "When betting on one of these, a consistently low Beyer speed figure should be a red flag"
      ],
      [
        "$1000",
        "In this fancy-schmancy card game, it's just who gets closest to a total of 9 who wins"
      ]
    ]
  },
  "6": {
    "title": "TEXAS CITIES",
    "clues": [
      [
        "$400",
        "It's home to the Johnson Space Center"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew)  I'm in this city that in 1836 was the biggest in Texas with around 2,000 people"
      ],
      [
        "$1200",
        "Grab your cowboy hat & let's go walk \"out in the streets\" of this Texas city, the chief port of entry into Mexico"
      ],
      [
        "$1600",
        "This \"colorful\" city at the southern tip of Texas is home to Texas Southmost College"
      ],
      [
        "$2000",
        "In January 2003 this \"Port\" city celebrated the 60th birthday of famous daughter Janis Joplin"
      ]
    ]
  },
  "7": {
    "title": "FA\"Q\"s",
    "clues": [
      [
        "$400",
        "It's the borough where Edith, Gloria, Archie & Mike lived on the small screen"
      ],
      [
        "$800",
        "It's how often the Summer Olympics are held"
      ],
      [
        "$1200",
        "(Hey, it's Gary Dell'Abate from \"The Howard Stern Show\")  My nickname Baba Booey comes from the character Baba Looey, who was the sidekick of this bumbling equine TV marshal"
      ],
      [
        "$1600",
        "This Eskimo was the subject of a 1968 Top 10 hit by Manfred Mann"
      ],
      [
        "$2000",
        "In \"Star Wars\" the language of Greedo the bounty hunter is this language of S. America's Andean regions"
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY LITERATURE",
    "clues": [
      [
        "$400",
        "His unladylike horror story \"The Cask of Amontillado\" was first published in Godey's Lady's Book, in 1846"
      ],
      [
        "$800",
        "The mock turtle sings a song about the lobster quadrille in this classic children's book"
      ],
      [
        "$1200",
        "A scientist tests poison on his own daughter in this American author's 1840s story \"Rappaccini's Daughter\""
      ],
      [
        "$1600",
        "\"The Wept of Wish-Ton-Wish\" is this author's 1829 novel about King Philip's War"
      ],
      [
        "$2000",
        "The title gem in this Wilkie Collins novel was once in the handle of a dagger owned by Tippoo, the sultan of Seringapatam"
      ]
    ]
  },
  "9": {
    "title": "NUMBER OF LEGS ON...",
    "clues": [
      [
        "$400",
        "A cockroach"
      ],
      [
        "$800",
        "Charlotte in \"Charlotte's Web\""
      ],
      [
        "$1200",
        "A grand piano (normally)"
      ],
      [
        "$1600",
        "A muskellunge"
      ],
      [
        "DAILY DOUBLE",
        "An archaeopteryx"
      ]
    ]
  },
  "10": {
    "title": "THE JEOPARDY! TIME MACHINE",
    "clues": [
      [
        "$400",
        "Don't visit the court of Louis XIII without one of these -- the prematurely bald king made them the fashion"
      ],
      [
        "$800",
        "Einstein?  Beethoven?  No thanks, I'd rather hang out with Dean, Sammy, Frank & the rest of this group"
      ],
      [
        "$1200",
        "Let's go back to 1820 for some literary talk with this Romantic poet; don't mind his coughing"
      ],
      [
        "DAILY DOUBLE",
        "Ladies, this royal hunk of man was single from late 1537 to early 1540..any takers?"
      ],
      [
        "$2000",
        "Stiffen that upper lip...you're going to fight in the Battle of Britain piloting this plane, seen here"
      ]
    ]
  },
  "11": {
    "title": "WANNA BETTE?",
    "clues": [
      [
        "$400",
        "Bette Midler won an Emmy for an appearance in which she sang a goodbye song to this retiring host"
      ],
      [
        "$800",
        "In a 1993 TV version of this musical, Bette played Rose Hovick"
      ],
      [
        "$1200",
        "Punning word that completes the title of Bette's 1980 book \"A View from a...\""
      ],
      [
        "$1600",
        "Boy in Bette's band who arranged her 1973 hit \"Boogie Woogie Bugle Boy\""
      ],
      [
        "$2000",
        "This film in which she sang \"The Wind Beneath My Wings\" put the sand beneath her toes"
      ]
    ]
  }
}