{
  "0": {
    "title": "BRITISH HISTORY DATEBOOK",
    "clues": [
      [
        "$200",
        "January 20, 1265:This political body meets for the first time"
      ],
      [
        "$400",
        "October 4, 1535:The first complete modern English version of this is published"
      ],
      [
        "$600",
        "September 2, 1666:This deadly conflagration begins"
      ],
      [
        "$800",
        "December 12, 1189:This monarch leaves England for the Crusades"
      ],
      [
        "$1000",
        "January 9, 1806:The state funeral for this naval war hero is conducted"
      ]
    ]
  },
  "1": {
    "title": "TV's SUPPORTING CASTS",
    "clues": [
      [
        "$200",
        "Katrina Bowden as Cerie, Liz Lemon's assistant"
      ],
      [
        "$400",
        "Michael Urie as Marc St. James, an assistant at Mode magazine"
      ],
      [
        "$600",
        "Kunal Nayyar as Caltech scientist Rajesh Koothrappali"
      ],
      [
        "$800",
        "Amanda Righetti as Grace Van Pelt, a rookie member of the California Bureau of Investigation"
      ],
      [
        "$1000",
        "T.J. Thyne as Dr. Jack Hodgins, an expert on insects, spores & minerals at the Jeffersonian Institute"
      ]
    ]
  },
  "2": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "In 1993 the FCC required analog TVs sold in the U.S. to display this to help the deaf & the non-English speaking"
      ],
      [
        "$400",
        "By definition, it's what you do at an ingress"
      ],
      [
        "$600",
        "Timbo the elephant lived at Shambala, the retreat of this former Hitchcock movie actress, & liked when she fed him Clorets"
      ],
      [
        "$800",
        "If Simon LeBon had stomach acid going up his esophagus & causing heartburn, he'd be suffering this"
      ],
      [
        "$1000",
        "8-letter term for a jug of Pooh's favorite stuff, or for the wax structure that a queen bee builds to store her nectar"
      ]
    ]
  },
  "3": {
    "title": "THE WHISKEY TRAIL",
    "clues": [
      [
        "$200",
        "Old Rip Van Winkle is among the fine brands of this whiskey type made in Kentucky"
      ],
      [
        "$400",
        "Opened in 1923, Yamazaki Distillery was this country's first"
      ],
      [
        "$600",
        "After moving across the Detroit River, this brand was forced by the U.S. to put its country of origin in its name"
      ],
      [
        "$800",
        "Bushmill's & Tullamore Dew come from this island"
      ],
      [
        "$1000",
        "The tiny town of Penderyn houses this U.K. nation's only whisky distillery"
      ]
    ]
  },
  "4": {
    "title": "\"ARD\" STUFF",
    "clues": [
      [
        "$200",
        "A large drinking vessel with a single handle & often a hinged cover"
      ],
      [
        "$400",
        "Payment offered & made for the return of lost property"
      ],
      [
        "$600",
        "7-letter word for a grove of fruit or nut trees"
      ],
      [
        "$800",
        "Clumsy, or hard to handle"
      ],
      [
        "$1000",
        "An explosive device used to break down a wall; you might be \"hoisted with your own\" if you're unlucky"
      ]
    ]
  },
  "5": {
    "title": "RHETT-ORIC",
    "clues": [
      [
        "$200",
        "Rhett Butler tells a weeping Scarlett, \"Never in any crisis of your life have I known you to have\" one of these handy"
      ],
      [
        "$400",
        "On honeymoon Rhett says, \"Forget about Atlanta. I brought you to\" this city \"to have fun\""
      ],
      [
        "$600",
        "Skeptical of the South's chances, Rhett notes that \"There's not a cannon factory south of\" this line"
      ],
      [
        "DAILY DOUBLE",
        "The movie added this adverb to Rhett's famous final line"
      ],
      [
        "$1000",
        "Rhett: \"You've turned me out while you chased\" him, \"while you dreamed of\" him--not tonight"
      ]
    ]
  },
  "6": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$400",
        "This city's Haight-Ashbury District emerged in the 1960s as a mecca of the counterculture scene"
      ],
      [
        "$800",
        "Yes, dear, this insurance center is the largest city in the Connecticut River Valley"
      ],
      [
        "$1200",
        "The American Friends Service Committee, a Quaker peace group, is headquartered in this city"
      ],
      [
        "$1600",
        "\"Midnight in the Garden of Good and Evil\" is a nonfiction book about events in this Georgia city"
      ],
      [
        "$2000",
        "Texas' \"Sun City\", it's a sister city of Ciudad Juarez, Mexico"
      ]
    ]
  },
  "7": {
    "title": "THE SECOND TIME AROUND",
    "clues": [
      [
        "$400",
        "\"Groovy Kind Of Love\":The Mindbenders in 1966, this man in 1988"
      ],
      [
        "$800",
        "\"Barbara Ann\":The Regents in 1961, this group in 1966"
      ],
      [
        "$1200",
        "\"Don't Let The Sun Go Down On Me\":Elton John in 1974, this man & Elton in 1992"
      ],
      [
        "$1600",
        "\"This Old Heart Of Mine\":The Isley Brothers in 1966, this man in 1990"
      ],
      [
        "$2000",
        "\"You Don't Have To Say You Love Me\":This woman in 1966, Elvis in 1970"
      ]
    ]
  },
  "8": {
    "title": "LANGUAGE",
    "clues": [
      [
        "$400",
        "Fur is spoken in this troubled westernmost province of Sudan"
      ],
      [
        "$800",
        "The lead singer of the band Dengue Fever is from this country & often sings in Khmer"
      ],
      [
        "DAILY DOUBLE",
        "Tok Pisin, spoken on New Guinea, is this type of blended language & Tok Pisin literally means \"talk\" this"
      ],
      [
        "$1600",
        "Formed in 1906, the party to represent speakers of this language in Finland is still going strong"
      ],
      [
        "$2000",
        "In ancient times, the Phoenician language spread to this city, where it became known as Punic"
      ]
    ]
  },
  "9": {
    "title": "ABLE ANIMALS",
    "clues": [
      [
        "$400",
        "When a snake sticks out its tongue, it's not tasting but using this sense"
      ],
      [
        "$800",
        "Cats have tapetum lucidum membranes in this body part, so they have 2 chances to catch photons"
      ],
      [
        "$1200",
        "Rats have poor vision but can enhance their perception by using these, also called vibrissae"
      ],
      [
        "$1600",
        "Some moths are able to detect chemical love signals called these up to 7 miles away"
      ],
      [
        "$2000",
        "This fish seen here has a rod and bait on top of its head to lure and catch prey"
      ]
    ]
  },
  "10": {
    "title": "STAMP COLLECTING",
    "clues": [
      [
        "$400",
        "She's the subject of the world's first postage stamp, seen here & issued in 1840"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a stamp on the monitor.)  In the authentication process of certain stamps, detection fluid is applied to the back, revealing this type of transparent impression"
      ],
      [
        "DAILY DOUBLE",
        "The U.S. stopped issuing this type of stamp in the 1970s, when most domestic mail was being sent that way anyway"
      ],
      [
        "$1600",
        "From the Latin for \"remind\", it's a stamp, like the civil rights one seen here, issued to honor a person, place or event"
      ],
      [
        "$2000",
        "The postmark on the stamp & envelope indicates it's one of these collectibles mailed on the day it was originally issued"
      ]
    ]
  },
  "11": {
    "title": "RHETORIC",
    "clues": [
      [
        "$400",
        "5-letter word for when the intended meaning is different from the literal meaning"
      ],
      [
        "$800",
        "\"To be or not to be\" is not a thesis but an example of this, also meaning \"the opposite\""
      ],
      [
        "$1200",
        "As well as cell division, meiosis means this 14-letter term, like \"LeBron James is a decent player\""
      ],
      [
        "$1600",
        "Interrogatio is the classical name for this device that, unlike our clue, requires no response"
      ],
      [
        "$2000",
        "Excursus is another term for this drift into a tangential or unrelated topic, from the Latin for \"to go aside\""
      ]
    ]
  }
}