{
  "0": {
    "title": "U.S. TERRITORIES & AREAS",
    "clues": [
      [
        "$200",
        "2-square-mile Navassa Island is located in this sea, about 100 miles south of Guantanamo Naval Base"
      ],
      [
        "$400",
        "Tiny Wake Island in the Pacific was attacked by the Japanese on December 8, 1941 & held until Sept. of this year"
      ],
      [
        "$600",
        "Pago Pago is the capital of this \"American\" territory, a group of 5 islands & 2 atolls"
      ],
      [
        "$800",
        "The largest & southernmost of the Mariana Islands, it was ceded to the U.S. after the Spanish-American War"
      ],
      [
        "$1000",
        "Explored by Columbus in 1493, the main islands of this \"chaste\" group are split between the U.S. & Britain"
      ]
    ]
  },
  "1": {
    "title": "IS THIS A RERUN?",
    "clues": [
      [
        "$200",
        "It's Ed Asner redux in this '70s series, one of the few dramas ever to spin off from a sitcom"
      ],
      [
        "$400",
        "They killed Kenny in the last episode of this animated comedy, but here he is again; I give up!"
      ],
      [
        "$600",
        "This spinoff set in a bar was a continuation of \"All in the Family\" with the same main character"
      ],
      [
        "$800",
        "Matt Smith is the latest actor to be this sci-fi \"Dr.\", previously played by Peter Davison & Tom Baker"
      ],
      [
        "$1000",
        "If you missed the first Sat. night episode of this reality show on Fox, there's usually another right after"
      ]
    ]
  },
  "2": {
    "title": "HEALTH & BEAUTY",
    "clues": [
      [
        "$200",
        "The 2 most important factors in aging skin are genetics & your exposure to this"
      ],
      [
        "$400",
        "Done since Cleopatra's time, a chemical this involves removing the top layer of cells to reveal smoother skin"
      ],
      [
        "$600",
        "2-word alliterative term for a surgical tightening of the abdominal wall & removing excess fat & skin"
      ],
      [
        "$800",
        "Watch for changes in these dark skin blemishes that are clusters of melanocytes, not rodents"
      ],
      [
        "$1000",
        "This fibrous protein is injected to fill in wrinkles & acne scars as well as to plump lips"
      ]
    ]
  },
  "3": {
    "title": "WRAPPERS",
    "clues": [
      [
        "$200",
        "Red, yellow & blue balloons are featured all over this bread brand's wrapper"
      ],
      [
        "$400",
        "To make the traditional Greek favorite dolma, wrap rice & ground meat in these leaves"
      ],
      [
        "$600",
        "After his birth in Luke 2, Jesus was wrapped in these clothes & laid in the manger"
      ],
      [
        "$800",
        "Used primarily on food, this brand of \"wrap\" was introduced by Dow Chemical in 1952 & quickly became popular"
      ],
      [
        "$1000",
        "This head covering whose name is from the Turkish for \"gauze\" may involve wrapping yards of fabric around your head"
      ]
    ]
  },
  "4": {
    "title": "50 CENT",
    "clues": [
      [
        "$200",
        "This president has been on the front of the half dollar since 1964"
      ],
      [
        "$400",
        "This cracked object adorned the back of the 50-cent piece until 1963"
      ],
      [
        "$600",
        "Since 1794 this creature on the back of several versions has undergone 5 different major changes"
      ],
      [
        "$800",
        "The USA's 1965 coinage act reduced the amount of this metal in half dollars from 90% to 40%"
      ],
      [
        "$1000",
        "This statesman graced the 50-cent piece for 15 years beginning in 1948"
      ]
    ]
  },
  "5": {
    "title": "\"M\" & \"M\"",
    "clues": [
      [
        "$200",
        "\"Insane\" term for the NCAA men's basketball tournament held each spring"
      ],
      [
        "$400",
        "This political organization begun by Jerry Falwell in 1979 fought for many conservative causes"
      ],
      [
        "$600",
        "Get the whole crypt to dance along to this Bobby \"Boris\" Pickett No. 1 song from Halloween 1962"
      ],
      [
        "DAILY DOUBLE",
        "The visitors' center for this author's house is at the corner of Peachtree Street & Peachtree Place"
      ],
      [
        "$1000",
        "England's King Charles II was known by this \"jovial\" nickname"
      ]
    ]
  },
  "6": {
    "title": "MINERALS",
    "clues": [
      [
        "$400",
        "Drywall is also called gypboard, the \"gyp\" short for this"
      ],
      [
        "$800",
        "The heavy mineral ilmenite, FeTiO3, is the main source of this lightweight metal, symbol Ti"
      ],
      [
        "$1200",
        "Vermiculite makes good insulation, but sadly the former main mine produced vermiculite riddled with this"
      ],
      [
        "$1600",
        "Formed in lava, leucite is common on the slopes of this mount above the Bay of Naples"
      ],
      [
        "$2000",
        "Galena, Wisconsin's state mineral, is an ore of this metal seen on the state flag"
      ]
    ]
  },
  "7": {
    "title": "NONCREDIT WHERE CREDIT IS DUE",
    "clues": [
      [
        "$400",
        "He not only chose to \"Live Free or Die Hard\" but also to perform unbilled in 2007's \"Nancy Drew\""
      ],
      [
        "$800",
        "Soon after 10 years of playing Monica on \"Friends\", she was uncredited as Lena in \"The Longest Yard\""
      ],
      [
        "$1200",
        "He (unofficially) reunited with his \"Untouchables\" co-star Kevin Costner in \"Robin Hood: Prince of Thieves\""
      ],
      [
        "$1600",
        "He got no credit as the brother of Zoolander or in \"Anchorman\", where he played rival newsman Wes Mantooth"
      ],
      [
        "$2000",
        "Before he was \"Fast & Furious\", he was an uncredited hospital orderly in \"Awakenings\""
      ]
    ]
  },
  "8": {
    "title": "IF JUDD APATOW ADAPTED THE CLASSICS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Agamemnon goes on a hilarious bender after sacrificing his daughter to gain a fair wind to this city"
      ],
      [
        "$1200",
        "These goaty creatures who form the chorus of Euripides' \"Cyclops\" sure make a lot of body part jokes"
      ],
      [
        "$1600",
        "Seth Rogen's expression was priceless when Thyestes is tragically tricked into doing this to his sons"
      ],
      [
        "$2000",
        "In Apatow's \"Orestes\", Will Ferrell makes a cameo as the deus ex machina, this son of Zeus"
      ]
    ]
  },
  "9": {
    "title": "HAVE SOME CAKE OR PIE",
    "clues": [
      [
        "$400",
        "From an old word for \"cake\", this dish that's often \"Lorraine\" was fashionable in the '70s but reviled in the '80s"
      ],
      [
        "$800",
        "Lindy's & Juniors are New York makers of this, which is more a curd tart than a cake"
      ],
      [
        "DAILY DOUBLE",
        "Though North Floridians wanted pecan pie as the state pie, this one from Southern Florida ruled the day"
      ],
      [
        "$1600",
        "David Dalquist of Nordic Ware created this type of cake pan & added folds for easy cutting"
      ],
      [
        "$2000",
        "One of Harry Potter's favorite desserts is this golden syrup tart"
      ]
    ]
  },
  "10": {
    "title": "HE'S \"R\" MAN",
    "clues": [
      [
        "$400",
        "Before becoming prime minister in 1974, he was Israel's ambassador to the United States"
      ],
      [
        "$800",
        "This guy is seen here with his most famous invention"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew shows a cartouche on the monitor.)  In the cartouche seen here, the circle stands for the sun god Ra, the pillar the city of Heliopolis, the three fox skins represent the letters \"M\" & \"S\" & the staff means ruler; together, they denote this pharaoh, ruler of Heliopolis"
      ],
      [
        "$1600",
        "This Frenchman of Swiss & Basque descent created a sensation with his orchestral work \"Bolero\""
      ],
      [
        "$2000",
        "He won the first Nobel Prize in Physics--it was for his discovery of X-rays"
      ]
    ]
  },
  "11": {
    "title": "ON ____",
    "clues": [
      [
        "$400",
        "In baseball, next to bat"
      ],
      [
        "$800",
        "Beer served not in a bottle but rather from a keg"
      ],
      [
        "$1200",
        "3-button system from GM providing in-vehicle safety & protection"
      ],
      [
        "DAILY DOUBLE",
        "Impatient, or sitting on a U2 guitarist"
      ],
      [
        "$2000",
        "Readily available to be summoned to work, though not necessarily scheduled"
      ]
    ]
  }
}