{
  "0": {
    "title": "GOVERNMENT & POLITICS",
    "clues": [
      [
        "$100",
        "The preamble states that the Constitution was established \"in order to form a more perfect\" one of these"
      ],
      [
        "$200",
        "With 54, this state's electoral votes represent slightly more than 10% of the total 538"
      ],
      [
        "$300",
        "The annual term of the Supreme Court usually ends in June & begins on the second Monday in this month"
      ],
      [
        "$400",
        "Bob Dole's running mate in 1996, he is co-director of Empower America"
      ],
      [
        "$500",
        "At age 84, this West Virginian is the second-oldest member of the U.S. Senate; Strom Thurmond is 15 years older"
      ]
    ]
  },
  "1": {
    "title": "TV OR NOT TV",
    "clues": [
      [
        "$100",
        "\"M*A*S*H\" role played by Elliot Gould on film & by Wayne Rogers on TV"
      ],
      [
        "$200",
        "Duuuuude, Ray Walston totally reprised his role as Mr. Hand, Spicoli's teacher, in the series based on this film"
      ],
      [
        "$300",
        "\"You want\" this Debbie Allen show based on a 1980 film?  Well, it \"costs, and right here is where you start payin'\""
      ],
      [
        "$400",
        "The sitcom based on this Tom Hanks-Jackie Gleason film lasted about 8 weeks"
      ],
      [
        "$500",
        "Prof. Charles Kingsfield made law students cry the old-fashioned way both on film & on CBS in this series"
      ]
    ]
  },
  "2": {
    "title": "STRAIT TO THE POINT",
    "clues": [
      [
        "$100",
        "The English Channel connects to this sea via the Strait of Dover"
      ],
      [
        "DAILY DOUBLE",
        "This strait separates the fourth-largest nation of the world from the largest"
      ],
      [
        "$300",
        "The Bosporus strait is straddled by this city"
      ],
      [
        "$400",
        "This strait runs through the Pillars of Hercules"
      ],
      [
        "$500",
        "The Gulf of Oman is connected to this gulf by the Strait of Hormuz"
      ]
    ]
  },
  "3": {
    "title": "TORAH! TORAH! TORAH!",
    "clues": [
      [
        "$100",
        "The Torah is also known as the 5 books of this leader who, tradition says, wrote them down"
      ],
      [
        "$200",
        "Leviticus 23 mentions the Day of Atonement as well as this \"feast of unleavened bread\""
      ],
      [
        "$300",
        "It's the famous 4-word command uttered in Exodus 5:1"
      ],
      [
        "$400",
        "In Genesis it is said that he was \"a just man and perfect in his generations\""
      ],
      [
        "$500",
        "The Torah ends with this book"
      ]
    ]
  },
  "4": {
    "title": "ELEMENTARY ADVICE",
    "clues": [
      [
        "$100",
        "Zn before you speak"
      ],
      [
        "$200",
        "Mind your own Bi"
      ],
      [
        "$300",
        "All the best parking places Ar"
      ],
      [
        "$400",
        "Cs the day"
      ],
      [
        "$500",
        "A foolish criminal will become a Si"
      ]
    ]
  },
  "5": {
    "title": "PREFIXES",
    "clues": [
      [
        "$100",
        "Meaning \"first\" or \"earliest\", it may precede \"plasm\""
      ],
      [
        "$200",
        "Syncrasy doesn't mean anything without this prefix signifying \"personal or private\""
      ],
      [
        "$300",
        "The name of this fish seen here is the prefix meaning \"four\" in its old genus name"
      ],
      [
        "$400",
        "Wherefore art thou this prefix that means \"similar\" & precedes \"stasis\""
      ],
      [
        "$500",
        "It's a 4-letter medical prefix meaning \"within\""
      ]
    ]
  },
  "6": {
    "title": "HISTORICAL TRICK OR TREAT",
    "clues": [
      [
        "$200",
        "(Ding dong!  But the trick's on Rootin' Tootin' Sofia of the Clue Crew.)  I'm dressed up as this performer in Buffalo Bill's Wild West Show, but, uh, Mom wouldn't buy me a rifle!"
      ],
      [
        "$400",
        "(Ding dong!  Sir Jimmy of the Clue Crew is at the door.)  I'm sworn to uphold this code whose name is an alteration of a word meaning \"horseman\""
      ],
      [
        "$600",
        "(Ding dong!  Cheryl of the Clue Crew prompts you to asp the question.)  I'm Cleopatra, & Shakespeare said, \"Age cannot wither me, nor custom fail my infinite\" this"
      ],
      [
        "$800",
        "(Ding dong!  Jimmy of the Clue Crew is back for more!  Does he want candy or bread and circuses?)  Hail, Caesar!  I'm a commander in the Roman army where a hundred men form a century and 60 centuries form this group"
      ],
      [
        "$1000",
        "(Ding dong!  Don't wig out, it's just Sarah of the Clue Crew.)  I'm Marie Antoinette, but at my Revolutionary trial, I was simply known as \"the Widow\" this"
      ]
    ]
  },
  "7": {
    "title": "KINGS OF ENGLAND",
    "clues": [
      [
        "$200",
        "Before the Norman Conquest, there were 3 kings of this name; since, there have been 8"
      ],
      [
        "$400",
        "King who's railing here in the Thomas More biopic \"A Man for All Seasons\"\"Catherine's not my wife!  No priest can make her so!\""
      ],
      [
        "$600",
        "In 1952 this father of Elizabeth II died in his sleep at Sandringham"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin for \"to rule\", it's the term for 1811 to 1820, when the future George IV ruled in place of his crazy dad"
      ],
      [
        "$1000",
        "He's the 11th century king being imitated here\"Stop!  Stop!  I command you as your king!\""
      ]
    ]
  },
  "8": {
    "title": "SPELL THE LAST NAME",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Solo aerial Atlantic crosser of 1927"
      ],
      [
        "$600",
        "Soldier, statesman & 34th president of the U.S."
      ],
      [
        "$800",
        "\"Soap\", \"Benson\" & \"Sports Night\" actor Robert..."
      ],
      [
        "$1000",
        "Maiden name of the author of \"A Vindication of the Rights of Woman\""
      ]
    ]
  },
  "9": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "Theme rooms (with jacuzzis!) are available at the Fantasyland Hotel & Resort in this capital of Alberta"
      ],
      [
        "$400",
        "You'll pass through the Beule Gate on your way up this Athenian hill on the way to the Parthenon"
      ],
      [
        "$600",
        "The Schuylkill River flows through this city just before it empties into the Delaware"
      ],
      [
        "$800",
        "Head to this Hungarian town, the namesake of a sweet white wine, to check out the famed vineyards"
      ],
      [
        "$1000",
        "Just smaller than New Jersey, this republic consists of about 300 South Pacific islands, including the Yasawa group"
      ]
    ]
  },
  "10": {
    "title": "INSPIRED CHARACTERS",
    "clues": [
      [
        "$200",
        "This author of \"Orlando\" based her 1922 novel \"Jacob's Room\" on the life & death of her brother Thoby"
      ],
      [
        "$400",
        "Scythrop Glowry in the 1818 novel \"Nightmare Abbey\" is believed to be a spoof of this poet, Lord Byron's pal"
      ],
      [
        "DAILY DOUBLE",
        "Some of her books feature her alter ego Ariadne Oliver, creator of a fictional Finnish detective"
      ],
      [
        "$800",
        "Katherine Mansfield was supposedly the inspiration for Gudrun in his book \"Women in Love\""
      ],
      [
        "$1000",
        "The quirky hero of \"The Ordeal of Gilbert Pinfold\" is a self-caricature by this man who took us on a visit to Brideshead"
      ]
    ]
  },
  "11": {
    "title": "ROBOT MANIA",
    "clues": [
      [
        "$200",
        "In this 1984 film a cyborg from the future travels back in time to kill Sarah Connor"
      ],
      [
        "$400",
        "This astromech droid from Naboo met his best bud, a protocol droid, in a sandstorm on Tatooine"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew gets down with a robot dog.)  A marvel of modern engineering, this Sony product is very interactive--let's dance!"
      ],
      [
        "$800",
        "In this Ira Levin novel, the husbands in a small town have replaced their spouses with robot versions"
      ],
      [
        "$1000",
        "Based on a story by Isaac Asimov, this Robin Williams robot film spans 200 years"
      ]
    ]
  }
}