{
  "0": {
    "title": "VICE PRESIDENTS WHO BECAME PRESIDENT",
    "clues": [
      [
        "$200",
        "Raised in Whittier, California"
      ],
      [
        "$400",
        "His wife is seen here"
      ],
      [
        "$600",
        "The last to become president because of the death of a president"
      ],
      [
        "$800",
        "In the early '40s he was among the youngest pilots in the U.S. Navy"
      ],
      [
        "DAILY DOUBLE",
        "In 1910 he flew in a plane built by the Wright Brothers"
      ]
    ]
  },
  "1": {
    "title": "PUGILISTIC SOBRIQUETS",
    "clues": [
      [
        "$200",
        "Once known as \"The Louisville Lip\", he later became \"The Greatest\""
      ],
      [
        "$400",
        "When asked about his future plans, this boxer known as \"Iron Mike\" said, \"I don't know...I might just fade into Bolivian\""
      ],
      [
        "$600",
        "Lightweight champ Ray Mancini received this nickname that his father also used as a top contender"
      ],
      [
        "$800",
        "This nickname of Oscar De La Hoya is the title of a 1939 film with William Holden as a boxer"
      ],
      [
        "$1000",
        "\"Killer\" nickname of Thomas Hearns, who held world titles in 4 different weight classes"
      ]
    ]
  },
  "2": {
    "title": "CHILDREN'S LIT",
    "clues": [
      [
        "$200",
        "Adelheid is the real name of this orphan girl of the Swiss Alps"
      ],
      [
        "$400",
        "In Robert Lawson's \"Ben and Me\", Ben is Benjamin Franklin & Me is Amos, one of these creatures who lives in Ben's cap"
      ],
      [
        "$600",
        "\"The Last Battle\" by C.S. Lewis chronicles the last days of this magical land"
      ],
      [
        "$800",
        "I can't always see \"My Shadow\" but I can always read about it in this Scotsman's \"A Child's Garden of Verses\""
      ],
      [
        "$1000",
        "He's the author & illustrator of such popular books as \"The Very Hungry Caterpillar\" & \"The Very Busy Spider\""
      ]
    ]
  },
  "3": {
    "title": "FRAGRANCES",
    "clues": [
      [
        "$200",
        "Her No. 5 perfume was later joined by Nos. 22 & 19"
      ],
      [
        "$400",
        "Eternity, Truth, Obsession: they're all fragrances from this designer"
      ],
      [
        "$600",
        "You might say this man's cologne, introduced by Bijan in 1996, is a real slam dunk"
      ],
      [
        "$800",
        "In addition to the original, Ralph Lauren has Sport & Sport Extreme versions of this fragrance"
      ],
      [
        "$1000",
        "In 2003 her Youth-Dew was packaged in a golden bottle to celebrate its 50th anniversary"
      ]
    ]
  },
  "4": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew)  I'm in this city; Bookbinder's is under renovations, so it has to be a cheesesteak"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew)  I'm in this New England state, the U.S.A.'s largest producer of maple syrup"
      ],
      [
        "$600",
        "(Sarah)  I'm taking off from this state capital that shares its name with a 1,500-square-mile ice field"
      ],
      [
        "$800",
        "(Sofia of the Clue Crew)  I'm at Lumahai Beach on this gorgeous \"Garden Island\""
      ],
      [
        "$1000",
        "(Sofia)  I'm on Squaw Peak in eastern California, looking down at this lake with a Native American name"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "A squash or pumpkin, or pierced by a bull's horn"
      ],
      [
        "$400",
        "A corridor, or to drag away a load"
      ],
      [
        "$600",
        "A jack in a deck of cards, or part of a church"
      ],
      [
        "$800",
        "A young deer, or a mythical Roman deity, half-man, half-goat"
      ],
      [
        "$1000",
        "Rough in texture, or a semester-long class at school"
      ]
    ]
  },
  "6": {
    "title": "INTO AFRICA",
    "clues": [
      [
        "$400",
        "Italy invaded this north African country in 1911 & took control in 1912"
      ],
      [
        "$800",
        "The winner of 7 Oscars, the 1985 film \"Out of Africa\" takes place largely on a plantation in this country"
      ],
      [
        "$1200",
        "The French governed this republic under the territorial name Ubangi-Chari"
      ],
      [
        "$1600",
        "Of the 5 African countries that border the Mediterranean, it's the largest in area"
      ],
      [
        "$2000",
        "(Hi, I'm Chris Matthews)  In my youth I worked as a Peace Corps volunteer in this southern African kingdom now ruled by King Mswati III"
      ]
    ]
  },
  "7": {
    "title": "SINGERS' FIRST FILMS",
    "clues": [
      [
        "$400",
        "\"Love Me Tender\""
      ],
      [
        "$800",
        "\"Boyz n the Hood\""
      ],
      [
        "$1200",
        "\"Purple Rain\""
      ],
      [
        "$1600",
        "\"Tremors\""
      ],
      [
        "$2000",
        "\"Memphis Belle\""
      ]
    ]
  },
  "8": {
    "title": "WILDLIFE",
    "clues": [
      [
        "$400",
        "Bison may have reached America during the Pleistocene epoch via a land bridge across what's now this strait"
      ],
      [
        "$800",
        "A group of these normally consists of a few females, offspring & an adult male known as a silverback"
      ],
      [
        "$1200",
        "Beetles range in size from 1/100 inch long to this giant that measures more than 4 inches"
      ],
      [
        "$1600",
        "In North America it's sometimes called a short-tailed weasel"
      ],
      [
        "$2000",
        "The Canadian type of this cat has very large feet padded with extra hair in winter to chase down snowshoe rabbits"
      ]
    ]
  },
  "9": {
    "title": "A HEAD FOR BUSINESS",
    "clues": [
      [
        "$400",
        "Idaho billionaire J.R. Simplot supplies half of these items that McDonald's sells"
      ],
      [
        "$800",
        "A pregnant Ethel Gant, unable to fit into girdle or garter, gave her textile-executive husband the idea for this garment"
      ],
      [
        "$1200",
        "Hilton is a last name; this brand now on Regency Hotels was the first name of Mr. Von Dehn"
      ],
      [
        "DAILY DOUBLE",
        "Paul Galvin started making car radios -- motorized Victrolas, you might say -- under this name"
      ],
      [
        "$2000",
        "These brothers ran a movie theater before going into production with Miramax"
      ]
    ]
  },
  "10": {
    "title": "I LIKE \"U\"",
    "clues": [
      [
        "$400",
        "In 2000 its rings were seen for the first time by a telescope on Earth, the new Keck II in Hawaii"
      ],
      [
        "$800",
        "It's a word meaning a salve or balm"
      ],
      [
        "$1200",
        "In 1992 singer Van Morrison received an honorary degree from Northern Ireland's University of this"
      ],
      [
        "$1600",
        "This pharmaceutical company was founded in Kalamazoo, Michigan in 1886"
      ],
      [
        "DAILY DOUBLE",
        "Heisenberg stated in it, you can't simultaneously determine the position & momentum of a particle"
      ]
    ]
  },
  "11": {
    "title": "SEW WHAT?",
    "clues": [
      [
        "$400",
        "If your pincushion is this, keep it away from your computerized sewing machine; it could erase the memory"
      ],
      [
        "$800",
        "The handy-dandy device seen here helps sewers do this"
      ],
      [
        "$1200",
        "Fabrics come in 3 basic categories: natural, synthetic & this, like cotton/polyester"
      ],
      [
        "$1600",
        "You may be able to let this down & face it if your skirt's too short"
      ],
      [
        "$2000",
        "These stitched folds run the entire length of a garment & may be plain, pin, shell or friar (okay, that one's a joke)"
      ]
    ]
  }
}