{
  "0": {
    "title": "THE STATE OF THE STATE",
    "clues": [
      [
        "$200",
        "Underwater--or 80% of its largest city anyway, in August 2005"
      ],
      [
        "$400",
        "Confused--in Nov. 2008 this state was unsure who got elected as its new senator, Mark Begich or Ted Stevens"
      ],
      [
        "$600",
        "On fire--on Oct. 8, 1871, 90,000 people in a major city were left homeless in this state"
      ],
      [
        "$800",
        "Frozen--specifically at Mt. Washington in this New England state, where it was around -47 degrees on Jan. 29, 1934"
      ],
      [
        "$1000",
        "Extremely windy, seen here is the April 11, 1965 double tornado in Elkhart in this state"
      ]
    ]
  },
  "1": {
    "title": "MOVIE ROLES",
    "clues": [
      [
        "$200",
        "2009:Austrian fashionista Bruno"
      ],
      [
        "$400",
        "2009: Zed, who lives in \"Year One\""
      ],
      [
        "$600",
        "2009: Skynet fighter John Connor"
      ],
      [
        "$800",
        "2009: Public enemy John Dillinger"
      ],
      [
        "$1000",
        "2008: Mary, \"The Other Boleyn Girl\""
      ]
    ]
  },
  "2": {
    "title": "AROUND THE COURTROOM",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew reports from a courtroom.)  The judge might not literally sit on one, but his predecessors did, as in the Shakespeare line, \"To pluck down justice from your awful\" this"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from a courtroom.)  To plead a case before the court, attorneys must literally do this 3-word phrase; many just out of law school struggle to do it"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from a courtroom.)  Rather than have the jurors choose this person, some states automatically appoint the juror who's in the seat I'm in"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from a courtroom.)  The officer of the court is responsible for maintaining security, guarding juries &, in most courts, giving this 2-word order when the judge enters"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from a courtroom.)  The court reporter who sits here must record up to 250 words per minute for CVR certification, the \"V\" standing for this exact adjective"
      ]
    ]
  },
  "3": {
    "title": "I'M GETTING THE SHAKES(PEARE)",
    "clues": [
      [
        "$200",
        "A history of Denmark by Saxo Grammaticus was one source of this 5-act tragedy"
      ],
      [
        "$400",
        "Bassanio gets some skin in the game & asks to borrow some money from his pal Antonio to woo a woman in this play"
      ],
      [
        "$600",
        "\"You lie, in faith, for you are called plain Kate, and bonny Kate, and sometimes Kate the curst\" is spoken in this play"
      ],
      [
        "DAILY DOUBLE",
        "Menteith, Caithness & Angus are among the noblemen in this tragedy"
      ],
      [
        "$1000",
        "This title guy dies of a broken heart as he kneels over the body of his youngest daughter"
      ]
    ]
  },
  "4": {
    "title": "HAND ME A BOTTLE",
    "clues": [
      [
        "$200",
        "It's a soft rubber container with a stopper, filled with warmed liquid & used when you're ill"
      ],
      [
        "$400",
        "Fractional term for a bottle of liquor that holds 750 milliliters"
      ],
      [
        "$600",
        "Perhaps from the Arabic for \"drinking cup\", it's used for serving wine in a restaurant"
      ],
      [
        "$800",
        "This brand name is also a generic term for what technically are vacuum bottles that maintain temperature"
      ],
      [
        "$1000",
        "4-letter name for a small glass bottle used to hold medicine"
      ]
    ]
  },
  "5": {
    "title": "YOU'LL NEED \"ONE\"",
    "clues": [
      [
        "$200",
        "This is \"under god\" in the Pledge of Allegiance"
      ],
      [
        "$400",
        "The three musketeers' motto"
      ],
      [
        "$600",
        "Proverbially, to double your efficiency is to kill 2 birds with this"
      ],
      [
        "$800",
        "Slang for a slot machine in Vegas"
      ],
      [
        "$1000",
        "4-word term meaning the garment is suitable for all body types"
      ]
    ]
  },
  "6": {
    "title": "PHILOSOPHERS",
    "clues": [
      [
        "$400",
        "Alfred Whitehead said that Europe's philosophical tradition \"consists of a series of footnotes to\" this Greek"
      ],
      [
        "DAILY DOUBLE",
        "Ralph Waldo Emerson once employed this thinker as a gardener & handyman"
      ],
      [
        "$1200",
        "In the 19th century he attacked Denmark's Lutheran church, questioning its true Christianity"
      ],
      [
        "$1600",
        "The first years of the life of this 5th c. philosopher are mostly known from his autobiographical \"Confessions\""
      ],
      [
        "$2000",
        "According to his \"razor\"-sharp philosophy, a problem should be stated in its simplest & most basic terms"
      ]
    ]
  },
  "7": {
    "title": "MUSIC MAKERS",
    "clues": [
      [
        "$400",
        "This \"Double Fantasy\" songwriter was said to be legally blind without his glasses"
      ],
      [
        "$800",
        "Earl Scruggs, once a member of the Foggy Mountain Boys, gained fame playing this instrument"
      ],
      [
        "$1200",
        "\"Walk On By\", made famous by Dionne Warwick, was written by Hal David & him"
      ],
      [
        "$1600",
        "This jazz singer & pianist is Mrs. Elvis Costello"
      ],
      [
        "$2000",
        "Known as a jazz Renaissance man, he screamed up the '80s charts with tunes like \"Rockit\""
      ]
    ]
  },
  "8": {
    "title": "FOLDING THE NEWSPAPER--& MAGAZINE",
    "clues": [
      [
        "$400",
        "2009: This Denver paper"
      ],
      [
        "$800",
        "2008: This New Mexico city's Pulitzer-winning Tribune"
      ],
      [
        "$1200",
        "2009: This hyphenated Seattle paper (it survives online)"
      ],
      [
        "$1600",
        "2008: This revived newspaper that once brightened up New York City"
      ],
      [
        "$2000",
        "2009: This Conde Nast foodie magazine (Bon Appetit is staying around ...for now)"
      ]
    ]
  },
  "9": {
    "title": "THEY RULED!",
    "clues": [
      [
        "$400",
        "At one time, he was first secretary of the Sverdlovsk Party Committee"
      ],
      [
        "$800",
        "In 1979, this leader had to flee his own country"
      ],
      [
        "DAILY DOUBLE",
        "He was the longest serving prime minister of his country & is seen here in his trademark outfit"
      ],
      [
        "$1600",
        "This king of Saudi Arabia was assassinated by his nephew in 1975"
      ],
      [
        "$2000",
        "This former law professor was prime minister of his country for parts of three decades"
      ]
    ]
  },
  "10": {
    "title": "\"RED\" SCIENCE",
    "clues": [
      [
        "$400",
        "Found in warm coastal waters, it's an explosion of fish-killing, toxin-secreting dinoflagellates"
      ],
      [
        "$800",
        "An erythrocyte"
      ],
      [
        "$1200",
        "This salad ingredient, capsicum annuum grossum, has been allowed to ripen on the vine"
      ],
      [
        "$1600",
        "A small, dim star; Proxima Centauri is one"
      ],
      [
        "$2000",
        "Due to the Doppler effect, it's an increase in the wavelength of radiation emitted by a moving celestial body"
      ]
    ]
  },
  "11": {
    "title": "RHYME SCHEME",
    "clues": [
      [
        "$400",
        "Favorable regard, often high"
      ],
      [
        "$800",
        "A steady flow, as \"of consciousness\""
      ],
      [
        "$1200",
        "A topic or motif"
      ],
      [
        "$1600",
        "To use a coupon, or to make up for"
      ],
      [
        "$2000",
        "This monetary unit was 1/100th of a French Franc"
      ]
    ]
  }
}