{
  "0": {
    "title": "THE SAN FRANCISCO EARTHQUAKE OF 1906",
    "clues": [
      [
        "$200",
        "Estimates are that it would have measured 8.25 on the scale named for this man"
      ],
      [
        "$400",
        "Most of the destruction came from these that followed the quake"
      ],
      [
        "$600",
        "The quake was this fault's fault"
      ],
      [
        "$800",
        "This Italian tenor was in town to perform when the earthquake struck"
      ],
      [
        "$1000",
        "This author from nearby Oakland surveyed the damage & declared, \"San Francisco is gone\""
      ]
    ]
  },
  "1": {
    "title": "OH, THE BAND IS OUT ON THE FIELD!",
    "clues": [
      [
        "$200",
        "In Wembley stadium at Live Aid, this band performed \"We Will Rock You\""
      ],
      [
        "$400",
        "On June 23, 2007 this reunited band wasn't \"So Lonely\" playing Dodger Stadium; every little thing they did was magic"
      ],
      [
        "$600",
        "On Sept. 2, 1978 this band grooved in Giants Stadium, playing tunes like \"Jack Straw\" & \"Sugar Magnolia\"; killer set, Jerry!"
      ],
      [
        "$800",
        "The \"Beginning\" of moving stage lights was a 1981 show in a Barcelona bullring on this band's \"Abacab\" tour"
      ],
      [
        "$1000",
        "In October 1982 this \"Should I Stay Or Should I Go\" band supported The Who at L.A.'s Coliseum"
      ]
    ]
  },
  "2": {
    "title": "DUAL BIOGRAPHIES",
    "clues": [
      [
        "$200",
        "Put on your beret & pick up the 2009 book \"Fidel &\" him: \"A Revolutionary Friendship\""
      ],
      [
        "$400",
        "\"Two Lives\", about Gertrude Stein & this partner, investigates how they survived in Nazi Europe"
      ],
      [
        "$600",
        "Leonard Baker wrote a joint bio of Louis Brandeis & this other Jewish justice a generation younger"
      ],
      [
        "$800",
        "2008's \"Giants\" pairs Lincoln with this man who first visited him in 1863 to discuss treatment of black soldiers"
      ],
      [
        "$1000",
        "Michael Ainger wrote a dual biography of these 2 Victorians known for their Savoy fare"
      ]
    ]
  },
  "3": {
    "title": "ITALIAN COOKING",
    "clues": [
      [
        "$200",
        "You can use Arborio rice to make this dish; let each addition of broth be absorbed before adding the next"
      ],
      [
        "$400",
        "To make a basic version of this Italian staple, gradually add cornmeal to boiling water; stir constantly"
      ],
      [
        "$600",
        "This no-cook sauce blends basil, pine nuts & garlic: add oil slowly so the sauce emulsifies fully"
      ],
      [
        "$800",
        "You can use leftovers to make one of these Italian-named egg dishes that's similar to an omelet"
      ],
      [
        "$1000",
        "Cut a baguette, brush with olive oil & bake until golden; now you've got this appetizer, Italian for \"little toasts\""
      ]
    ]
  },
  "4": {
    "title": "A TRIP TO CENTRAL AMERICA",
    "clues": [
      [
        "$200",
        "The strangler type of this fruit tree, genus Ficus, grows massive roots that envelop its host tree"
      ],
      [
        "$400",
        "The three-toed sloth is so sedentary that these organisms, that include seaweed, grow on its fur, providing camouflage"
      ],
      [
        "$600",
        "Because it lives high up in the trees and can fly 35 mph, the scarlet type of this parrot is a rare sight"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "\"G\"-5",
    "clues": [
      [
        "$200",
        "It's the third letter of the Greek alphabet"
      ],
      [
        "$400",
        "A small valley or ravine"
      ],
      [
        "$600",
        "The name of this tropical lizard is imitative of its call"
      ],
      [
        "DAILY DOUBLE",
        "The bulk of a person, especially around the middle"
      ],
      [
        "$1000",
        "A clumsy social error"
      ]
    ]
  },
  "6": {
    "title": "RON HOWARD FILMS",
    "clues": [
      [
        "$400",
        "He reprised the role of Robert Langdon in \"Angels & Demons\""
      ],
      [
        "$800",
        "He played math genius John Nash in \"A Beautiful Mind\""
      ],
      [
        "$1200",
        "He's worked with Ron Howard twice, playing astronaut Jack Swigert in \"Apollo 13\" & Jack Brennan in \"Frost/Nixon\""
      ],
      [
        "$1600",
        "Ron Howard was on fire with this film in which Kurt Russell & William Baldwin starred as firefighting brothers"
      ],
      [
        "$2000",
        "This actor & Nicole Kidman light out for the Oklahoma territory in 1992's \"Far and Away\""
      ]
    ]
  },
  "7": {
    "title": "ANGELS & DEMONS",
    "clues": [
      [
        "$400",
        "Mormons believe that the angel Gabriel & this sailor of Genesis are the same person"
      ],
      [
        "$800",
        "In Jewish mythology, this demon & child-killer was the first wife of Adam; then came Eve"
      ],
      [
        "$1200",
        "In the book of Tobit, this archangel who shares his name with a renaissance artist saves Sarah from a demon"
      ],
      [
        "$1600",
        "In art, cherubim have 4 wings; these highest-ranking angels, guardians of god's throne, have 6 wings"
      ],
      [
        "$2000",
        "\"Well-known\" term for a demon who aids a witch & assumes an animal form, like a cat"
      ]
    ]
  },
  "8": {
    "title": "FAR AND AWAY",
    "clues": [
      [
        "$400",
        "A company called Happy Camel offers \"The Secrets of\" this desert, a 15-day tour of remote areas of Mongolia"
      ],
      [
        "$800",
        "Alice Springs in the Australian Outback is the starting point for the 5-hour drive to see this remote monolith"
      ],
      [
        "DAILY DOUBLE",
        "One way to reach this remote British island in the South Pacific is via a research vessel, the Bounty Bay"
      ],
      [
        "$1600",
        "The inhabitants of this remote British dependency in the south Atlantic call themselves \"saints\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "A BEAUTIFUL MIND",
    "clues": [
      [
        "$400",
        "Logician Saul Kripke said he refused a job offer from this Camb, Mass. Univ,: his mom wanted him to finish H.S."
      ],
      [
        "$800",
        "Future geneticist J.B.S. Haldane began research in his teens on his sister's 300 of these rodents"
      ],
      [
        "$1200",
        "Paul Morphy so dominated chess in the 1850s, he offered to play anyone using only 7 of these"
      ],
      [
        "$1600",
        "On Sept. 19, 1952 he was working on compound helixes & a character with his same first name joined \"Peanuts\""
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew shows an animation on the monitor.)  Communication satellites orbit in a belt 22,300 miles above the Earth; the belt is named for this science fiction writer who proposed geostationary orbits in 1945"
      ]
    ]
  },
  "10": {
    "title": "FROST/NIXON",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "John Nixon commanded a company of minutemen at this inaugural battle of the Revolutionary War"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "From 1777 to 1779 George Frost of New Hampshire was a delegate to the second edition of this legislative body"
      ],
      [
        "$2000",
        "In November 2008 Jefferson county native Jay Nixon was elected this state's governor"
      ]
    ]
  },
  "11": {
    "title": "\"NIGHT\" SHIFT",
    "clues": [
      [
        "$400",
        "I ate curry at bedtime & had one of these in which Richard Simmons & my grandmother chased me through a circus"
      ],
      [
        "$800",
        "A traditional police weapon"
      ],
      [
        "$1200",
        "Warren Burger got his law degree at one of these & rose to be Chief Justice of the United States"
      ],
      [
        "$1600",
        "In Manhattan this series of arraignments at 100 Centre St. from 5:30 P.M. to 1 A.M. has become a tourist attraction"
      ],
      [
        "$2000",
        "ATN Corporation recommends its Cougar model of these for nocturnal crime prevention, security & fishing"
      ]
    ]
  }
}