{
  "0": {
    "title": "DRAGONS",
    "clues": [
      [
        "$200",
        "From ancient times, the dragon was the symbol of this country's imperial family & adorned its flag until 1911"
      ],
      [
        "$400",
        "In this novel, Bilbo Baggins, Gandalf & 13 dwarves reclaim Lonely Mountain & its riches from the dragon Smaug"
      ],
      [
        "$600",
        "In this 2001 animated feature, an ogre rescues the princess Fiona from a firebreathing dragon"
      ],
      [
        "$800",
        "Jason & the Argonauts recovered this after Medea put the dragon who guarded it to sleep"
      ],
      [
        "$1000",
        "This Scandinavian prince rid the Danes of the monster Grendel; 50 years later he was killed by a dragon"
      ]
    ]
  },
  "1": {
    "title": "TV CHARACTERS",
    "clues": [
      [
        "$200",
        "Detective who chomps on half-smoked cigars & always wears a rumpled, stained raincoat"
      ],
      [
        "$400",
        "A shoe salesman who lives on Jeopardy Lane, he escapes the rigors of married life by going to The Jiggly Room"
      ],
      [
        "$600",
        "Lovable taxi mechanic from an undetermined east European country; thank you very much"
      ],
      [
        "$800",
        "Believing herself a widow, she works as a spy for the British government with her partner Major John Steed"
      ],
      [
        "$1000",
        "Former Frisco police detective, now a P.I. afraid of the dark, heights, crowds & milk"
      ]
    ]
  },
  "2": {
    "title": "ELLIS ISLAND",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew)  On January 1, 1892 Annie Moore, a 15-year-old lass from this country, was the first immigrant processed at Ellis Island"
      ],
      [
        "$400",
        "In 1965 LBJ made Ellis Island part of this landmark's national monument"
      ],
      [
        "DAILY DOUBLE",
        "(Cheryl of the Clue Crew)  This comic was born in England; he arrived at Ellis Island in 1908 as a 4-year-old named Leslie"
      ],
      [
        "$800",
        "As the entryway to America, Ellis Island was nicknamed the \"Golden\" this"
      ],
      [
        "$1000",
        "This former Chrysler chairman led the campaign to restore Ellis Island, which had fallen into disrepair"
      ]
    ]
  },
  "3": {
    "title": "ISMs",
    "clues": [
      [
        "$200",
        "The belief in the need to secure rights & opportunities for women equal to those of men"
      ],
      [
        "$400",
        "Late 19th century movement that characterizes the work seen here"
      ],
      [
        "$600",
        "News gathering & reporting; the University of Missouri had the USA's first school of it"
      ],
      [
        "$800",
        "The name of this severe, sometimes fatal form of food poisoning comes from the Latin for \"sausage\""
      ],
      [
        "$1000",
        "A division of a group into mutually antagonistic factions, like the Catholic Church in 1054"
      ]
    ]
  },
  "4": {
    "title": "OLD TESTAMENT WHO'S WHO",
    "clues": [
      [
        "$200",
        "He stood 6 cubits & a span & had a spear whose \"head weighed six hundred shekels of iron\""
      ],
      [
        "$400",
        "Daniel 12:1 says that this archangel is a caretaker of the Jewish people"
      ],
      [
        "$600",
        "In Genesis 17:4, God promised to make him \"a father of many nations\""
      ],
      [
        "$800",
        "\"And Noah begat three sons, Shem, Ham and\" him"
      ],
      [
        "$1000",
        "After the Israelites passed through the Red Sea, this sister of Moses led the women in song & dance"
      ]
    ]
  },
  "5": {
    "title": "7-LETTER WORDS",
    "clues": [
      [
        "$200",
        "People \"thick as\" these are close or tight & you may want to hold on to your wallet"
      ],
      [
        "$400",
        "Hostess snack food seen here split in half"
      ],
      [
        "$600",
        "If you can't handle the predominant sugar in milk, you're intolerant of this"
      ],
      [
        "$800",
        "When a Buddhist achieves this, no more reincarnations"
      ],
      [
        "$1000",
        "This word is German for \"violinist\"; that makes the late Boston Pops conductor Arthur Violinist"
      ]
    ]
  },
  "6": {
    "title": "RULERS",
    "clues": [
      [
        "$400",
        "In 1478 the Spanish Inquisition was established under the reign of these 2 rulers"
      ],
      [
        "$800",
        "By 1519 he ruled over an empire of more than 5 million in central & southern Mexico"
      ],
      [
        "$1200",
        "Gyanendra Bir Bikram Shah Dev is the current ruler of this Himalayan kingdom"
      ],
      [
        "DAILY DOUBLE",
        "On April 11, 1689 she & her Dutch husband were crowned joint sovereigns of England at Westminster Abbey"
      ],
      [
        "$2000",
        "Nicknamed \"The Hammer\", this ruler of the Franks was the grandfather of Charlemagne"
      ]
    ]
  },
  "7": {
    "title": "THE CABINET",
    "clues": [
      [
        "$400",
        "Dang, this department's Risk Management Agency insures more than 100 crops"
      ],
      [
        "$800",
        "It was created by Congress to \"foster, promote and develop the welfare of the wage earners of the United States\""
      ],
      [
        "$1200",
        "Robert F. Kennedy served as JFK's campaign manager in 1960; JFK rewarded him by appointing him to this cabinet post"
      ],
      [
        "$1600",
        "Among the several agencies administered by the Department of Transportation is this one that certifies pilots"
      ],
      [
        "$2000",
        "Bill Clinton's first Treasury secretary was this Texan who had served as Michael Dukakis' running mate in 1988"
      ]
    ]
  },
  "8": {
    "title": "PAPER CLIPS",
    "clues": [
      [
        "$400",
        "The Times, Jan. 25, 1965: this man \"Dies\"; \"the Greatest Englishman of His Time\""
      ],
      [
        "$800",
        "New York Times, November 10, 1965: \"Power Failure Snarls Northeast; 800,000 are Caught in\" these in the city"
      ],
      [
        "$1200",
        "The Onion, Aug. 20, 1998: \"Clinton Chastises Hillary for Failure to Produce Male\" this"
      ],
      [
        "$1600",
        "San Francisco Chronicle, July 25, 2003: \"California's First-Ever Statewide\" one of these \"Will Be Held Oct. 7\""
      ],
      [
        "$2000",
        "This trade paper, September 2, 2003: \"Pricey Tix Pump Pallid Pix\""
      ]
    ]
  },
  "9": {
    "title": "HALIFAX ME",
    "clues": [
      [
        "$400",
        "Canada's first adhesive one of these, the 3-penny beaver, was designed by a Haligonian, Sir Sandford Fleming"
      ],
      [
        "$800",
        "In use Monday-Friday 8-6, the yellow-capped ones are 5 hours max, green 2 hours, silver 1 hour & red 30 min."
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "This warning device in Peggy's Cove is one of the most photographed in North America"
      ],
      [
        "DAILY DOUBLE",
        "The Anna Leonowens Gallery is named for the teacher who taught this country's king a thing or two"
      ]
    ]
  },
  "10": {
    "title": "STAPLES CENTER",
    "clues": [
      [
        "$400",
        "He accepted his party's nomination for the presidency at the Staples Center August 17, 2000"
      ],
      [
        "$800",
        "(I'm Derek Fisher)  One highlight of the Lakers' first game at Staples Center was my alley-oop pass to this big guy who scored 28 points"
      ],
      [
        "$1200",
        "On Oct. 17, 1999, when Staples was the newest area born in the U.S.A., it opened with a concert by this man & his band"
      ],
      [
        "$1600",
        "In 1999 it went by truck from Paramount, Ca. to 11th St. where a specially licensed driver drove it into the arena"
      ],
      [
        "$2000",
        "J-Lo & J-Smits were hosts on the September 13, 2000 inaugural telecast of these music awards from the Staples Center"
      ]
    ]
  },
  "11": {
    "title": "FILE UNDER \"C\"",
    "clues": [
      [
        "$400",
        "A ploy used to prod somebody into compliant behavior is known as this \"and stick\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew)  The Eurocopter EC130 B4 has great visibility because this transparent part of the aircraft is enlarged"
      ],
      [
        "$1200",
        "No, this one of the 3 major types of soil has not changed its name to Ali"
      ],
      [
        "$1600",
        "He's given us a lot to fill a \"B.S.\" category: \"Bitter Sweet\", \"Blithe Spirit\"..."
      ],
      [
        "$2000",
        "Shedable chitinous exoskeletons are features of this class of creatures that includes crabs & crayfish"
      ]
    ]
  }
}