{
  "0": {
    "title": "FAMOUS SHAMUS",
    "clues": [
      [
        "$200",
        "This 19th century character was known for his pipe smoking, violin playing & even cocaine use"
      ],
      [
        "$400",
        "You can find this Mickey Spillane tough guy in \"The Big Kill\" & \"My Gun Is Quick\""
      ],
      [
        "$600",
        "\"G\" is for this bestselling novelist who came on the (crime) scene in 1982 with a female detective"
      ],
      [
        "$800",
        "This elderly Englishwoman was in 1930's \"The Murder at the Vicarage\" & 1971's \"Nemesis\""
      ],
      [
        "$1000",
        "Robert B. Parker introduced this one-named P.I. in 1974's \"The Godwulf Manuscript\""
      ]
    ]
  },
  "1": {
    "title": "OBSCURE JANUARY HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "January 4 is the national day to toss this type of dense Christmas goodie made with dried raisins, nuts & other stuff"
      ],
      [
        "$400",
        "Call your friends: January 20 is national awareness day for these Antarctic birds"
      ],
      [
        "$600",
        "January 17 doesn't come soon enough, as it's the designated day to ditch these annual promises made 2 1/2 weeks before"
      ],
      [
        "$800",
        "Mmmmmmmmmm, January 23 is a chance to show off your baking skills as it's the day for this; shoofly, anyone?"
      ],
      [
        "$1000",
        "On January 28 all of us can celebrate the day for this humming noisemaker invented in the 1840s"
      ]
    ]
  },
  "2": {
    "title": "THE WORLD OF POLITICS",
    "clues": [
      [
        "$200",
        "Hamid Karzai became the first elected president of this Central Asian country in 2004"
      ],
      [
        "$400",
        "After being jailed for 28 years, he was elected president of South Africa in 1994"
      ],
      [
        "$600",
        "Morgan Tsvangirai is an opposition leader in this troubled African country"
      ],
      [
        "$800",
        "Raised in Mexico City, this New Mexico governor was the U.S. ambassador to the U.N. in 1999"
      ],
      [
        "$1000",
        "Michelle Bachelet is the first female elected leader of this South American country"
      ]
    ]
  },
  "3": {
    "title": "ON THE MONEY",
    "clues": [
      [
        "$200",
        "The current $2 bill features him on the front"
      ],
      [
        "$400",
        "This building had to appear on a note--it's on the back of the $10 bill"
      ],
      [
        "$600",
        "This man with a strong military background gazes out from the front of the $50 bill"
      ],
      [
        "DAILY DOUBLE",
        "This Pennsylvania building graces the reverse of the $100 bill"
      ],
      [
        "$1000",
        "The back of the $1 bill has the Latin phrases Annuit coeptis & Novus ordo seclorum, both from this Roman epic poet"
      ]
    ]
  },
  "4": {
    "title": "UNREAL ESTATE",
    "clues": [
      [
        "$200",
        "Bedford Falls is the setting of this classic 1946 Christmas film"
      ],
      [
        "$400",
        "2-word name of the imaginary hometown of radio host Garrison Keillor, who grew up in Anoka, Minnesota"
      ],
      [
        "$600",
        "Harper Lee grew up in Monroeville, Alabama & set this novel in the similar-but-made-up town of Maycomb"
      ],
      [
        "$800",
        "Gopher Prairie is the imaginary setting of this Sinclair Lewis novel"
      ],
      [
        "$1000",
        "Bearing a close resemblance to William Randolph Hearst's San Simeon, it's Citizen Kane's mansion"
      ]
    ]
  },
  "5": {
    "title": "MAKE A \"DOWN\" PAYMENT",
    "clues": [
      [
        "$200",
        "6 points on the gridiron"
      ],
      [
        "$400",
        "Street where you'll find Prime Minister Gordon Brown at home"
      ],
      [
        "$600",
        "To transfer a file or program from the Internet to your home computer"
      ],
      [
        "$800",
        "A hostile face-to-face confrontation, like a gunfight at high noon in the Old West"
      ],
      [
        "$1000",
        "Yeehaw!  It's a boisterous social gathering featuring square dancing"
      ]
    ]
  },
  "6": {
    "title": "FAMOUS AMOS",
    "clues": [
      [
        "$400",
        "Samuel L. Jackson & Nicolas Cage team up in this 1993 comedy whose title plays off the \"Amos 'n' Andy\" radio series"
      ],
      [
        "$800",
        "This singer/songwriter's albums include \"Under the Pink\" & \"Strange Little Girls\""
      ],
      [
        "$1200",
        "On TV he played \"Good Times\" patriarch James Evans, killed off in an accident"
      ],
      [
        "$1600",
        "Legendary & innovative football coach who lived to be 102"
      ],
      [
        "$2000",
        "The original \"Famous Amos\", he was a talent agent at William Morris before launching his cookie empire"
      ]
    ]
  },
  "7": {
    "title": "THE NATIONAL GALLERY OF ART",
    "clues": [
      [
        "$400",
        "Use your common sense & name this patriot in a portrait owned by the National Gallery"
      ],
      [
        "$800",
        "The National Gallery has a Rubens of this Old Testament prophet in the lions' den"
      ],
      [
        "$1200",
        "As seen here, the father of our country was painted by this father of American portraiture"
      ],
      [
        "$1600",
        "The National Gallery has several works by this American, including his seascape \"Breezing Up (A Fair Wind)\""
      ],
      [
        "$2000",
        "This British landscape painter financed his wedding with the painting seen here--note all the clouds"
      ]
    ]
  },
  "8": {
    "title": "COLORS ON THE MAP",
    "clues": [
      [
        "$400",
        "In Baden-Wurttemberg, Germany:The ____ Forest"
      ],
      [
        "$800",
        "In a Wyoming national park:____stone Lake"
      ],
      [
        "$1200",
        "In the Bay of Naples:The ____ Grotto"
      ],
      [
        "$1600",
        "A suburb of D.C.:____ Spring, Maryland"
      ],
      [
        "$2000",
        "An inlet of Lake Superior:____fish Bay"
      ]
    ]
  },
  "9": {
    "title": "DRINK SOME \"T\"",
    "clues": [
      [
        "$400",
        "Mexican law says that this must be made with at least 51% blue agave"
      ],
      [
        "$800",
        "It's the non-potent beverage in a Bloody Mary"
      ],
      [
        "$1200",
        "It's carbonated water that contains quinine & is often flavored with fruit"
      ],
      [
        "$1600",
        "A guy with this last name began distilling London dry gin in 1830"
      ],
      [
        "$2000",
        "This rum-based Jamaican liqueur gets its flavor from Blue Mountain coffee"
      ]
    ]
  },
  "10": {
    "title": "IWO JIMA",
    "clues": [
      [
        "$400",
        "The American amphibious assault on Iwo Jima began on Feb. 19 of this year"
      ],
      [
        "$800",
        "The intense fighting at Iwo Jima involved the 4th & 5th divisions of this U.S. Armed Forces branch"
      ],
      [
        "DAILY DOUBLE",
        "On Nov. 10, 1954 a bronze monument to the battle of Iwo Jima was dedicated at this location"
      ],
      [
        "$1600",
        "The iconic flag-raising photo was taken on this Iwo Jima mount"
      ],
      [
        "$2000",
        "Johnny Cash had a hit song about this Native American soldier who gained fame at Iwo Jima"
      ]
    ]
  },
  "11": {
    "title": "SUPERLATIVES",
    "clues": [
      [
        "$400",
        "Exhibition shooter Bob Munden calls himself this phrase \"who ever lived\" (not \"in the West\")"
      ],
      [
        "$800",
        "Someone slow-witted is said to be \"not\" this kitchen item \"in the drawer\""
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew rubs her thumb and forefinger together.)  You want me to feel sorry for you?  Instead, I'm doing this"
      ],
      [
        "DAILY DOUBLE",
        "Something that panders to low, popular taste is said to appeal to this 3-word phrase used in adding fractions"
      ],
      [
        "$2000",
        "The \"Survival Handbook\" for this \"Scenario\" includes what to do if your parachute doesn't open"
      ]
    ]
  }
}