{
  "0": {
    "title": "STATES BY COUNTIES",
    "clues": [
      [
        "$200",
        "Middlesex,New London,New Haven"
      ],
      [
        "$400",
        "Middlesex,Essex,Worcester"
      ],
      [
        "$600",
        "Cobb,Peach,Oglethorpe"
      ],
      [
        "$800",
        "Hill,Big Horn,Custer"
      ],
      [
        "$1000",
        "Dauphin,Lackawanna,Susquehanna"
      ]
    ]
  },
  "1": {
    "title": "MOVIE POLITICIANS",
    "clues": [
      [
        "$200",
        "Voiced by Harry Shearer, President Schwarzenegger says, \"I was elected to lead, not to read\" in this animated film"
      ],
      [
        "$400",
        "As Pres. Merkin Muffley in \"Dr. Strangelove\", he says, \"Gentlemen, you can't fight in here! This is the war room!\""
      ],
      [
        "$600",
        "Jimmy Stewart has a few things to say to the Senate in this 1939 film & he goes on... & on... & on..."
      ],
      [
        "$800",
        "Mel Brooks deals with Hedley (not Hedy!) Lamarr as Governor Le Petomane in this 1974 comedy"
      ],
      [
        "$1000",
        "Local accountant Charles Grodin goes over the nation's books for President Kevin Kline in this 1993 movie"
      ]
    ]
  },
  "2": {
    "title": "INTERNATIONAL ETIQUETTE",
    "clues": [
      [
        "$200",
        "When meeting the pope, non-Catholics may shake his hand but Catholics are expected to take his hand & kiss this"
      ],
      [
        "$400",
        "In England, guests arrive 15 minutes after the invited hour, but in these 2 countries of Great Britain, be prompt"
      ],
      [
        "DAILY DOUBLE",
        "In Colombia, avoid the subject of this country, which the Colombians think the U.S. stole from them"
      ],
      [
        "$800",
        "When answering the phone in the Netherlands, it's traditional to say this; just saying \"hello?\" is rude"
      ],
      [
        "$1000",
        "In this New Zealand culture, it's appropriate to close your eyes & press noses with another man while saying, \"mm-mm\""
      ]
    ]
  },
  "3": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$200",
        "Roger Chillingworth is Hester's wronged husband in this 1850 novel"
      ],
      [
        "$400",
        "In 1975 The New York Times ran an obituary stating that this \"famed Belgian detective\" was dead"
      ],
      [
        "$600",
        "Edward & Bella get married in this fourth novel in the \"Twilight\" saga"
      ],
      [
        "$800",
        "In 1992 tart-tongued Aurora Greenway returned in \"The Evening Star\", the sequel to this McMurtry novel"
      ],
      [
        "$1000",
        "In \"The Chronicles of Narnia\", Jadis is better known as this icy alliterative villainess"
      ]
    ]
  },
  "4": {
    "title": "HOLE FOODS",
    "clues": [
      [
        "$200",
        "Recently joining the original & Honey Nut versions of this cereal is a new flavor: Banana Nut"
      ],
      [
        "$400",
        "Emmental, produced since the 13th century, is the original variety of this"
      ],
      [
        "$600",
        "At this donut chain, you can buy donuts with holes, or the holes themselves, called Munchkins"
      ],
      [
        "$800",
        "It's been described as \"an unsweetened donut with rigor mortis\", oy!"
      ],
      [
        "$1000",
        "The holes in this type of pasta make it look like little wheels"
      ]
    ]
  },
  "5": {
    "title": "DUMB DOWN THE CLICHE",
    "clues": [
      [
        "$200",
        "Retrieve a hare hidden within your beret"
      ],
      [
        "$400",
        "My nostrils detect the aroma of a gnawing rodent"
      ],
      [
        "$600",
        "Spending an interlude anticipating the descent of the additional slipper"
      ],
      [
        "$800",
        "Seize a male bovine with grips to its forehead protuberances"
      ],
      [
        "$1000",
        "Pilfer from Mr. Pan in order to enrich Mr. Bunyan"
      ]
    ]
  },
  "6": {
    "title": "FLAGS OF THE WORLD",
    "clues": [
      [
        "$400",
        "The flag of this nation that no longer exists depicted a hammer, a sickle & a star"
      ],
      [
        "$800",
        "A flock of flamingos taking wing inspired these 2 main colors on Peru's flag"
      ],
      [
        "$1200",
        "The one nation whose official flag is not rectangular is this Himalayan country"
      ],
      [
        "$1600",
        "Adopted in 2008, the new flag of this middle eastern country is seen here"
      ],
      [
        "DAILY DOUBLE",
        "The flag of these South Atlantic islands features a Union Jack, a sailing ship & a ram"
      ]
    ]
  },
  "7": {
    "title": "COMIC BOOKS",
    "clues": [
      [
        "$400",
        "\"Seinlanguage\""
      ],
      [
        "$800",
        "\"Leading with my Chin\""
      ],
      [
        "$1200",
        "\"I am America (and So Can You!)\""
      ],
      [
        "$1600",
        "\"Naked Pictures of Famous People\""
      ],
      [
        "$2000",
        "\"American on Purpose: The Improbable Adventures of an Unlikely Patriot\""
      ]
    ]
  },
  "8": {
    "title": "BLOOD WORK",
    "clues": [
      [
        "$400",
        "Blood flows through a network of vessels known collectively as this system"
      ],
      [
        "$800",
        "Specialized white blood cells called lymphocytes begin as this type of cell in the bone marrow"
      ],
      [
        "$1200",
        "Made mostly of water & salts, this fluid component of blood is usually yellow due to dissolved proteins"
      ],
      [
        "$1600",
        "These blood cell fragments are also called thrombocytes"
      ],
      [
        "DAILY DOUBLE",
        "One of these, also called a syncope, is that blood flow to the brain is diminished"
      ]
    ]
  },
  "9": {
    "title": "YOU KNOW HOW TO WHISTLE, DON'T YOU?",
    "clues": [
      [
        "$400",
        "We ain't just whistlin' this tune here... oh, yeah. actually, we are"
      ],
      [
        "$800",
        "This classic TV show's theme is just made for the category"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "CONVERSATIONS",
    "clues": [
      [
        "$400",
        "The 2 participants in a conversation up on Mount Sinai in Exodus 3"
      ],
      [
        "$800",
        "George W. Bush said that at 40 he gave up booze & renewed his faith after a conversation with this evangelist"
      ],
      [
        "$1200",
        "A legend about this British king recounts that he was seen having a conversation with an oak tree in 1788"
      ],
      [
        "$1600",
        "\"The Autobiography of Malcolm X\" was deeply rooted in the conversations with this author who helped write it"
      ],
      [
        "$2000",
        "Conversations between Joseph Campbell & this journalist grew into the bestseller \"The Power of Myth\""
      ]
    ]
  },
  "11": {
    "title": "CHEWING THE \"FAT\"",
    "clues": [
      [
        "$400",
        "An extravagant short-lived passion"
      ],
      [
        "$800",
        "Better-known name of billiards master Rudolf Wanderone"
      ],
      [
        "$1200",
        "He was the head of the P.L.O. from 1969 to 2004"
      ],
      [
        "$1600",
        "Abbreviated CFS, this medical condition is called \"the thief of vitality\""
      ],
      [
        "$2000",
        "It's a mirage over water named for a female figure of Arthurian legend"
      ]
    ]
  }
}