{
  "0": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$200",
        "With a population of more than 190 million, Uttar Pradesh is this country's largest state"
      ],
      [
        "$400",
        "Nuuk is the oldest Danish settlement on this island; it's also the capital"
      ],
      [
        "$600",
        "Named for an explorer (not the brothers, eh?), this longest river in Canada empties into the Beaufort Sea"
      ],
      [
        "$800",
        "Under British rule, this small country that's surrounded by South Africa was known as Basutoland"
      ],
      [
        "$1000",
        "A popular Caribbean destination is the paired island groups of Turks & this"
      ]
    ]
  },
  "1": {
    "title": "THE COLD WAR",
    "clues": [
      [
        "$200",
        "This company's VapoRub is a topical ointment to help with that cough"
      ],
      [
        "$400",
        "The Plus line from this plop, plop fizz, fizz brand offers relief from cold symptoms"
      ],
      [
        "$600",
        "\"Dr. Mom\" recommends this brand's cold & cough syrups"
      ],
      [
        "$800",
        "This herbal remedy used to treat colds comes from a plant also known as the purple coneflower"
      ],
      [
        "$1000",
        "Linus Pauling wrote the 1970 bestseller called this \"and the Common Cold\""
      ]
    ]
  },
  "2": {
    "title": "THE LEGO ARTISTRY OF NATHAN SAWAYA",
    "clues": [
      [
        "$200",
        "In September 2007, Nathan built the Lego version of this Apple gadget; he says, \"Service may be spotty\""
      ],
      [
        "$400",
        "In December 2004 Nathan made the 83-inch by 9-inch by 17-inch model of this New York landmark"
      ],
      [
        "$600",
        "It's the Lego city skyline seen here; Nathan was going to visit & decided to make his own version"
      ],
      [
        "$800",
        "In August 2005, Nathan made a van Gogh of things with his Lego reproduction of this painting"
      ],
      [
        "$1000",
        "In 2006, Nathan used more than 120,000 Lego elements for the rebirth of this Southern city"
      ]
    ]
  },
  "3": {
    "title": "THE 7 DEADLY SINS",
    "clues": [
      [
        "$200",
        "This, too much self-esteem, is a no-no"
      ],
      [
        "$400",
        "It's a 4-letter longing to possess something belonging to another, like his Porsche"
      ],
      [
        "$600",
        "Lecherousness (put down that copy of Maxim, pal)"
      ],
      [
        "$800",
        "Hey, Mr. you-just-had-7-sandwiches!  You also just committed this one of the 7 deadly sins!"
      ],
      [
        "$1000",
        "Laziness, or a slow-moving arboreal animal"
      ]
    ]
  },
  "4": {
    "title": "L-M-N",
    "clues": [
      [
        "$200",
        "Proverbially, it's what you make when life gives you a fruit of the family Rutaceae"
      ],
      [
        "$400",
        "A local cop, J. Edgar Hoover, Wyatt Earp et al."
      ],
      [
        "$600",
        "Books from this kids' author include \"The Grim Grotto\" & \"The Vile Village\""
      ],
      [
        "DAILY DOUBLE",
        "To cover with thin layers"
      ],
      [
        "$1000",
        "Ken Russell's 1975 film send-up of Hungarian composer Franz"
      ]
    ]
  },
  "5": {
    "title": "SOAP OPERAS",
    "clues": [
      [
        "$200",
        "Erica Kane Martin Brent Cudahy Chandler Montgomery Montgomery plus 4 other last names is on this soap"
      ],
      [
        "$400",
        "The Earth was spinning on April 2, 1956 when this show premiered; it's still in rotation on CBS"
      ],
      [
        "$600",
        "This alliterative '60s soap about a New England town shot Ryan O'Neal to stardom & came to DVD in 2009"
      ],
      [
        "$800",
        "John Reilly played Sean Donely, the police commissioner of Port Charles with a shady past, on this ABC show"
      ],
      [
        "$1000",
        "Tom Selleck was Jed Andrews on this Genoa City-set CBS soap where Victor & Nikki found romance"
      ]
    ]
  },
  "6": {
    "title": "AUTEUR!  AUTEUR!",
    "clues": [
      [
        "$400",
        "Author Jules Sandeau is next to her in alphabetic reference books & they were close in real life, too"
      ],
      [
        "$800",
        "The publication of \"Madame Bovary\" & his trial for its offensiveness made him famous"
      ],
      [
        "$1200",
        "Born & raised in Ireland, this 20th c. playwright said he wrote in French because that made it easier to have no style"
      ],
      [
        "$1600",
        "This tragic dramatist who died in 1699 has the same name as a Wisconsin city"
      ],
      [
        "$2000",
        "Anti-colonialist writer Aime Cesaire from this Caribbean island was mayor of its capital, Fort-de-France"
      ]
    ]
  },
  "7": {
    "title": "BOXING MOVIES",
    "clues": [
      [
        "$400",
        "Ed Asner made his big screen debut in \"Kid Galahad\", a 1962 film with this rock star in the title role"
      ],
      [
        "$800",
        "Ex-heavyweight champ Max Baer appeared in 1956's \"The Harder They Fall\", the last film of this actor, sweetheart"
      ],
      [
        "$1200",
        "In this 1939 classic William Holden played a gifted violinist who took up boxing to further his musical career"
      ],
      [
        "$1600",
        "Cassius Clay, playing himself, ends the career of Mountain Rivera in this 1962 \"Requiem\""
      ],
      [
        "$2000",
        "John Garfield earned an Oscar nomination for playing a corrupt boxer who becomes champ in this 1947 film"
      ]
    ]
  },
  "8": {
    "title": "FOOD CONFUSION",
    "clues": [
      [
        "$400",
        "Though we eat it in salads & think of it as a vegetable, this nightshade member that originated in South America is a fruit"
      ],
      [
        "$800",
        "A prawn looks like this saltwater animal, but the 2 have slightly different shells, & prawns don't brood eggs"
      ],
      [
        "$1200",
        "Though related to a turnip, whose interior flesh is white, this vegetable is larger & has yellow flesh"
      ],
      [
        "$1600",
        "This bitter herb has nothing to do with equines; the first part of the word just denotes \"big\" or \"strong\""
      ],
      [
        "$2000",
        "Found in the ocean, this is actually an animal, though its name implies it's the fruit from a gourd family plant"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE GUYS",
    "clues": [
      [
        "$400",
        "Among the first to receive his polio vaccine in 1952 was this man himself, along with his wife & 3 sons"
      ],
      [
        "DAILY DOUBLE",
        "Born a slave in Missouri, this scientist received a B.S. in Agriculture from Iowa State in 1894"
      ],
      [
        "$1200",
        "In 1610 he made the amazing discovery of 4 objects circling Jupiter; he dubbed them \"Medicean stars\""
      ],
      [
        "$1600",
        "In 1943 he chose Los Alamos as the site for the Manhattan project lab; he'd gone to a boarding school nearby"
      ],
      [
        "$2000",
        "This German's first law states that every planet follows an elliptical path around the sun"
      ]
    ]
  },
  "10": {
    "title": "CROSSWORD CLUES \"E\"",
    "clues": [
      [
        "$400",
        "A deep black(5)"
      ],
      [
        "$800",
        "Lasting forever(7)"
      ],
      [
        "$1200",
        "White Alpine flower(9)"
      ],
      [
        "$1600",
        "3-sided rapier(4)"
      ],
      [
        "$2000",
        "A medicinal solution that acts as a cure-all(6)"
      ]
    ]
  },
  "11": {
    "title": "OPERA OPERAS",
    "clues": [
      [
        "$400",
        "In 1973 the Australian opera's production of Prokofiev's \"War and Peace\" was the first performance at this landmark"
      ],
      [
        "$800",
        "This Spanish tenor made his operatic debut in a 1961 production of \"La Traviata\""
      ],
      [
        "$1200",
        "Count Almaviva is a character in this Italian's \"Barber of Seville\", first performed in Rome on Feb. 20, 1816"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}