{
  "0": {
    "title": "TO SIR, WITH LOVE",
    "clues": [
      [
        "$200",
        "Dear Sir Lancelot: Arthur's gone grailing.  Meet me under the round table after matins.  XXO, this queen"
      ],
      [
        "$400",
        "Dear Sir Paul: Please please me!  I've loved you ever since you headlined this NYC stadium in 1965"
      ],
      [
        "$600",
        "Dear Sir Robert Walpole: You're first in my heart, just as you were Britain's first of these back in 1721"
      ],
      [
        "$800",
        "Dear Sir Arthur Harris: I thrill at how you led part of this military branch during WWII; May I call you \"Bomber\"?"
      ],
      [
        "$1000",
        "Oh, Sir Percy Marling!  My heart races to hear how you saved a wounded comrade in the Sudan, winning this medal"
      ]
    ]
  },
  "1": {
    "title": "CHARACTERS IN BROADWAY MUSICALS",
    "clues": [
      [
        "$200",
        "Mufasa &Nala"
      ],
      [
        "$400",
        "Bernardo &Maria"
      ],
      [
        "$600",
        "Sky Masterson &Nathan Detroit"
      ],
      [
        "$800",
        "Leo Bloom &Max Bialystock"
      ],
      [
        "$1000",
        "Cap'n Andy &Magnolia Hawks Ravenal"
      ]
    ]
  },
  "2": {
    "title": "NAME DROPPING AT THE MALL",
    "clues": [
      [
        "$200",
        "Soap & such:Crabtree & ____"
      ],
      [
        "$400",
        "Italian clothes for men & women:A/X ____ Exchange"
      ],
      [
        "$600",
        "Island-inspired wear:____ Bahama"
      ],
      [
        "$800",
        "Fashion for today's woman:____ Studio"
      ],
      [
        "$1000",
        "Refined casual clothes:____ + Osa"
      ]
    ]
  },
  "3": {
    "title": "THE KITCHEN ZINC",
    "clues": [
      [
        "$200",
        "Having more zinc per serving than any other food may be why these shellfish are said to improve one's love life"
      ],
      [
        "$400",
        "Vegetarians have to be careful to get enough zinc; these items, big at Halloween time, help make sure they do"
      ],
      [
        "$600",
        "The \"Two scoops!\" on boxes of this doesn't refer to zinc, but it's a good source anyway"
      ],
      [
        "$800",
        "This cheese in the dish seen here helps prevent night blindness.  How, you ask?  Why, by maintaining your zinc levels"
      ],
      [
        "$1000",
        "Chicken has lots of zinc and so does this edible pod plant with a fowl name"
      ]
    ]
  },
  "4": {
    "title": "SIDEKICKS",
    "clues": [
      [
        "$200",
        "He debuted in \"A Study in Scarlet\", joining the protagonist in bachelor lodgings on Baker Street"
      ],
      [
        "$400",
        "Sidekick to an imaginative 6-year-old, this comic strip tiger gets his name from a British philosopher"
      ],
      [
        "$600",
        "Smee, a sidekick of this handicaptain, had a cutlass named \"Johnny Corkscrew\""
      ],
      [
        "$800",
        "Introduced in a 1605 novel, he's the sidekick seen here with his eccentric boss"
      ],
      [
        "$1000",
        "This CIA officer who often teamed with James Bond was introduced by Ian Fleming in 1953"
      ]
    ]
  },
  "5": {
    "title": "IT'S ALL ABOUT \"U\"",
    "clues": [
      [
        "$200",
        "The playground bully will stop twisting vour arm as soon as you \"say\" this--or so he says"
      ],
      [
        "$400",
        "Dairy farmers say thanks for this mammary gland of bovines"
      ],
      [
        "$600",
        "It's his business to embalm you when the time comes"
      ],
      [
        "DAILY DOUBLE",
        "This word for a perfect world comes from a 1516 book"
      ],
      [
        "$1000",
        "German prefix for \"beyond\", \"over\" or \"super\""
      ]
    ]
  },
  "6": {
    "title": "\"G\"EOGRAPHY",
    "clues": [
      [
        "$400",
        "This U.S. territory is home to the War in the Pacific National Historical Park"
      ],
      [
        "$800",
        "Kolkata, formerly known as Calcutta, lies along the Hooghly River, a channel of this river"
      ],
      [
        "$1200",
        "Not surprisingly the main airport in this Italian port city is named for Christopher Columbus"
      ],
      [
        "$1600",
        "After nearly 200 years of Russian & Soviet rule, this country regained its independence in 1991"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  Alex Haley traced his roots back to Kunta Kinte, an ancestor from this tiny African country here on the coast"
      ]
    ]
  },
  "7": {
    "title": "SHADES OF PURPLE",
    "clues": [
      [
        "$400",
        "The classic board game Clue features this professor"
      ],
      [
        "$800",
        "Steve Breen wrote a kids' book rhymingly titled this girl \"the Pilot\""
      ],
      [
        "$1200",
        "The name of this purple birthstone comes from the Greek for \"not intoxicated\""
      ],
      [
        "$1600",
        "A Whitman poem begins, \"When\" these \"last in the dooryard bloom'd\""
      ],
      [
        "$2000",
        "Eggplant also goes by this French name"
      ]
    ]
  },
  "8": {
    "title": "ONE OF THESE KINGS IS NOT LIKE THE OTHERS",
    "clues": [
      [
        "$400",
        "Henry VII,Louis XIV,Richard III"
      ],
      [
        "$800",
        "Frederick the Great,Ivan the Terrible,Peter the Great"
      ],
      [
        "$1200",
        "Edward I,Oskar I,Gustav I"
      ],
      [
        "$1600",
        "Frederick III,Nicholas II,Wilhelm II"
      ],
      [
        "$2000",
        "Carloman II,Ferdinand VII,Juan Carlos I"
      ]
    ]
  },
  "9": {
    "title": "TECH TIPS",
    "clues": [
      [
        "$400",
        "When buying a digital camera, check the optical zoom number, an indicator of the quality of this part"
      ],
      [
        "$800",
        "Problems with video cards?  Make sure you've got the latest of these, often with the extension .drv"
      ],
      [
        "$1200",
        "For TVs, 1080 is a measurement of this; it may be followed by \"i\" or by \"p\", which is preferred but probably pricier"
      ],
      [
        "$1600",
        "Want to watch your TV when you're not home?  Get this \"box\", like the Solo, & make sure you have broadband access"
      ],
      [
        "DAILY DOUBLE",
        "This Apple Leopard application helps you find deleted documents & restore them, but watch out for the Morlocks!"
      ]
    ]
  },
  "10": {
    "title": "SPORTS RIVALRIES",
    "clues": [
      [
        "$400",
        "The \"Freeway Series\" pits these 2 West Coast baseball teams against each other"
      ],
      [
        "$800",
        "\"The World's Largest Outdoor Cocktail Party\" is the football game between Georgia & the U. of this neighboring state"
      ],
      [
        "$1200",
        "Played in this U.K. country, the Premier League rivalry between Celtic & the Rangers is called \"the Old Firm\""
      ],
      [
        "$1600",
        "Writer Steve Rushin said the hockey rivalry between Boston U. & this school was the biggest in all of sports"
      ],
      [
        "$2000",
        "When playing against hated North Carolina in NCAA hoops, the Cameron Crazies of this school get loud"
      ]
    ]
  },
  "11": {
    "title": "JUST SAY THE WORD",
    "clues": [
      [
        "$400",
        "In compound words, this body part precedes print & tack"
      ],
      [
        "$800",
        "Spelled one way it's a small, official seal for documents; spelled another, it's a young swan"
      ],
      [
        "DAILY DOUBLE",
        "Merriam-Webster's New Words of 2007 included this one for a soap opera south of the border"
      ],
      [
        "$1600",
        "From the Latin for \"former\", this word meaning pure & untouched is often used to describe a mountain or lake"
      ],
      [
        "$2000",
        "To improve or perfect, it also means to sharpen on a whetstone"
      ]
    ]
  }
}