{
  "0": {
    "title": "EUROPEAN GEOGRAPHY",
    "clues": [
      [
        "$200",
        "This coastal strip that has French & Italian sides is also known as the Cote D'Azur or Azure Coast"
      ],
      [
        "$400",
        "Until 1992 Bosnia & Herzegovina were part of this country"
      ],
      [
        "$600",
        "(Sofia of the Clue Crew)  Madrid, one of Europe's highest capital cities, is located in the very center of this peninsula"
      ],
      [
        "DAILY DOUBLE",
        "Corsica & this Italian island are packed so close together they're only about 7 miles apart"
      ],
      [
        "$1000",
        "Almost 70% of Denmark's land is on this peninsula; islands account for the rest"
      ]
    ]
  },
  "1": {
    "title": "STOCK SYMBOLS",
    "clues": [
      [
        "$200",
        "A retailer:JCP"
      ],
      [
        "$400",
        "Purveyor of beautiful baubles:TIF"
      ],
      [
        "$600",
        "Where the food really stacks up:IHP"
      ],
      [
        "$800",
        "A drug store:WAG"
      ],
      [
        "$1000",
        "A provider of energy services:HAL"
      ]
    ]
  },
  "2": {
    "title": "MOVIE PREQUELS & SEQUELS",
    "clues": [
      [
        "$200",
        "Angelina Jolie rocked as this sexy tomb raider in \"The Cradle of Life\""
      ],
      [
        "$400",
        "This prequel to a Farrelly Brothers movie was subtitled \"When Harry Met Lloyd\""
      ],
      [
        "$600",
        "In 2002 Anthony Hopkins starred in this \"colorful\" prequel to \"Silence of the Lambs\""
      ],
      [
        "$800",
        "Also known as episodes I & II, 1 of 2 \"Star Wars\" prequels to be released"
      ],
      [
        "$1000",
        "In \"Rocky II\" Rocky becomes the world heavyweight champ after a rematch with this opponent"
      ]
    ]
  },
  "3": {
    "title": "WORD PUZZLES",
    "clues": [
      [
        "$200",
        "A legendary character---------------------------------HOrobOD"
      ],
      [
        "$400",
        "Usually how I find Johnny Gilbert on paydays---------------------------------E                    EA  GRINNING  AR                    R"
      ],
      [
        "$600",
        "A gangster's possible final footwear---------------------------------CEMENTSHOES"
      ],
      [
        "$800",
        "You'll need to do this contractually---------------------------------SIGN............"
      ],
      [
        "$1000",
        "Repeatedly or continuosly----------------------------------YEAR [boxed]    YEAR"
      ]
    ]
  },
  "4": {
    "title": "HAVE YOU 8?",
    "clues": [
      [
        "$200",
        "The main part of this state is its 8 main islands"
      ],
      [
        "$400",
        "Ranging in size from 2 inches in the Atlantic to 30 feet in the Pacific, they have 8 muscular tentacles"
      ],
      [
        "$600",
        "At the start of a chess match, you have 8 of these pieces"
      ],
      [
        "$800",
        "It's a common knot or an old compulsory move for skaters"
      ],
      [
        "$1000",
        "When filled, the L-shell around a nucleus will have 8 of these in it"
      ]
    ]
  },
  "5": {
    "title": "YES, I'VE ETON",
    "clues": [
      [
        "$200",
        "He hopefully had a ball at Eton before going on to write \"Thunderball\""
      ],
      [
        "$400",
        "We know he revisited his \"Brave New World\" in 1958, but we don't know if he attended any Eton reunions"
      ],
      [
        "$600",
        "Marshall Field III, who had fun times at Eton, merged his Sun & Times papers in this city in 1948"
      ],
      [
        "$800",
        "James Oglethorpe went to Eton, did other stuff, then founded this colony in America"
      ],
      [
        "$1000",
        "In power in the 1720s & 1730s, this Etonian is considered England's first prime minister"
      ]
    ]
  },
  "6": {
    "title": "16th CENTURY AMERICA",
    "clues": [
      [
        "$400",
        "The city of Tuscaloosa in this state is named for a Choctaw leader who fought Hernando de Soto in 1540"
      ],
      [
        "$800",
        "Drake's Bay in what's now this West Coast state is believed to be the inlet that Sir Francis Drake sailed into in 1579"
      ],
      [
        "$1200",
        "Stories spread by Cabeza de Vaca inspired Coronado to search for the Seven Golden Cities of this"
      ],
      [
        "$1600",
        "The French established a settlement on this South Carolina island in 1562--tell it to the Marines!"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew)  This Italian explorer sailed past Martha's Vineyard in 1524 & gave it the name Louisa, but it didn't catch on"
      ]
    ]
  },
  "7": {
    "title": "OLD SWEET SONGS",
    "clues": [
      [
        "$400",
        "In 1958 Chuck Berry sang, \"All over St. Louis, way down in New Orleans, all the cats wanna dance with\" her"
      ],
      [
        "$800",
        "Both Bobby Goldsboro & Mariah Carey had No. 1 hits with songs using this sweet title"
      ],
      [
        "$1200",
        "Brenda Lee sang, \"My baby whispers in my ear, ummm\" these, \"he knows the things I like to hear\""
      ],
      [
        "$1600",
        "In this song The Chiffons asked, \"Why do I love him like I do?\""
      ],
      [
        "$2000",
        "Jimmy Gilmer & the Fireballs had a hit with \"Sugar Shack\" & Nancy Sinatra with this sweet place"
      ]
    ]
  },
  "8": {
    "title": "LITERARY TRANSLATIONS",
    "clues": [
      [
        "$400",
        "An antiwar novel:\"Im Westen nichts Neues\""
      ],
      [
        "$800",
        "A suspense title:\"Il pendolo di Foucault\""
      ],
      [
        "$1200",
        "Aristophanes' ribbit-tickler:\"Batrachoi\""
      ],
      [
        "DAILY DOUBLE",
        "A really \"deep\" book:\"Vingt mille lieues sous les mers\""
      ],
      [
        "$2000",
        "The romantic \"De Amor y de Sombra\""
      ]
    ]
  },
  "9": {
    "title": "BORN & DIED",
    "clues": [
      [
        "$400",
        "He was born in Genoa, Italy in 1451 & died in Valladolid, Spain in 1506"
      ],
      [
        "$800",
        "Born in Oak Park, Illinois in 1899; closed the book on himself in Ketchum, Idaho in 1961"
      ],
      [
        "$1200",
        "Born in Ulm, Germany in 1879, he died in Princeton, New Jersey in 1955"
      ],
      [
        "DAILY DOUBLE",
        "Born in Paris in 1840, he got the final brush off at Giverny in 1926"
      ],
      [
        "$2000",
        "He was born in Norwich, Connecticut in 1741 & died in London in 1801"
      ]
    ]
  },
  "10": {
    "title": "THEY EAT THAT?",
    "clues": [
      [
        "$400",
        "A food stand by London's Petticoat Lane is called, & serves, \"Jellied\" this elongated fish"
      ],
      [
        "$800",
        "In Berlin it's popular to dust your sausage with this powder popular in Asia"
      ],
      [
        "$1200",
        "Swifts may provide the raw material for this Asian soup"
      ],
      [
        "$1600",
        "Callos, this stomach lining, is considered a delicacy in Madrid"
      ],
      [
        "$2000",
        "This spread that's from the Land Down Under & in the song \"Down Under\" is definitely an acquired taste"
      ]
    ]
  },
  "11": {
    "title": "\"O\" YES!",
    "clues": [
      [
        "$400",
        "A dangerously large ingestion of a drug leading to hospitilization or death"
      ],
      [
        "$800",
        "They're now the Tennessee Titans"
      ],
      [
        "$1200",
        "From the Greek for \"correct teeth\", it's the dental specialty that's used to give you them"
      ],
      [
        "$1600",
        "One of the earliest, this Mesoamerican people's civilization flourished around 1200 B.C."
      ],
      [
        "$2000",
        "3-word title of the play Abraham Lincoln was watching when he was shot"
      ]
    ]
  }
}