{
  "0": {
    "title": "THE 20th CENTURY",
    "clues": [
      [
        "$200",
        "In May 1977 Kenya limited the shooting on safaris to people using these"
      ],
      [
        "$400",
        "When he reached the North Pole in May 1989, Robert Swan became the first to reach both poles in this manner"
      ],
      [
        "$600",
        "This broke 10,000 for the first time March 29, 1999, making some brokers richer"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew trains with the Navy SEALs of Boat Team 12 in an inflatable boat at the Naval Amphibious Base in Coronado, CA.)  Naval special warfare boat teams trace their origins back to the \"Brown Water\" Navy that patrolled rivers during this war"
      ],
      [
        "$1000",
        "In May 1938 the League of Nations recognized this country as absolutely neutral"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY BLOGS",
    "clues": [
      [
        "$200",
        "In March 2009 this ex of Kid Rock & Tommy Lee blogged on her views about stem cell research"
      ],
      [
        "$400",
        "He may have rapped \"U Can't Touch This\" but U can read his blog on blogspot.com"
      ],
      [
        "$600",
        "His bloggings included \"The 3 D's of real estate\" & \"Why I selected Dennis Rodman\" for his TV show"
      ],
      [
        "$800",
        "This actress' ex, Paul Simon, \"would sing me to sleep, which was... sweet or... annoying, depending on the album\""
      ],
      [
        "$1000",
        "Go to huffingtonpost.com for the blogging of this \"30 Rock\" Emmy winner"
      ]
    ]
  },
  "2": {
    "title": "ABBREVIATED MAGAZINES",
    "clues": [
      [
        "$200",
        "Tennis, anyone?  How about golf, football, baseball...:SI"
      ],
      [
        "$400",
        "It's been around since 1883:LHJ"
      ],
      [
        "$600",
        "Covering movies, TV, books...:EW"
      ],
      [
        "$800",
        "For science, technology, automotive & more:PM"
      ],
      [
        "$1000",
        "You could profit from this magazine:BW"
      ]
    ]
  },
  "3": {
    "title": "\"CROSS\" TALK",
    "clues": [
      [
        "$200",
        "An old proverb says not to do this \"until you come to it\""
      ],
      [
        "$400",
        "In sewing & embroidery, it forms an \"X\""
      ],
      [
        "$600",
        "The Vasa race in Sweden, an event in this winter sport, takes place over a 56-mile course"
      ],
      [
        "$800",
        "This weapon was outlawed by the Lateran council of 1139"
      ],
      [
        "$1000",
        "At the 1896 DNC, William Jennings Bryan told delegates, \"You shall not crucify mankind on\" one of these"
      ]
    ]
  },
  "4": {
    "title": "HR",
    "clues": [
      [
        "$200",
        "If you hit an HR in MLB, you're going to have to run this many feet to get home"
      ],
      [
        "$400",
        "Hr. corresponds to this German title of respect"
      ],
      [
        "$600",
        "This business services & tax prep company also operates under the brand RSM McGladrey"
      ],
      [
        "$800",
        "The American recovery & reinvestment act of 2009 was H.R. 1; the \"H.R.\" stood for this"
      ],
      [
        "$1000",
        "Hertzsprung-Russell, or HR, diagrams are used in, & named for 2 men in, this scientific field"
      ]
    ]
  },
  "5": {
    "title": "RUSSIAN STUFF",
    "clues": [
      [
        "$200",
        "Alexander II's Edict of Emancipation freed these workers whose status was similar to slaves"
      ],
      [
        "$400",
        "This Moscow landmark has served as the official residence of the president since 1991"
      ],
      [
        "$600",
        "In 1908 this Siberian mystic brought some comfort to Alexis, the hemophiliac heir to the Russian throne"
      ],
      [
        "$800",
        "It's how you say \"goodbye\" in Russian"
      ],
      [
        "DAILY DOUBLE",
        "The basin of this river that empties into the Caspian Sea contains almost half of the Russian Republic's population"
      ]
    ]
  },
  "6": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$400",
        "The first woman to teach at the Sorbonne, she published a treatise on radioactivity in 1910"
      ],
      [
        "$800",
        "Einstein said this 17th & 18th c. physicist \"stands before us, strong, certain and alone\""
      ],
      [
        "$1200",
        "The Dept. of the Interior has an annual lecture named for this biologist; she worked for the Dept. in the 1940s"
      ],
      [
        "$1600",
        "The surname of this 16th century Polish astronomer means \"one who works with copper\""
      ],
      [
        "DAILY DOUBLE",
        "In WWII this Danish physicist worked on the Manhattan Project under the assumed name Nicholas Baker for security reasons"
      ]
    ]
  },
  "7": {
    "title": "MR. & MS. ROBOTO",
    "clues": [
      [
        "$400",
        "Starscream, Frenzy & Bumblebee are but a few of the metalheads in this 2007 Michael Bay movie"
      ],
      [
        "$800",
        "Keanu gets upstaged by Gort, a silent, expressionless mechanical giant, in this 2008 remake"
      ],
      [
        "$1200",
        "At the beginning of a 1999 sequel, this title hero discovers that his new wife Vanessa is actually a fembot"
      ],
      [
        "DAILY DOUBLE",
        "Introduced in 1977, this robot got his name from the map coordinates of a post office"
      ],
      [
        "$2000",
        "At the end of this 1927 film, Maria & her robot twin are stalked by mobs as disaster strikes the title city"
      ]
    ]
  },
  "8": {
    "title": "FAMILY DRAMA",
    "clues": [
      [
        "$400",
        "His \"All My Sons\" centers on Joe Keller, whose shoddy plane parts led to the death of his son & other pilots in WWII"
      ],
      [
        "$800",
        "The title character of this Ibsen play is revolted to discover she's pregnant & commits suicide with her father's pistol"
      ],
      [
        "$1200",
        "The Pollitts get together to celebrate Big Daddy's 65th birthday in this play; family drama ensues"
      ],
      [
        "$1600",
        "This Lorraine Hansberry play focuses on the Younger family & the drama of buying a new house"
      ],
      [
        "$2000",
        "In an August Wilson play, Troy Maxson builds these title structures around the family home"
      ]
    ]
  },
  "9": {
    "title": "FOR GOOD MEASURE",
    "clues": [
      [
        "$400",
        "In the U.S. one of these cotton units is almost 500 pounds"
      ],
      [
        "$800",
        "28.35 grams equals one of these units of weight"
      ],
      [
        "$1200",
        "It was made of gopher wood & measured 50 cubits wide"
      ],
      [
        "$1600",
        "Cosmic, dude!  A parsec is equal to 3.26 of these enormous lengths"
      ],
      [
        "$2000",
        "\"I have measured out my life with coffee spoons\", he wrote in \"The Love Song of J. Alfred Prufrock\""
      ]
    ]
  },
  "10": {
    "title": "MUSICAL A TO Z",
    "clues": [
      [
        "$400",
        "\"V\" is for this Italian term, a technique or effect created by a violinist's shaking arm"
      ],
      [
        "$800",
        "\"O\" is for this interval between a note & its first overtone"
      ],
      [
        "$1200",
        "\"U\" is for one of these, with which a conductor may begin a piece"
      ],
      [
        "$1600",
        "\"C\" is for this musical passage added at the end of a movement for a fitting conclusion or climax"
      ],
      [
        "$2000",
        "\"F\" is for this polyphonic composition sung by several voices in turn"
      ]
    ]
  },
  "11": {
    "title": "WHEEL OF PROVERBS!",
    "clues": [
      [
        "$400",
        "You might want to slow things down_AST_MA__SWAST_"
      ],
      [
        "$800",
        "Come join us--it'll be funT__ M_R_T__M_RR__R"
      ],
      [
        "$1200",
        "Don't be a hypocrite, do thisPR_CT_C____T ___PR__C_H"
      ],
      [
        "$1600",
        "We learn by doingE__ERIE_CEI_ T_E_E_TTE_C_ER"
      ],
      [
        "$2000",
        "It's better to know what's comingF_R_W_R__D__F_R__RM_D"
      ]
    ]
  }
}