{
  "0": {
    "title": "U.S. MOUNTAINS",
    "clues": [
      [
        "$200",
        "Camelback Mountain is a prominent landmark in the metropolitan area of this Arizona capital"
      ],
      [
        "$400",
        "North America's most visited mountain is this \"Peak\" near Colorado Springs"
      ],
      [
        "$600",
        "Seen here in the background, this highest peak in North America was named for a U.S. president"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "NUTS LANDING",
    "clues": [
      [
        "$200",
        "A butter made from this nut (really a legume) was developed in 1890 & promoted as a health food at the 1904 World's Fair"
      ],
      [
        "$400",
        "These nuts, chopped, are traditionally part of Waldorf salad, like the one you can dine on at the Waldorf"
      ],
      [
        "DAILY DOUBLE",
        "The name of this nut can also mean a stale joke or a reddish-brown horse"
      ],
      [
        "$800",
        "Cyanide is said to have the odor of bitter these"
      ],
      [
        "$1000",
        "The shell of this kidney-shaped nut contains a caustic oil (the nut is related to poison ivy)"
      ]
    ]
  },
  "2": {
    "title": "PEOPLE STYLE WATCH",
    "clues": [
      [
        "$200",
        "Sienna Miller made the winner's circle in a metallic gown by this designer, YSL for short"
      ],
      [
        "$400",
        "People noted this color of royalty; Vanessa Hudgens rocked it in a Dior dress & Brian Atwood shoes"
      ],
      [
        "$600",
        "People gave a first look at Nicole Richie's signature maternity line for a store called \"A Pea in the\" this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Feeling fierce? Try an animal print dress by Dolce & this designer partner"
      ]
    ]
  },
  "3": {
    "title": "STARTING A LEGAL HOME BUSINESS",
    "clues": [
      [
        "$200",
        "You might want to start with the S.B.A., this government administration"
      ],
      [
        "$400",
        "When a great idea hits you, protect yourself by getting a copyright, a patent or one of these registered product symbols"
      ],
      [
        "$600",
        "Instead of buying equipment, you can arrange this type of long-term rental & write some of it off on your taxes"
      ],
      [
        "$800",
        "From the Latin for \"that which is found\", it's a detailed list of all your goods in stock for sale"
      ],
      [
        "$1000",
        "After you make your millions, do this \"watery\" act to your assets, meaning to convert them all to cash"
      ]
    ]
  },
  "4": {
    "title": "PSYCHO 101",
    "clues": [
      [
        "$200",
        "As it would have been too gory in color, this director opted to shoot \"Psycho\" in black & white"
      ],
      [
        "$400",
        "A knife plunging into a melon was used to create the sound of the stabbing in this motel room amenity"
      ],
      [
        "$600",
        "This actress beat out Shirley Jones for the female lead in \"Psycho\", but Shirley beat her for the Oscar"
      ],
      [
        "$800",
        "In a memorable line, Anthony Perkins says, \"A boy's best friend is\" this person"
      ],
      [
        "$1000",
        "The role of Marion's boyfriend Sam was played by this actor, later a U.S. ambassador to Mexico"
      ]
    ]
  },
  "5": {
    "title": "YOU ONLY NEED TO BUY 1 VOWEL",
    "clues": [
      [
        "$200",
        "It means shining & precedes \"-eyed & bushy-tailed\""
      ],
      [
        "$400",
        "When both people pay for dinner on a date, they go this nationality (& home alone, probably)"
      ],
      [
        "$600",
        "A rough cabin or shanty; in song, the \"love\" this \"is a little old place where we can get together\""
      ],
      [
        "$800",
        "A quick search of a person for concealed weapons"
      ],
      [
        "$1000",
        "We bet you're \"itching\" to say it means to withdraw an entry from a race"
      ]
    ]
  },
  "6": {
    "title": "ARTS NEWS 2009",
    "clues": [
      [
        "$400",
        "Rocco Landesman, a producer of Broadway's \"The Producers\", was named to chair this federal arts organization"
      ],
      [
        "$800",
        "\"Mucho Gustavo\", said L.A. music lovers as 28-year-old conductor Gustavo Dudamel took over this orchestra"
      ],
      [
        "$1200",
        "In London Oscar winner Rachel Weisz took on this iconic stage role in \"A Streetcar Named Desire\""
      ],
      [
        "$1600",
        "Children in Belfast made a 22,500-square-foot artwork using this juvenile type of painting"
      ],
      [
        "$2000",
        "To honor the 400th anniv. of Hudson sailing to NYC from this Dutch city, Vermeer's \"The Milkmaid\" took the same trip"
      ]
    ]
  },
  "7": {
    "title": "BACKING BANDS",
    "clues": [
      [
        "$400",
        "Early in his career, he \"walked the line\" with the Tennessee Two"
      ],
      [
        "DAILY DOUBLE",
        "The Jordanaires have been called \"the sound behind the King\" for their work with him"
      ],
      [
        "$1200",
        "This \"Soul Brother Number One\" was backed by the Famous Flames & the JBs"
      ],
      [
        "$1600",
        "This backing band includes saxophonist Clarence Clemons & guitarist Steve Van Zandt"
      ],
      [
        "$2000",
        "He's worked with both The Attractions & The Imposters"
      ]
    ]
  },
  "8": {
    "title": "REMEMBERING TED KENNEDY",
    "clues": [
      [
        "$400",
        "The third longest-serving senator in history, Kennedy represented this state for 47 years"
      ],
      [
        "$800",
        "Destined for a political career, Ted Kennedy was born Feb. 22, 1932, the 200th anniv. of this president's birth"
      ],
      [
        "$1200",
        "This governor said Uncle Teddy was \"a liberal icon, a warrior for the less fortunate... the rock of his family\""
      ],
      [
        "DAILY DOUBLE",
        "Kennedy called this the cause of his life & was hoping to see a reform bill passed before he died"
      ],
      [
        "$2000",
        "After a funeral mass in Boston, Ted was laid to rest near John & Bobby at this cemetery"
      ]
    ]
  },
  "9": {
    "title": "I'M A \"STAR\"",
    "clues": [
      [
        "$400",
        "It's a nickname for the U.S. flag"
      ],
      [
        "$800",
        "These fruit chews by Wrigley are advertised as \"a pack of contradictions\""
      ],
      [
        "$1200",
        "This multiple-armed marine animal is harmful to oyster beds but tough to eradicate, since it can regenerate body parts"
      ],
      [
        "$1600",
        "Both Barbra Streisand & Kris Kristofferson won Golden Globe awards for their roles in this 1976 musical remake"
      ],
      [
        "$2000",
        "Meaning \"ill-fated\" & usually paired with \"lovers\", this term was used by Shakespeare in his prologue to \"Romeo and Juliet\""
      ]
    ]
  },
  "10": {
    "title": "VICTORIAN NOVELISTS",
    "clues": [
      [
        "$400",
        "He wrote \"Oliver Twist\" against the background of the Poor Law of 1834, which ended the supplemental dole to the poor"
      ],
      [
        "$800",
        "While creating Alice in Wonderland, he was serving as a math lecturer"
      ],
      [
        "$1200",
        "He followed up \"Treasure Island\" with a volume of children's poetry, \"A Child's Garden of Verses\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "\"The Land Beyond the Forest\", a book on Eastern European folklore, was one of his influences in writing \"Dracula\""
      ]
    ]
  },
  "11": {
    "title": "WHEELS OF MISFORTUNE",
    "clues": [
      [
        "$400",
        "Ford proclaimed the 1957 launch date of this car \"E-Day\"; let's say sales were disappointing"
      ],
      [
        "$800",
        "If you want to see GM's revolutionary EV1, watch the documentary \"Who Killed\" this type of \"Car\""
      ],
      [
        "$1200",
        "The attempt to change the car world by this man didn't quite work out"
      ],
      [
        "$1600",
        "On film Jeff Bridges played this man whose 1940s car venture was crushed by Detroit"
      ],
      [
        "$2000",
        "In 2008, an assembly line in Serbia produced the last of these, which never caught on in North America"
      ]
    ]
  }
}