{
  "0": {
    "title": "ANCIENT ROMANS",
    "clues": [
      [
        "$200",
        "A party of this leader's so-called friends conspired to kill him, & did, in March 44 B.C."
      ],
      [
        "$400",
        "Pliny the Elder died at Stabiae Aug. 24, 79 A.D. as a result of breathing noxious fumes from its activity"
      ],
      [
        "DAILY DOUBLE",
        "This emperor who lived from 37 to 68 A.D. has a line of CD-burning software named for him"
      ],
      [
        "$800",
        "This mad emperor (37-41 A.D.) often had dinner with Incitatus, his favorite horse, who lived in a marble stable"
      ],
      [
        "$1000",
        "This orator wrote, \"Let arms yield to the toga, the laurel crown to praise\""
      ]
    ]
  },
  "1": {
    "title": "HALF A NICE DAY",
    "clues": [
      [
        "$200",
        "If you're a half pint, you've got this many ounces"
      ],
      [
        "$400",
        "In 2003 AMD introduced its 64-this chip; that's a lot of personal computing power & beats the standard 32"
      ],
      [
        "$600",
        "On the menu, \"on the half shell\" usually refers to a way of serving these, raw or Rockefeller"
      ],
      [
        "$800",
        "If something is 50% gold, it has this many karats"
      ],
      [
        "$1000",
        "We guess it would take 2 of this rapper's \"Get Rich or Die Trying\" CDs to equal 1 Buck Owens"
      ]
    ]
  },
  "2": {
    "title": "ON THE WATER",
    "clues": [
      [
        "$200",
        "A land game with cars on a collision course, or a safer water game in which players sit on others' shoulders"
      ],
      [
        "$400",
        "The Prestige, this type of ship, made news in 2002 when it sank off Spain"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew in Hawaii)  The name of this attachment that gives the canoe extra stability is often applied to the canoe itself"
      ],
      [
        "$800",
        "Ahoy!  It's another term for the principal mast aft of the mainmast"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew at the California Science Center's Titanic Artifact Exhibit)  On a sailing ship, it's the area near the rudder; on passenger ships like the Titanic, it provided the cheapest passage"
      ]
    ]
  },
  "3": {
    "title": "STORIED HOTELS",
    "clues": [
      [
        "$200",
        "Hercule Poirot sups at the Savoy in this woman's novel \"Lord Edgware Dies\""
      ],
      [
        "$400",
        "When Jonathan Harker leaves the Golden Krone Hotel in this novel, an old woman gives him a crucifix to wear"
      ],
      [
        "$600",
        "Fans of this author love to stay at Les Trois Couronnes in Switzerland, the setting for his \"Daisy Miller\""
      ],
      [
        "$800",
        "(Hi, I'm Paul McCrane from \"ER\")  I played Jodie Foster's brother, Frank Berry, in this film based on a John Irving novel"
      ],
      [
        "$1000",
        "Sylvia Plath once stayed at NYC's Barbizon, & fictionalized it as the Amazon in this autobiographical novel"
      ]
    ]
  },
  "4": {
    "title": "UTTER NONSENSE",
    "clues": [
      [
        "$200",
        "This Irish stone gives you the power of persuasion"
      ],
      [
        "$400",
        "Luncheon meat named for a city in Italy"
      ],
      [
        "$600",
        "A bed built on a shelf over another bed"
      ],
      [
        "$800",
        "A tower in Genesis 11:9"
      ],
      [
        "$1000",
        "Helium or this can be used to raise a balloon from which a gondola is suspended"
      ]
    ]
  },
  "5": {
    "title": "\"E\"PICS",
    "clues": [
      [
        "$200",
        "It had an interesting casting choice, Madonna as the first lady of Argentina"
      ],
      [
        "$400",
        "In 1960 it was let my people go to this film in which Paul Newman helps establish the state of Israel"
      ],
      [
        "$600",
        "Judy Garland & Fred Astaire joined forces for this holiday classic"
      ],
      [
        "$800",
        "Even in this film, his debut as a director, you could tell David Lynch was weird"
      ],
      [
        "$1000",
        "In this 1988 film director John Sayles cast himself as sportswriter Ring Lardner"
      ]
    ]
  },
  "6": {
    "title": "STATES BY CITIES & TOWNS",
    "clues": [
      [
        "$400",
        "Kansas City,Carthage,Independence"
      ],
      [
        "$800",
        "La Crosse,Fond du Lac,Eau Claire"
      ],
      [
        "$1200",
        "Saluda,Spartanburg,Sumter"
      ],
      [
        "$1600",
        "Winter Park,Winter Garden,Winter Haven"
      ],
      [
        "$2000",
        "Red Cloud,Pawnee City,North Platte"
      ]
    ]
  },
  "7": {
    "title": "THE STANLEY CUP",
    "clues": [
      [
        "$400",
        "(Alex at the Air Canada Centre in Toronto)  Since there are now over 2,000 names on the Stanley Cup, one ring of it has been retired to this Toronto site"
      ],
      [
        "$800",
        "The Cup's first winner was an amateur team from this city whose NHL team has won it more than 20 times"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "FEMINISM",
    "clues": [
      [
        "$400",
        "In 1970 San Diego State established the first of many departments called this"
      ],
      [
        "$800",
        "In 1836 the Grimke sisters pioneered women's right to speak in public when they flounced around denouncing this"
      ],
      [
        "$1200",
        "Naomi Wolf wrote \"Misconceptions: Truth, Lies, and the Unexpected on the Journey to\" this"
      ],
      [
        "$1600",
        "In 1997 Jay Leno's wife Mavis became chair of a campaign against mistreatment of women in this country"
      ],
      [
        "$2000",
        "The League of Women Voters was founded in this year in which women first voted nationally for president"
      ]
    ]
  },
  "9": {
    "title": "\"ME\"DICINE",
    "clues": [
      [
        "$400",
        "A thin layer of tissue; the walls of arteries have elastic ones"
      ],
      [
        "$800",
        "The time of a woman's life called menacme is ended by this"
      ],
      [
        "$1200",
        "This opiate that doesn't provide a high is used to gradually end a heroin addiction"
      ],
      [
        "DAILY DOUBLE",
        "The girl seen here has concentrated areas of this on her cheeks"
      ],
      [
        "$2000",
        "This word often used of cancer comes from the Greek for \"to change place\""
      ]
    ]
  },
  "10": {
    "title": "ANAGRAMMED RESPONSES",
    "clues": [
      [
        "$400",
        "Charlie's trio & 3 parts of a 3-sided plane figure"
      ],
      [
        "$800",
        "A bride's smile & what's placed on her finger that put it on her face"
      ],
      [
        "$1200",
        "NYC department store founder R.H. & a 1978 Village People hit"
      ],
      [
        "$1600",
        "If you love a witch you take her these & all; if you love a scarecrow, you accept that he's full of this"
      ],
      [
        "$2000",
        "\"Handy\" helper to the Addams Family & the time when they all moonbathe"
      ]
    ]
  },
  "11": {
    "title": "EPICS",
    "clues": [
      [
        "$400",
        "In Book 12 of this Virgil epic, the Latins & Trojans unite (whoops, spoiled the ending for you, sorry)"
      ],
      [
        "$800",
        "She, not the dairy queen, is the title character of a 6-book-long epic poem by Edmund Spenser"
      ],
      [
        "DAILY DOUBLE",
        "Warrior-princess (not Xena) who's the subject of the Icelandic \"Volsunga Saga\" & the German \"Nibelungenlied\""
      ],
      [
        "$1600",
        "From 1667, it includes the lines \"Who first seduced them to that foul revolt?  Th' infernal serpent; he it was\""
      ],
      [
        "$2000",
        "This Sumerian epic was written in cuneiform on clay tablets about 4,000 years ago"
      ]
    ]
  }
}