{
  "0": {
    "title": "COUNTRIES IN SPACE",
    "clues": [
      [
        "$200",
        "Using a launch site in the Gobi desert, this country became the third to send a human into orbit"
      ],
      [
        "$400",
        "This country named its Sina-1 satellite after a Persian philosopher"
      ],
      [
        "$600",
        "To launch satellites, this country's Shavit rockets take the Mediterranean route to avoid hostile neighbors"
      ],
      [
        "$800",
        "This country successfully launched its VSB-30 rocket just south of the equator at Alcantara"
      ],
      [
        "$1000",
        "This north African country once ruled by France launched its ALSAT-1 satellite from a Russian cosmodrome"
      ]
    ]
  },
  "1": {
    "title": "U.S. FIRSTS",
    "clues": [
      [
        "$200",
        "2006 research shows the first ships bringing us this shameful cargo were the Treasurer & White Lion, in 1619"
      ],
      [
        "$400",
        "In 1845 a Boston hotel became the first U.S. building to be warmed by this, also a \"Pajama Game\" song"
      ],
      [
        "$600",
        "Some El Pasoans say America's real first Thanksgiving was the one Juan de Onate held on arrival at this river in 1598"
      ],
      [
        "$800",
        "Our country's first of these was held in a crystal palace in NYC's Bryant Park in 1853 & lost $300,000"
      ],
      [
        "DAILY DOUBLE",
        "The USA's first housing projects were built in Austin in 1939 with the help of this Congressman on the rise"
      ]
    ]
  },
  "2": {
    "title": "WORD-BY-WORD BOOK SUMMARIES",
    "clues": [
      [
        "$200",
        "1726:English. Shipwreck.Giant.Tiny.Airborne.Horses"
      ],
      [
        "$400",
        "1831:Paris.Mega-scoliosis.Ding-dong.Gypsy.Death.Fin"
      ],
      [
        "$600",
        "1878:Heroine.Russia.Affair.Exile.Paranoia.Train!"
      ],
      [
        "$800",
        "1902:Congo.Upriver.Jungle.Godlike.Horror.Horror"
      ],
      [
        "$1000",
        "1922:Dublin.June.Writer.Bloom.Intersection.Yes"
      ]
    ]
  },
  "3": {
    "title": "IT IS WHAT IT \"IS\"",
    "clues": [
      [
        "$200",
        "A single magazine put forth & circulated"
      ],
      [
        "$400",
        "Asian capital city just northeast of Rawalpindi"
      ],
      [
        "$600",
        "Ms. Duncan of dance (& unfortunately long scarves)"
      ],
      [
        "$800",
        "Half of a pair of doomed lovers, she marries King Mark, but not before falling for the guy who came to get her"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew stands in front of an illustration of blood vessels.)  In a frequent cause of heart disease, blood flow to tissues is decreased by obstructed arteries, a condition called this"
      ]
    ]
  },
  "4": {
    "title": "MY GIRLFRIEND",
    "clues": [
      [
        "$200",
        "Donald Duck started dating this gal pal in the 1940 cartoon \"Mr. Duck Steps Out\""
      ],
      [
        "$400",
        "Superman met this love interest working at the Daily Planet"
      ],
      [
        "$600",
        "Shiver me timbers! She's Popeye's beanpole babe"
      ],
      [
        "$800",
        "She's Porky Pig's \"flowery\" main squeeze"
      ],
      [
        "$1000",
        "In comic books, she's been Spider-Man's girlfriend & his wife"
      ]
    ]
  },
  "5": {
    "title": "SUCH A SWEETIE",
    "clues": [
      [
        "$200",
        "It's \"The Great American Chocolate Bar\""
      ],
      [
        "$400",
        "\"Sometimes you feel like a nut, sometimes you don't\" when purchasing these 2 candy bars"
      ],
      [
        "$600",
        "People have been puckering up with these candies since the '60s"
      ],
      [
        "$800",
        "\"Nobody better lay a finger on\" this candy I left in my dressing room"
      ],
      [
        "$1000",
        "They're the movie theater favorites seen here"
      ]
    ]
  },
  "6": {
    "title": "19th CENTURY SENATORS BY STATE",
    "clues": [
      [
        "$400",
        "John Quincy Adams"
      ],
      [
        "$800",
        "Howell Jackson, Andrew Jackson"
      ],
      [
        "$1200",
        "Newton Booth,Leland Stanford"
      ],
      [
        "$1600",
        "John Slidell, C.D.J. Bouligny"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "OSCAR-WINNING SONG LYRICS",
    "clues": [
      [
        "$400",
        "\"We're after the same rainbow's end--waiting 'round the bend, my huckleberry friend\""
      ],
      [
        "$800",
        "\" 'Cause I'm never gonna stop the rain by complainin', because I'm free, nothin's worryin' me\""
      ],
      [
        "$1200",
        "\"When you get caught between the moon and New York City\""
      ],
      [
        "$1600",
        "\"When I was just a little girl I asked my mother what will I be\""
      ],
      [
        "$2000",
        "\"Far from the world we know, up where the clear winds blow\""
      ]
    ]
  },
  "8": {
    "title": "MODERN ARCHITECTURAL STYLES",
    "clues": [
      [
        "$400",
        "The Experience Music Project in this city has been called \"blobitecture\""
      ],
      [
        "$800",
        "Brutalism influenced the design of this D.C. building, named for a long-serving law-enforcement official"
      ],
      [
        "$1200",
        "This city's Our Lady of the Angels Cathedral is said to be a postmodern interpretation of Spanish missions"
      ],
      [
        "$1600",
        "High-tech architecture is on view with this Paris landmark"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "BREAKING THE ICE WITH ICEBREAKERS",
    "clues": [
      [
        "$400",
        "Your friend looks like Lenin--reminds me that in 1957 the icebreaker Lenin was the first surface ship powered by this"
      ],
      [
        "$800",
        "I'm just \"aboot\" sure you come from this country that has the icebreakers Terry Fox & Louis S. St-Laurent"
      ],
      [
        "$1200",
        "I enjoy this red Italian spirit, which has its own \"club\", over ice; some icebreakers can ram through ice 23 feet thick"
      ],
      [
        "$1600",
        "You were born in '69? That's the year the oil tanker/icebreaker S.S. Manhattan went through this passage"
      ],
      [
        "$2000",
        "Aren't penguins cute? Think about boarding an icebreaker on a cruise to see these 2 largest species"
      ]
    ]
  },
  "10": {
    "title": "MATHLETES",
    "clues": [
      [
        "$400",
        "In the 1730s Leonhard Euler made this delicious Greek letter the standard symbol for a familiar ratio"
      ],
      [
        "DAILY DOUBLE",
        "He thought, in math the last letters should stand for unknowns & the first letters for known quantities--therefore it was"
      ],
      [
        "$1200",
        "To simplify multiplication and division, Scotsman John Napier published a book outlining these in 1614"
      ],
      [
        "$1600",
        "John Nash has a beautiful mind that contributed to this \"theory\" of strategic decision making"
      ],
      [
        "$2000",
        "In 1995, 330 years after his death, proof was found for his last theorem"
      ]
    ]
  },
  "11": {
    "title": "SHAKESPEAREAN RHYME TIME",
    "clues": [
      [
        "$400",
        "Cordelia's dad's lagers"
      ],
      [
        "$800",
        "Robin Goodfellow's formal wear"
      ],
      [
        "$1200",
        "\"Et tu Brute\" speaker's playground antagonizers"
      ],
      [
        "DAILY DOUBLE",
        "Prospero's daughter's large Southern porches"
      ],
      [
        "$2000",
        "Cressida's lover, after happiness has vanished"
      ]
    ]
  }
}