{
  "0": {
    "title": "PRESIDENTS & FIRST LADIES",
    "clues": [
      [
        "$200",
        "In 1805 an agricultural society gave this U.S. president a gold medal for one of his inventions"
      ],
      [
        "$400",
        "Ida McKinley was born in this Ohio city that's also home to the Pro Football Hall of Fame"
      ],
      [
        "$600",
        "The 13th & 14th Amendments were ratified during his term"
      ],
      [
        "$800",
        "William H. Rehnquist was nominated chief justice of the United States by him"
      ],
      [
        "DAILY DOUBLE",
        "On April 12, 1945 she told Truman, \"Is there anything we can do for you?  For you are the one in trouble now\""
      ]
    ]
  },
  "1": {
    "title": "C PLUS",
    "clues": [
      [
        "$200",
        "C plus a cry of pain equals this, a sofa"
      ],
      [
        "$400",
        "C plus the number of years you've lived equals this, an animal holder"
      ],
      [
        "$600",
        "C plus go inside equals this, the middle"
      ],
      [
        "$800",
        "C plus human fur equals this, something to sit on"
      ],
      [
        "$1000",
        "C plus 1/36 of a yard equals this, something easy"
      ]
    ]
  },
  "2": {
    "title": "A BEASTLY CATEGORY",
    "clues": [
      [
        "$200",
        "This car that launched the 1960s \"pony car\" craze was the first to win the Tiffany Award for excellence in American design"
      ],
      [
        "$400",
        "Nearly synonymous with the term \"light plane\", this Piper aircraft model first flew in 1937"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "AMERICANA",
    "clues": [
      [
        "$200",
        "Inside the Cabildo in New Orleans, you can visit the room where the documents for this sale were signed in 1803"
      ],
      [
        "$400",
        "Some call it the \"Queen State\" because it was named for Queen Henrietta Maria"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew)  My beautiful steed was carved by Charles I.D. Looff, who designed the first carousel at this Brooklyn site back in 1875"
      ],
      [
        "$800",
        "The Western Meadowlark is one busy bird; it's the state bird of Kansas & of this state just north of Kansas"
      ],
      [
        "$1000",
        "This Northwest city's famed Repertory Theatre won a 1990 Tony Award for Outstanding Regional Theatre"
      ]
    ]
  },
  "4": {
    "title": "PLEASE TAKE DIRECTION",
    "clues": [
      [
        "$200",
        "The university of this state has campuses at Asheville, Wilmington & Chapel Hill"
      ],
      [
        "$400",
        "Region of the world to which the Eisenhower Doctrine was applied in 1957 & 1958; it's still a hot spot"
      ],
      [
        "$600",
        "Established in 1802, it was the first school of engineering in the U.S. & women weren't admitted until 1976"
      ],
      [
        "$800",
        "The president of this Asian country won the 2000 Nobel Peace Prize"
      ],
      [
        "$1000",
        "The treaty that ended the 30 Years' War in 1648 was the Peace of this Prussian province"
      ]
    ]
  },
  "5": {
    "title": "NBA RULES",
    "clues": [
      [
        "$200",
        "(Hi, I'm Malik Rose)  Rule 4, Section 14 says that while an opponent's doing this, I can't run past him, wave my arms or talk trash to him"
      ],
      [
        "$400",
        "It's the type of foul that can be called on a player who's not even in the game at the time"
      ],
      [
        "$600",
        "(Hi, I'm Michael Finley)  A substitute has to report to this person who gets to sit at a table while we run around"
      ],
      [
        "$800",
        "If a defensive player kicks the ball, this is reset & starts over"
      ],
      [
        "$1000",
        "(I'm Derek Fisher)  In 2001 the time allowed to bring the ball across midcourt was lowered from this to 8 seconds"
      ]
    ]
  },
  "6": {
    "title": "NOVELS",
    "clues": [
      [
        "$400",
        "Gregory Maguire's novel \"Wicked\" is subtitled \"The Life and Times of\" this character who terrorized the Munchkins"
      ],
      [
        "$800",
        "Pearl is the product of adultery in this classic of American lit"
      ],
      [
        "$1200",
        "James Trotter escapes his 2 horrible aunts & becomes a hero to his new insect family in this book by Roald Dahl"
      ],
      [
        "$1600",
        "His novels include \"Beach Music\" & \"The Prince of Tides\""
      ],
      [
        "DAILY DOUBLE",
        "\"Le Mariage\" is Diane Johnson's follow-up to this 1997 novel"
      ]
    ]
  },
  "7": {
    "title": "BILLBOARD'S NO. 1 LADIES",
    "clues": [
      [
        "$400",
        "Dion:\"Runaround ____\""
      ],
      [
        "$800",
        "Barry Manilow:\"____\""
      ],
      [
        "$1200",
        "Looking Glass:\"____ (You're a Fine Girl)\""
      ],
      [
        "$1600",
        "Paul Anka:\"____\""
      ],
      [
        "$2000",
        "Helen Reddy:\"____ Baby\""
      ]
    ]
  },
  "8": {
    "title": "C'EST FRANC\"A\"",
    "clues": [
      [
        "$400",
        "Ave. De la Grande Armee leads to this structure; so do Ave. Foch & Ave. Victor Hugo &..."
      ],
      [
        "$800",
        "Marat published the revolutionary newspaper \"Friend of the People\", L'this du Peuple"
      ],
      [
        "$1200",
        "This singer-actor played the lead in the 1960 French film \"Shoot the Piano Player\""
      ],
      [
        "$1600",
        "With Obelix at his side, this heroic Gaul is the \"star\" of his own comic strip"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew in Hawaii)  French for pineapple, it's also the fruit's genus name"
      ]
    ]
  },
  "9": {
    "title": "NEW BEAUTY CONTEST WINNERS",
    "clues": [
      [
        "$400",
        "She's the winner in the behavior & deportment competition, or an offense less serious than a felony"
      ],
      [
        "$800",
        "You'll get a wrong number if you do this, one company's representative in the Antibacterial Soap Pageant"
      ],
      [
        "$1200",
        "If you forgot where you put something, ask this woman who looks great with a Hawaiian garland on"
      ],
      [
        "$1600",
        "She can win representing the 17th letter of the alphabet, or be a failed stroke in billiards"
      ],
      [
        "$2000",
        "Sadly, this woman who's in the best physical condition is considered an odd duck by the other contestants"
      ]
    ]
  },
  "10": {
    "title": "NORSE MYTHOLOGY",
    "clues": [
      [
        "$400",
        "This palace, whose name means \"hall of the slain\", had walls of gold & a roof of battle shields"
      ],
      [
        "$800",
        "This thunder god's appetite was so huge he once ate an ox & 8 salmon, & drank 3 barrels of mead"
      ],
      [
        "DAILY DOUBLE",
        "In Norse mythology, he was the creator of the universe"
      ],
      [
        "$1600",
        "These white-armed, golden-haired warrior maidens were clad in gleaming helmets & breastplates"
      ],
      [
        "$2000",
        "In the final battle of good & evil, called Ragnarok, this trickster will lead the giants against the gods"
      ]
    ]
  },
  "11": {
    "title": "MBAs RULE!",
    "clues": [
      [
        "$400",
        "After earning his MBA in 1966, he went to work on Wall Street; today he's in charge of the entire city"
      ],
      [
        "$800",
        "He's an MBA, a certified hypnotist & the creator of the character seen here"
      ],
      [
        "$1200",
        "In the 1970s this Stanford MBA founded what would become one of the nation's largest discount brokerages"
      ],
      [
        "$1600",
        "This PM of Israel, 1996 to 1999, earned his MBA from M.I.T. in 1976"
      ],
      [
        "$2000",
        "It doesn't take a private eye like her V.I. Warshawski to uncover that she has both an MBA & a Ph.D."
      ]
    ]
  }
}