{
  "0": {
    "title": "RELIGIOUS LEADERS",
    "clues": [
      [
        "$200",
        "After coming to America in 1620, William Brewster served as religious leader for this colony"
      ],
      [
        "$400",
        "On the holiday called Vesak, observers celebrate his birth, enlightenment & death"
      ],
      [
        "$600",
        "In 1975 this future Nobel Prize winner became the first black Anglican dean of Johannesburg"
      ],
      [
        "$800",
        "During the 1500s under his leadership, Geneva became a major center of Protestantism"
      ],
      [
        "DAILY DOUBLE",
        "In 2002 Rowan Williams was appointed by Elizabeth II the 104th person in this position"
      ]
    ]
  },
  "1": {
    "title": "THE ROCKETTES' RED GLARE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In 2001 the Rockettes took part in the inauguration & danced down the steps of this memorial"
      ],
      [
        "$1000",
        "Every December the Rockettes perform at this \"illuminating\" ceremony held at Rockefeller center"
      ]
    ]
  },
  "2": {
    "title": "THEY ALL RHYME",
    "clues": [
      [
        "$200",
        "To deliberately delay an action or event"
      ],
      [
        "$400",
        "To remove an elected official by special petition"
      ],
      [
        "$600",
        "A sudden, violent windstorm"
      ],
      [
        "$800",
        "To fish by dragging a net through deep water behind a boat"
      ],
      [
        "$1000",
        "Poorly planned expansion of urban areas, leading to long commutes & pollution"
      ]
    ]
  },
  "3": {
    "title": "ANIMAL YOUTH",
    "clues": [
      [
        "$200",
        "Baby blue whales are about 7 months old & 50 feet long when this process that ends suckling takes place"
      ],
      [
        "$400",
        "Starting at about 5 months, chimps are carried by their mothers this way that contains the name of another animal"
      ],
      [
        "$600",
        "Baby pelicans don't stick their heads into the fridge for something to eat but into here"
      ],
      [
        "$800",
        "National Geographic profiled a leopard teaching her cub, called Legadema, the skills & stealth to do this"
      ],
      [
        "$1000",
        "\"Don't be cruel\" to these postlarval young eels"
      ]
    ]
  },
  "4": {
    "title": "SHAME ON YOU",
    "clues": [
      [
        "$200",
        "\"Painting is my shame\", said this guy, but the pope ordered him back to Rome to paint a ceiling anyway"
      ],
      [
        "$400",
        "This newsman who took on McCarthy also covered the plight of migrant workers in \"Harvest of Shame\""
      ],
      [
        "$600",
        "In 1983 he wrote \"Shame\"; 5 years later \"The Satanic Verses\" would make a bigger splash"
      ],
      [
        "$800",
        "The shame this French \"fils\" felt over his illegitimate birth in 1824 didn't stop him from writing \"Camille\" in 1852"
      ],
      [
        "$1000",
        "Spoiler alert!  In \"Oedipus Rex\", ol' Oedi blinds himself, while this woman hangs herself in shame"
      ]
    ]
  },
  "5": {
    "title": "THE GRAMMYS",
    "clues": [
      [
        "$200",
        "This singer's win at the 51st Grammys was an emotional moment\"Everybody, thank you all.  Thank you.\""
      ],
      [
        "$400",
        "In 2007 this ex-Mouseketeer not named Britney was honored for her song \"Ain't No Other Man\""
      ],
      [
        "$600",
        "He had something simple & eloquent to say in 2009 when he won for \"Say\"\"I just--I love making music, and I hope you all do, too.  It's the best thing in the world.  Thank you very much.  Thank you.\""
      ],
      [
        "$800",
        "Kristian Bush & Jennifer Nettles make sweet music as this country duo, Grammy winners in 2009"
      ],
      [
        "$1000",
        "No one but her took home the Female R&B Vocal award at the 50th Grammys"
      ]
    ]
  },
  "6": {
    "title": "GERMAN LITERATURE",
    "clues": [
      [
        "$400",
        "Many of the fairy tales compiled by them came from Dorthea Viehmann, a widow who came to town to sell produce"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "HOLLYWOOD REMAKES",
    "clues": [
      [
        "$400",
        "This 1960 Rat Pack film was remade in 2001"
      ],
      [
        "$800",
        "This waterlogged 1935 movie with Charles Laughton & Clark Gable was remade in 1962 & 1984"
      ],
      [
        "$1200",
        "This 1974 Walter Matthau-Robert Shaw movie came through the station again in 2009"
      ],
      [
        "DAILY DOUBLE",
        "This 1957 Glenn Ford-Van Heflin western was remade in 2007"
      ],
      [
        "$2000",
        "This 1960 Jack Nicholson-Jonathan Haze movie was remade as a musical in 1986"
      ]
    ]
  },
  "8": {
    "title": "LET'S GO WITH THE FLOW",
    "clues": [
      [
        "$400",
        "Shatt Al Arab River(a gulf)"
      ],
      [
        "$800",
        "Brahmaputra River(a bay)"
      ],
      [
        "$1200",
        "Colorado River (a gulf or sea, before a dam dried things up)"
      ],
      [
        "$1600",
        "Garonne River(a bay)"
      ],
      [
        "$2000",
        "Tagus River"
      ]
    ]
  },
  "9": {
    "title": "THE U.S. SENATE",
    "clues": [
      [
        "$400",
        "Generally the Senate starts the day with 10-minute speeches by these 2 people or those they designate"
      ],
      [
        "$800",
        "Generally the Senate ends the day by doing this, rather than adjourning"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from the deck of the USS John C. Stennis.)  Several aircraft carriers are named for presidents; this one's named for John C. Stennis, who chaired this defense-oriented U.S. Senate committee from 1969 to 1980"
      ],
      [
        "$1600",
        "The Senate has to advise & consent to these, & did so on a 2007 taxation one with Belgium"
      ],
      [
        "$2000",
        "The 9 honored with Reception Room portraits include the \"Great Triumvirate\": Clay, Calhoun & this Massachusetts man"
      ]
    ]
  },
  "10": {
    "title": "ROMAN EMPERORS",
    "clues": [
      [
        "$400",
        "This Emperor's wall was completed around 126 A.D."
      ],
      [
        "$800",
        "This Roman Emperor appears to grow fatter on coins minted during his reign from 54 to 68 A.D."
      ],
      [
        "DAILY DOUBLE",
        "In 41 A.D., this Emperor remarked, \"Would that the Roman people had a single neck\" to cut in a single stroke"
      ],
      [
        "$1600",
        "Reigning from 14 to 37 A.D., he was emperor when Jesus was crucified"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "\"O\" POURRI",
    "clues": [
      [
        "$400",
        "This Japanese craft involves folding paper into shapes"
      ],
      [
        "$800",
        "A 1990 Federal law defining crops grown this way says they can't be produced using arsenic or synthetic fertilizer"
      ],
      [
        "$1200",
        "It's often the highest gear in a motor vehicle transmission"
      ],
      [
        "$1600",
        "Jack London was a 2-time Socialist Party candidate for Mayor of this city near San Francisco"
      ],
      [
        "$2000",
        "It's a military term for armaments"
      ]
    ]
  }
}