{
  "0": {
    "title": "U.S. CITIES",
    "clues": [
      [
        "$200",
        "Its nicknames include \"The Athens of America\" & \"The Cradle of Liberty\""
      ],
      [
        "$400",
        "When Oregon became a state in 1859, this city on the Willamette River was already the capital"
      ],
      [
        "$600",
        "Benjamin Franklin Parkway & The Franklin Institute Science Museum are in this city"
      ],
      [
        "$800",
        "According to a song by Ian Hunter, it \"Rocks\" (must be why the Rock & Roll Hall of Fame is there)"
      ],
      [
        "$1000",
        "Located in this city's Garden District, Commander's Palace features a jazz brunch on weekends"
      ]
    ]
  },
  "1": {
    "title": "ROLLING STONE'S 100 GREATEST GUITARISTS",
    "clues": [
      [
        "$200",
        "Who was No. 50?  This Who guitarist, that's who"
      ],
      [
        "$400",
        "Not surprisingly this legendary guitarist who colored the '60s with songs like \"Purple Haze\" came in at No. 1"
      ],
      [
        "$600",
        "It's said of No. 3, \"His string-bending & vibrato made his famous guitar, Lucille, weep like a real-life woman\""
      ],
      [
        "$800",
        "His \"Smooth\" guitar strains earned him a place at No. 15"
      ],
      [
        "$1000",
        "Surprisingly, only 2 women made the list: Joni Mitchell & this leader of the Blackhearts"
      ]
    ]
  },
  "2": {
    "title": "THE LENIN CLOSET",
    "clues": [
      [
        "$200",
        "Lenin got a degree in this in 1891, then went on to court a lot of trouble"
      ],
      [
        "$400",
        "Lenin met his wife Nadezhda while exiled here"
      ],
      [
        "DAILY DOUBLE",
        "When Russian Marxism split into 2 factions, Lenin led this \"majority\" group"
      ],
      [
        "$800",
        "Lenin spent WWI in this country, but he was far from neutral on the subject"
      ],
      [
        "$1000",
        "When Lenin returned to Russia in 1917, he did it in a \"sealed\" one of these"
      ]
    ]
  },
  "3": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "In 2001 Sweden & the U.S. honored this award's 100th anniversary with a set of postage stamps"
      ],
      [
        "$400",
        "Select Comfort Corporation makes these with adjustable firmness"
      ],
      [
        "$600",
        "On an NHL rink, it's the color of the center line"
      ],
      [
        "$800",
        "In 2003 a nationwide Free Slurpee Day was on this date"
      ],
      [
        "$1000",
        "This flower got its name from the belief that bees got a sweet substance out of it"
      ]
    ]
  },
  "4": {
    "title": "MAGAZINES",
    "clues": [
      [
        "$200",
        "As the old saying goes, \"An ounce of\" this magazine \"is worth a pound of cure\""
      ],
      [
        "$400",
        "In Nov. 2003 Judge Ira Gammerman said neither side would get damages from the demise of this celeb's magazine"
      ],
      [
        "$600",
        "For its Dec. 2003 issue, the U.S. Marie Claire put its first man on its cover, this star of \"The Last Samurai\""
      ],
      [
        "$800",
        "In titles, this word follows Southern, Country & Martha Stewart"
      ],
      [
        "$1000",
        "Marilyn Vos Savant's column appears in this magazine that comes with Sunday newspapers"
      ]
    ]
  },
  "5": {
    "title": "ABBREVIATED",
    "clues": [
      [
        "$200",
        "A \"green\" government group:EPA"
      ],
      [
        "$400",
        "High-ranking business operative:CFO"
      ],
      [
        "$600",
        "An international alliance:EU"
      ],
      [
        "$800",
        "On an accountant's calendar:FY"
      ],
      [
        "$1000",
        "Sometimes you get extras with one of these:DVD"
      ]
    ]
  },
  "6": {
    "title": "POETS",
    "clues": [
      [
        "$400",
        "This \"Howl\" poet's father was also a poet & the 2 would perform public readings together"
      ],
      [
        "$800",
        "In 1953 his Norton Lectures at Harvard were published as \"i: six nonlectures\""
      ],
      [
        "$1200",
        "She considered publishing \"Sonnets from the Portuguese\" as \"Sonnets Translated from the Bosnian\""
      ],
      [
        "DAILY DOUBLE",
        "After his death in 1821, a fellow poet wrote that he was fragile & was \"killed off by one critique\""
      ],
      [
        "$2000",
        "In 1857 this \"Old Ironsides\" poet & others founded the Atlantic Monthly"
      ]
    ]
  },
  "7": {
    "title": "THE YEAR IN SPORTS",
    "clues": [
      [
        "$400",
        "Bruce Jenner & Ray Leonard were American Olympic champs in this red, white & blue year"
      ],
      [
        "$800",
        "It was the year of Babe Ruth's career high in home runs"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew at Indianapolis Speedway)  The Noc-Out Hose Clamp Special was the winning car at Indianapolis in this year; the race was cancelled the next 4 years"
      ],
      [
        "$1600",
        "In this, his final year, Ted Williams became one of the few major leaguers to play in 4 decades"
      ],
      [
        "$2000",
        "Super Bowl XXXVIII was in 2004; this was the year of Super Bowl I"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS JACQUES",
    "clues": [
      [
        "$400",
        "His 1959 film \"The Golden Fish\" won him an Oscar"
      ],
      [
        "$800",
        "In 1995 he succeeded Francois Mitterand"
      ],
      [
        "$1200",
        "Much of France's 16th century Canadian claim was based on his explorations"
      ],
      [
        "$1600",
        "He painted the death of Marat & he himself died in exile in Brussels"
      ],
      [
        "$2000",
        "He composed both \"The Tales of Hoffmann\" & that scandalous \"Cancan\" music"
      ]
    ]
  },
  "9": {
    "title": "WORLD COINS",
    "clues": [
      [
        "$400",
        "Its 1-shekel coin features a flower taken from a Judean coin during the Persian period"
      ],
      [
        "$800",
        "In 1999 the Cook Islands issued a half dollar coin featuring this Jim Davis comic strip title character"
      ],
      [
        "$1200",
        "In 1999 it issued its 1-oz. silver kookaburra coin with honor marks reproducing several U.S. state quarters"
      ],
      [
        "$1600",
        "All of Ireland's coins feature this musical instrument on one side"
      ],
      [
        "$2000",
        "In 2001 Russia issued a coin with his portrait to commemorate the 40th anniversary of manned space flight"
      ]
    ]
  },
  "10": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "A Pseudofolliculitis barbae is an \"ingrown\" one of these"
      ],
      [
        "$800",
        "Adding these charged particles to the air is supposed to reduce blood pressure & relieve headaches"
      ],
      [
        "$1200",
        "Symbolized Ba, this element is put in your body, one way or another, to be seen on X-rays"
      ],
      [
        "$1600",
        "Yes, she developed a scoring system in 1952 to aid in determining a newborn's health"
      ],
      [
        "$2000",
        "Nitroglycerin is an example of this type of drug that widens blood vessels"
      ]
    ]
  },
  "11": {
    "title": "\"SIDE\" EFFECTS",
    "clues": [
      [
        "$400",
        "Manner assumed by good doctors"
      ],
      [
        "$800",
        "You can get an 18-pound collection of every one of these Gary Larson cartoons"
      ],
      [
        "$1200",
        "A trial judge may call this conference with the attorneys, out of the jury's hearing"
      ],
      [
        "$1600",
        "Economists also know it as Reaganomics"
      ],
      [
        "$2000",
        "Show that includes \"Comedy Tonight\", \"Company\" & \"Send in the Clowns\""
      ]
    ]
  }
}