{
  "0": {
    "title": "19th CENTURY AMERICA",
    "clues": [
      [
        "$200",
        "In 1848 the U.S. got 1/2 million square miles from Mexico, including land north of the Gila River & this Intl. border river"
      ],
      [
        "$400",
        "In 1864 this NYC politician set up a printing company, then assigned all city printing to it"
      ],
      [
        "$600",
        "On Oct. 18, 1867 General Lovell Rousseau formally received this territory purchased 7 months earlier"
      ],
      [
        "$800",
        "This Ill. senator sponsored the Kansas-Nebraska Act, allowing each territory to decide the issue of slavery"
      ],
      [
        "$1000",
        "In August 1812 this future president was put in charge of the Northwestern Army"
      ]
    ]
  },
  "1": {
    "title": "IT'S A MALL WORLD",
    "clues": [
      [
        "$200",
        "There's a 9.6 million-square-foot mall in Dongguan in this country"
      ],
      [
        "$400",
        "Malls of South America include Cidade Jardim in this largest Brazilian city"
      ],
      [
        "$600",
        "The West Edmonton Mall is this province's top tourist attraction"
      ],
      [
        "$800",
        "Art & commerce do mix, as you'll find at the Paris Mall Carrousel du this"
      ],
      [
        "$1000",
        "This rhyming London street runs between Regent & St. James' Streets"
      ]
    ]
  },
  "2": {
    "title": "STARTS WITH 2 VOWELS",
    "clues": [
      [
        "$200",
        "The grunt of a sow"
      ],
      [
        "$400",
        "The first word of the Lord's Prayer"
      ],
      [
        "$600",
        "Without purpose, perhaps because you don't have your favorite instant messenger"
      ],
      [
        "DAILY DOUBLE",
        "It's the only state that fits the bill"
      ],
      [
        "$1000",
        "This word referring to a Roman soothsayer has become a verb meaning \"to predict\""
      ]
    ]
  },
  "3": {
    "title": "THINGS WITH STINGS",
    "clues": [
      [
        "$200",
        "The sting-happy European fire ant is polygynous, meaning it has lots of these royals per colony"
      ],
      [
        "$400",
        "There are some 1,400 known species of this arachnid that has pincers up front & a stinger in the tail"
      ],
      [
        "$600",
        "The \"killer\" honey bee Apis mellifera scutellata is also known by this \"continental\" name"
      ],
      [
        "$800",
        "Ecch! The wasp D. longicaudata oviposits in the larvae of the Caribbean fruit fly, meaning it does this there"
      ],
      [
        "$1000",
        "Xylocopa is this bee that chews holes in wood; it's named for a job that does more constructive wood work"
      ]
    ]
  },
  "4": {
    "title": "COLLEGE FADS",
    "clues": [
      [
        "$200",
        "In the 1960s for some reason it was great fun to smash these instruments to bits; perhaps a baby grand?"
      ],
      [
        "$400",
        "Ah, the 1950s...time for panty raids & the stuffing of these small structures with as many people as possible"
      ],
      [
        "$600",
        "The campus lunacy of swallowing these members of the carp family peaked in the 1930s"
      ],
      [
        "$800",
        "In the 1980s groups of students started forming circles & kicking these little bags back & forth"
      ],
      [
        "$1000",
        "Originally worn by sailors, these flared jeans became popular on college campuses in the '60s & '70s"
      ]
    ]
  },
  "5": {
    "title": "STREAKING",
    "clues": [
      [
        "$200",
        "In the 1971-72 NBA season, this team won a record 33 games in a row (without Kobe!)"
      ],
      [
        "$400",
        "USC football's 34-game win streak from 2003 to 2006 set a record for this conference"
      ],
      [
        "$600",
        "This swimmer won at least 6 gold medals at each of the last 2 summer Olympics"
      ],
      [
        "$800",
        "He led the NHL in scoring for 7 straight years in the '80s with Edmonton"
      ],
      [
        "$1000",
        "After his 56-game hitting streak ended in 1941, this Yankee hit in 16 straight; that's 72 out of 73 games"
      ]
    ]
  },
  "6": {
    "title": "FRATERNITIES",
    "clues": [
      [
        "$400",
        "The Granddaddy of all modern fraternities, this organization began accepting non-stoneworkers in the 1600s"
      ],
      [
        "$800",
        "Founded in 1888, the Loyal Order of this large deer once had Warren G. Harding & Charlie Chaplin as members"
      ],
      [
        "$1200",
        "Key Club is a high school branch of the fraternal organization begun in 1915"
      ],
      [
        "DAILY DOUBLE",
        "Founded in 1882, they were named for the discoverer of the Americas"
      ],
      [
        "$2000",
        "To be a member of A.O.H., the ancient order of these, you must be a Catholic & either Irish or of Irish descent"
      ]
    ]
  },
  "7": {
    "title": "POP CULTURE",
    "clues": [
      [
        "$400",
        "Hindi actor Dev Patel cashed in as the title character in this 2008 Best Picture Oscar winner"
      ],
      [
        "$800",
        "Sadly, in 2009, the bell tolled for 15-year-old Gigi, a dog of this breed, who gained fame starring in Taco Bell commercials"
      ],
      [
        "$1200",
        "Popular magazines from Food Network chefs include \"Cooking with Paula Deen\" & \"Every Day with\" her"
      ],
      [
        "$1600",
        "After a short stint on \"Melrose Place\", Ashlee Simpson-Wentz was Broadway bound as Roxie Hart in this musical"
      ],
      [
        "$2000",
        "This star of \"The Nanny Diaries\" has a twin brother named Hunter"
      ]
    ]
  },
  "8": {
    "title": "TYPES OF...",
    "clues": [
      [
        "$400",
        "Dill & bread-&-butter are types of these"
      ],
      [
        "$800",
        "Bing,Lycos"
      ],
      [
        "$1200",
        "All Terrain,Mud Terrain,Radial"
      ],
      [
        "$1600",
        "Power \"I\",Spread"
      ],
      [
        "$2000",
        "Coptic, Pashto, Nadsat"
      ]
    ]
  },
  "9": {
    "title": "BOB'S YOUR POET",
    "clues": [
      [
        "$400",
        "Former poet laureate Robert Pinsky was lauded for his translation of \"The Inferno of\" this other poet"
      ],
      [
        "$800",
        "\"The Twa Dogs\" & \"Scotch Drink\" are among his \"Poems, Chiefly in the Scottish Dialect\""
      ],
      [
        "$1200",
        "Robert Herrick gave us the line \"Gather ye\" these \"while ye may\""
      ],
      [
        "$1600",
        "This American poet wrote, \"Nature's first green is gold, her hardest hue to hold\""
      ],
      [
        "$2000",
        "This Boston-born poet was related to astronomer Percival & to fellow poets Amy & James Russell"
      ]
    ]
  },
  "10": {
    "title": "JUST AVERAGE",
    "clues": [
      [
        "$400",
        "Just average 3.75 miles a day for a week & you'll have totaled about this marathon distance"
      ],
      [
        "$800",
        "Just average 101 & 297 to get this prime number"
      ],
      [
        "$1200",
        "The average is also called the arithmetic this"
      ],
      [
        "$1600",
        "Just average Joe & Josephine to get this average number of letters in their names"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands in front of an equation.)  Items get different importance when calculating slugging average. A single counts as one, a triple as three, making it this type of average that sounds heavy."
      ]
    ]
  },
  "11": {
    "title": "FROM THE GREEK FOR...",
    "clues": [
      [
        "$400",
        "\"Mythical bird\", whether you're in Arizona or not"
      ],
      [
        "$800",
        "\"False name\"; that's it, really. A false name"
      ],
      [
        "$1200",
        "\"A band of dancers & singers\"; it's sung after some verses"
      ],
      [
        "DAILY DOUBLE",
        "\"Going out\"; it's a book in the Bible"
      ],
      [
        "$2000",
        "\"relating to memory\"; one is \"every good boy does fine\""
      ]
    ]
  }
}