{
  "0": {
    "title": "GOING ABSOLUTELY DENTAL",
    "clues": [
      [
        "$200",
        "\"Uneasy lies the head that wears\" this, the part of the tooth that's covered by enamel"
      ],
      [
        "$400",
        "AKA gingiva, they are the firm tissues enveloping the necks of the teeth; betcha didn't know teeth had necks, did ya?"
      ],
      [
        "$600",
        "It's the botanical term for the embedded or basal portion of the tooth"
      ],
      [
        "$800",
        "It ain't cheap fiction; it's the inner substance of the tooth containing veins, arteries & nerves"
      ],
      [
        "$1000",
        "Gnaw away with these, any of the 4 anterior teeth in each jaw"
      ]
    ]
  },
  "1": {
    "title": "TV TIME",
    "clues": [
      [
        "$200",
        "It's the profession at the center of \"Mercy\" and \"HawthoRNe\""
      ],
      [
        "$400",
        "This show's premise is a humanity-wide blackout that lets people see the future"
      ],
      [
        "$600",
        "In 2009 this show about the Griffins was the first animated one in decades nominated for the Best Comedy Emmy"
      ],
      [
        "$800",
        "On Fox Cat Deeley hosts this terpsichorean talent contest"
      ],
      [
        "$1000",
        "In 2009 this CBS news show devoted an entire 1-hour episode to Don Hewitt who created it"
      ]
    ]
  },
  "2": {
    "title": "SHAKESPEARE'S WOMEN",
    "clues": [
      [
        "$200",
        "One of the last things that she says before dying: \"O Antony!\""
      ],
      [
        "$400",
        "Queen Gertrude reports this woman's death by drowning"
      ],
      [
        "$600",
        "In \"The Tempest\" she gives the \"O brave new world\" line"
      ],
      [
        "$800",
        "King Lear's daughter Cordelia has these 2 older sisters"
      ],
      [
        "$1000",
        "Name of both Brutus' wife and Bassanio's girlfriend"
      ]
    ]
  },
  "3": {
    "title": "SOLD!",
    "clues": [
      [
        "$200",
        "This word for a buyer & seller of goods sounds like a person who distributes playing cards"
      ],
      [
        "$400",
        "In 2009, at this type of sale, a 1957 Ferrari  Testa Rossa went for a record $12.4 million"
      ],
      [
        "$600",
        "I give you a goat, you rethatch my hut & we're using this 6-letter \"system\""
      ],
      [
        "$800",
        "At Club Jeopardy! this charge is $5; this is also the type of band we've booked, playing songs they didn't write"
      ],
      [
        "$1000",
        "Avian verb meaning to sell goods in public, often by loudly announcing them"
      ]
    ]
  },
  "4": {
    "title": "HISTORIC DOCUMENTS",
    "clues": [
      [
        "$200",
        "The Mayflower ____ (a 7-letter word)"
      ],
      [
        "$400",
        "The Kellogg-Briand ___ (A 4-letter word)"
      ],
      [
        "$600",
        "The American Recovery & Reinvestment ___ (A 3-letter word)"
      ],
      [
        "$800",
        "Starting in the late 1940's, the Marshall ____"
      ],
      [
        "$1000",
        "In English (not Latin) 1215's Great _____"
      ]
    ]
  },
  "5": {
    "title": "VERB-ATIM",
    "clues": [
      [
        "$200",
        "From the Latin for \"to destroy\", it was often used by opponents of slavery"
      ],
      [
        "$400",
        "This verb meaning to no longer be someone's pal dates back to 1659, long before Facebook"
      ],
      [
        "$600",
        "When talking about fat, it can mean to \"melt down\"; regarding a verdict, it means to \"hand down\""
      ],
      [
        "DAILY DOUBLE",
        "This word meaning \"to set on fire\" is related to one of the 3 basic forms of rock"
      ],
      [
        "$1000",
        "To destroy something completely is to do this verb that's derived from the Latin for \"nothing\""
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN BODIES OF WATER",
    "clues": [
      [
        "$400",
        "In 1826 the speed of sound in water was first calculated in this largest Alpine lake"
      ],
      [
        "$800",
        "This river springs from 2 small streams in the Black Forest, the Breg & the Brigach"
      ],
      [
        "$1200",
        "The bonnie, bonnie banks of this largest lake in Great Britain lie just 14 miles from Glasgow"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows a map on the monitor.)  Connecting the western Mediterranean Sea with the Atlantic Ocean is this narrow passage of water"
      ],
      [
        "DAILY DOUBLE",
        "This longest Italian river is fed by 141 tributaries"
      ]
    ]
  },
  "7": {
    "title": "RETIRED NUMBERS BY TEAM",
    "clues": [
      [
        "$400",
        "15: Bart Starr92: Reggie White"
      ],
      [
        "$800",
        "29: Rod Carew34: Kirby Puckett"
      ],
      [
        "$1200",
        "34: Charles Barkley,13: Wilt Chamberlain"
      ],
      [
        "$1600",
        "5: Brooks Robinson20: Frank Robinson"
      ],
      [
        "$2000",
        "This NFL team has just one, 12: Jim Kelly"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "In a 1982 concert of Vivaldi's \"The Four Seasons\", Isaac Stern played \"Spring\" & Itzhak Perlman concluded with this"
      ],
      [
        "$800",
        "Oddly, the traditional order for this Gustav Holst suite places Mars first"
      ],
      [
        "DAILY DOUBLE",
        "At 7 he wrote a polonaise in G minor; a year later he performed for Czar Alexander I, who was in Warsaw at the time"
      ],
      [
        "$1600",
        "Originally, this 1928 Gershwin orchestral composition included real French taxi horns"
      ],
      [
        "$2000",
        "In 1722 Bach composed \"The Well-Tempered\" type of this instrument"
      ]
    ]
  },
  "9": {
    "title": "NON-EDIBLE FRUIT TERMS",
    "clues": [
      [
        "$400",
        "In 1983 this company introduced the Lisa, the first commercial computer to feature a mouse"
      ],
      [
        "$800",
        "This"
      ],
      [
        "$1200",
        "The Bold 9000 is among this company's series of smartphones"
      ],
      [
        "$1600",
        "A member of an air service confined to ground duty, or a New Zealander"
      ],
      [
        "$2000",
        "This name of a fruit can also mean \"highly desirable\"; it's often found before \"job\""
      ]
    ]
  },
  "10": {
    "title": "COMMENCEMENT SPEECHES",
    "clues": [
      [
        "$400",
        "\"The job market will improve\", Georgia Tech grads were told by John F. Brock III, CEO of this beverage's \"Enterprises\""
      ],
      [
        "$800",
        "This Science Guy told the Harvey Mudd class of '08 that rumors were harder to start before the Internet"
      ],
      [
        "$1200",
        "(Secretary of State Hillary Clinton delivers the clue.)  In 2009, I gave the commencement address at Barnard College; in 1969 I gave the first ever student commencement at this other women's college"
      ],
      [
        "$1600",
        "Speaking at the Boston College Law School, this Fed head praised J.K. Rowling & quoted John Lennon"
      ],
      [
        "$2000",
        "\"Don't be absent from your own life\", Jessica Lange told seniors at this Bronxville, N.Y. liberal arts school"
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Poker hand of 3 Jacks, 2 sevens & the upper chamber of Britain's bicameral legislature"
      ],
      [
        "$800",
        "Excitement reigned when Adventureland  & Tomorrowland vied for the MLB crown"
      ],
      [
        "$1200",
        "Fruit juice company that became a nickname for Joan of Arc"
      ],
      [
        "$1600",
        "A pageant first held in 1921 \"for amber waves of grain\""
      ],
      [
        "$2000",
        "Name for the group that picks the president, vice president & pope"
      ]
    ]
  }
}