{
  "0": {
    "title": "CAPITAL CITIES",
    "clues": [
      [
        "$200",
        "It joins Yokohama in a Metro area home to more than 30 million people"
      ],
      [
        "$400",
        "The Maly & Bolshoi theaters are on its Teatralnaya Square"
      ],
      [
        "$600",
        "It fell to British troops in 1917 & to U.S. troops on April 9, 2003"
      ],
      [
        "DAILY DOUBLE",
        "Once the capital of Spain's New World empire, this South American city was founded by Pizarro in 1535"
      ],
      [
        "$1000",
        "The Rideau canal separates this North American capital into upper & lower regions"
      ]
    ]
  },
  "1": {
    "title": "MOVIE OBJECTS",
    "clues": [
      [
        "$200",
        "In \"The Wizard of Oz\", the Wicked Witch of the West watches these disappear & then finds them on Dorothy"
      ],
      [
        "$400",
        "In this holiday classic, Ralphie's dad's \"leg lamp\" causes quite a stir"
      ],
      [
        "$600",
        "At the beginning of \"Close Encounters\", a bunch of these, missing since 1945, are found in the Sonoran Desert"
      ],
      [
        "$800",
        "This shiny title object from a 2007 fantasy film is actually an alethiometer, which cryptically answers questions"
      ],
      [
        "$1000",
        "When Jimmy Stewart finds these items from his daughter Zuzu in his pocket in \"It's a Wonderful Life\", all is well"
      ]
    ]
  },
  "2": {
    "title": "FOOD FESTIVALS",
    "clues": [
      [
        "$200",
        "Make room for guacamole & head to Fallbrook, California for its festival of this fruit"
      ],
      [
        "$400",
        "Bridge City, Louisiana is famous for this festival where a lot of stewing goes on--seafood or chicken?"
      ],
      [
        "$600",
        "You'll find deep dish pizza & more at the \"Taste of\" this city, in Grant Park"
      ],
      [
        "$800",
        "The largest ethnic festival in Arkansas highlights foods from this country, like gyros & souvlaki"
      ],
      [
        "$1000",
        "The Valparaiso Popcorn Festival in Indiana has a parade named for this man, America's popcorn king"
      ]
    ]
  },
  "3": {
    "title": "MAMMALS",
    "clues": [
      [
        "$200",
        "Like mice, chipmunks belong to this order of mammals"
      ],
      [
        "$400",
        "Down Under, a male one of these is called a buck, Boomer or jack"
      ],
      [
        "$600",
        "Our domesticated hogs are descended from these \"wild\" mammals of Europe"
      ],
      [
        "$800",
        "The daily diet for this toothless mammal is some 30,000 termites & the insect in its name"
      ],
      [
        "$1000",
        "One of 2 living water mammals, also called sea cows, that belong to the order sirenia"
      ]
    ]
  },
  "4": {
    "title": "TAKE THE FIFTH",
    "clues": [
      [
        "$200",
        "With the familiar 4-note opener, his Fifth Symphony has been called \"the most popular orchestral work ever written\""
      ],
      [
        "$400",
        "Our fifth president, he moved into a renovated post-torching White House"
      ],
      [
        "$600",
        "This fifth book of the Bible ends with the death of Moses"
      ],
      [
        "$800",
        "The first American in space, he would later become the fifth man on the Moon"
      ],
      [
        "$1000",
        "You get a B if you know it's the fifth element on the periodic table"
      ]
    ]
  },
  "5": {
    "title": "WORDS IN FEBRUARY",
    "clues": [
      [
        "$200",
        "The cost to ride a bus or subway"
      ],
      [
        "$400",
        "Extremely uncommon, or how I like my steak"
      ],
      [
        "$600",
        "Exercise rail used by ballet dancers"
      ],
      [
        "$800",
        "Grain for sandwich bread"
      ],
      [
        "$1000",
        "For Mercury it's only 88 days long"
      ]
    ]
  },
  "6": {
    "title": "GEOMETRY",
    "clues": [
      [
        "$400",
        "In books 1 through 4 of his \"Elements\", he covered the rudiments of plane geometry"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a diagram on the monitor.)  Two or more circles that have the same center point are said to be this, from the Latin for \"together center\""
      ],
      [
        "$1200",
        "You deserve straight As if you know that a straight angle has this many degrees"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows a diagram on the monitor.)  Because the angle here is more than 90 degrees, both the angle & the triangle are classified as this"
      ],
      [
        "DAILY DOUBLE",
        "When carried out to 5 decimal places, pi equals this"
      ]
    ]
  },
  "7": {
    "title": "GRAPHIC NOVELS",
    "clues": [
      [
        "$400",
        "Though the show has ended, Joss Whedon still writes graphic novels about Angel & this title character"
      ],
      [
        "$800",
        "\"The Photographer\" Chronicles a trip to Afghanistan with this medical humanitarian organization"
      ],
      [
        "$1200",
        "A graphic novel by Robert Venditti & Brett Weldele was the basis for this Bruce Willis film about androids that live for users"
      ],
      [
        "$1600",
        "Tim Hamilton illustrated the authorized adaptation of this dystopian classic by Ray Bradbury"
      ],
      [
        "$2000",
        "Art Spiegelman tackled the holocaust in this graphic novel that portrayed Germans as cats"
      ]
    ]
  },
  "8": {
    "title": "CLASS \"E\"",
    "clues": [
      [
        "$400",
        "Elementary classroom culture & management is an offering from Stanford's school of this"
      ],
      [
        "$800",
        "In the name of a Penn department, Earth Studies is paired with these earth-friendly studies"
      ],
      [
        "$1200",
        "Don't bug me!  I'm doing my reading for this class in which we study insects"
      ],
      [
        "DAILY DOUBLE",
        "At Harvard, Introduction to Game Theory is a course on this"
      ],
      [
        "$2000",
        "Often paired with public health, it's the branch of medicine that deals with outbreaks of infectious diseases"
      ]
    ]
  },
  "9": {
    "title": "PRESIDENTIAL ALMA MATERS",
    "clues": [
      [
        "$400",
        "United States Military Academy (class of 1843)"
      ],
      [
        "$800",
        "William & Mary College (class of 1762)"
      ],
      [
        "$1200",
        "University of Michigan (class of 1935)"
      ],
      [
        "$1600",
        "Yale University (class of 1948)"
      ],
      [
        "$2000",
        "Whittier College (class of 1934)"
      ]
    ]
  },
  "10": {
    "title": "PORTRAIT OF WHOM?",
    "clues": [
      [
        "$400",
        "A 17th-century holder of this holy office in a 20th-century portrait"
      ],
      [
        "$800",
        "This English king in his coronation robes, a 1760 work by Allan Ramsay"
      ],
      [
        "$1200",
        "This person seen here by Rembrandt, not Whistler"
      ],
      [
        "$1600",
        "This super-impressionist, by fellow painter Renoir, 1875"
      ],
      [
        "$2000",
        "Seen here, Giovanni, a younger member of this Tuscan family"
      ]
    ]
  },
  "11": {
    "title": "I'M FEELIN' HAPPY!",
    "clues": [
      [
        "$400",
        "This \"pleased\" company is known for its drawstring trash bags"
      ],
      [
        "$800",
        "Rapture, or the first name of Ms. Behar of \"The View\"... so what? who cares?"
      ],
      [
        "$1200",
        "In titles, it precedes \"Adventures of Robin Hood\" & \"Wives of Windsor\""
      ],
      [
        "$1600",
        "Greatly pleased, you're said to be this verb \"pink\" but to me, that sounds awful!"
      ],
      [
        "$2000",
        "Ron Burgundy sang--but I won't--\"a-uh-aa-aa-aa... afternoon\" this"
      ]
    ]
  }
}