{
  "0": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "This man for whom a large city is named became governor of Tennessee in 1827 & governor of Texas in 1859"
      ],
      [
        "$400",
        "After winning the first International Tchaikovsky Competition in 1958, he got his own piano competition"
      ],
      [
        "$600",
        "In 1991 this archbishop of Los Angeles was elevated to cardinal"
      ],
      [
        "$800",
        "\"The World's Greatest Gospel Singer\", she sang at President Kennedy's inauguration & Martin Luther King's funeral"
      ],
      [
        "$1000",
        "This author died in New Hampshire in 1864 during a visit with old school chum Franklin Pierce"
      ]
    ]
  },
  "1": {
    "title": "BIBLE MOVIES",
    "clues": [
      [
        "$200",
        "Vitagraph's 1909 \"Life of\" this Biblical hero included a $10,000 scene of the parting of the Red Sea"
      ],
      [
        "$400",
        "Before he was Patton, this man played Abraham in 1966's \"The Bible\""
      ],
      [
        "$600",
        "Set during Nero's reign, this film's title is a line uttered by Peter to Jesus & means \"Where are you going?\""
      ],
      [
        "$800",
        "In 1949 Victor Mature & Hedy Lamarr played this dysfunctional Biblical couple with a penchant for barber-ism"
      ],
      [
        "$1000",
        "Stewart Granger played Lot & Pier Angeli was his salty wife Ildith in the 1962 film about these 2 title cities"
      ]
    ]
  },
  "2": {
    "title": "SCANDALOUS STORY HEADLINES",
    "clues": [
      [
        "$200",
        "\"Police Arrest\" this egg boy \"After Drunken 'Jackass' Copycat Falling-Off-Wall Stunt!\""
      ],
      [
        "$400",
        "\"Arachnid Infestation Drives\" this young miss \"Away From Curds & Whey Eatery!\""
      ],
      [
        "$600",
        "\"In New Reality Show\", this fairy tale maiden \"Chooses Among Seven Stumpy Suitors!\""
      ],
      [
        "$800",
        "This trio \"Requires Dangerous Rescue After Risky Oceangoing Venture in Bathtub!\""
      ],
      [
        "$1000",
        "This abusive puppet \"Arrested Again in Domestic Disturbance Case; Wife Judy Says, 'This Time It's Over!'\""
      ]
    ]
  },
  "3": {
    "title": "COLORS",
    "clues": [
      [
        "$200",
        "It's the color some French undie sellers call \"le shocking\""
      ],
      [
        "$400",
        "Yeats wrote, \"When you are old and\" this color \"and full of sleep and nodding by the fire...\""
      ],
      [
        "DAILY DOUBLE",
        "The 2 opposing colors in the Wars of the Roses & in the Russian Civil War of 1918-1920"
      ],
      [
        "$800",
        "(Hi, I'm Charlie Garner of the NFL)  These are the Oakland Raiders' 2 team colors; they strike fear in opponents"
      ],
      [
        "$1000",
        "Among natural dyes, you can get this color from fustic, weld or turmeric"
      ]
    ]
  },
  "4": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$200",
        "In the 11th century, William the Conqueror ordered the construction of this fortress on the Thames"
      ],
      [
        "$400",
        "Lausanne in this country is home to the International Olympic Committee & an Olympic museum"
      ],
      [
        "$600",
        "If people are parading through Copacabana playing their cuicas, it's this 4-day period"
      ],
      [
        "$800",
        "The history of St. Thomas in this island group is exhibited at Fort Christian, named for Denmark's King Christian V"
      ],
      [
        "$1000",
        "The buildings in this Bermudan capital are commonly painted in pastels & the roofs are made of coral"
      ]
    ]
  },
  "5": {
    "title": "\"MINI\" BAR",
    "clues": [
      [
        "$200",
        "The Dodge Caravan & the Plymouth Voyager, for example"
      ],
      [
        "$400",
        "Dr. Evil's clone"
      ],
      [
        "$600",
        "It's also called putt-putt"
      ],
      [
        "$800",
        "\"Roots\" or \"The Thorn Birds\""
      ],
      [
        "$1000",
        "Abstract American art movement of the 1960s"
      ]
    ]
  },
  "6": {
    "title": "THE ROMANTICS",
    "clues": [
      [
        "$400",
        "Washington Allston specialized in this type of painting; the work seen here is titled \"Moonlit\" one"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Venice, Italy)  This poet talked about freedom at the Cafe Florian & later journeyed to help the Greeks fight for freedom"
      ],
      [
        "$1200",
        "This opera composer's art really took off with 1843's \"The Flying Dutchman\""
      ],
      [
        "DAILY DOUBLE",
        "He's the British author-illustrator whose work is seen here"
      ],
      [
        "$2000",
        "The film seen here is a romanticized biography of this Romantic man"
      ]
    ]
  },
  "7": {
    "title": "PLANTS & FLOWERS",
    "clues": [
      [
        "$400",
        "Despite its name this carnivorous plant also eats caterpillars, spiders & crickets"
      ],
      [
        "$800",
        "Literally meaning \"flower of the lily\", it was long a symbol of French royalty"
      ],
      [
        "$1200",
        "\"Morbid\" nickname for the Titan arum, the giant stinky flower seen here"
      ],
      [
        "$1600",
        "Common in the Southwestern U.S., the Strawberry Hedgehog belongs to this family of plants"
      ],
      [
        "$2000",
        "You don't have to go to New England to see this plant; lots of American homes have one"
      ]
    ]
  },
  "8": {
    "title": "COMPUTER \"I\"s",
    "clues": [
      [
        "$400",
        "Your real desktop may be covered with Post-It notes, while your computer desktop is covered with these images"
      ],
      [
        "$800",
        "The name of this company can also mean information acquired by spies"
      ],
      [
        "DAILY DOUBLE",
        "A 1994 article in Wired magazine said privacy was \"Roadkill Along\" this"
      ],
      [
        "$1600",
        "The Epson Stylus C82 is this type of consumer product"
      ],
      [
        "$2000",
        "Faster than a modem connection, it's a method of transmitting data digitally over phone lines"
      ]
    ]
  },
  "9": {
    "title": "IT BORDERS BOTH",
    "clues": [
      [
        "$400",
        "Egypt & Lebanon"
      ],
      [
        "$800",
        "Nepal & Mongolia"
      ],
      [
        "$1200",
        "France & Slovenia"
      ],
      [
        "$1600",
        "Venezuela & Argentina"
      ],
      [
        "$2000",
        "Libya & Morocco"
      ]
    ]
  },
  "10": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Joan Crawford won an Oscar as this housewife-turned-waitress who went on to play James Bond"
      ],
      [
        "$800",
        "\"Ali\" portrayer & handgun manufacturer who celebrated their 150th anniversary in 2002"
      ],
      [
        "$1200",
        "Brutal Russian czar who's in the phase of toddlerhood marked by tantrums & contrary behavior"
      ],
      [
        "$1600",
        "A Russian goldsmith first made this prized enameled, jeweled McDonald's breakfast sandwich in 1973"
      ],
      [
        "$2000",
        "Andy Griffith gets his hair cut by this Mayberry character also known as Figaro in a Rossini opera"
      ]
    ]
  },
  "11": {
    "title": "ET AL",
    "clues": [
      [
        "$400",
        "He parodied Nirvana's \"Smells Like Teen Spirit\" by singing \"Smells Like Nirvana\""
      ],
      [
        "$800",
        "(Sofia of the Clue Crew reports from Louisville, Kentucky)  This mobster loved to play cards at the Seelbach Hilton & even sent a mirror here from Chicago so he could watch his back"
      ],
      [
        "$1200",
        "His mesmerizing Broadway debut as a junkie in the 1969 play \"Does a Tiger Wear a Necktie?\" won him a Tony Award"
      ],
      [
        "$1600",
        "This trumpeter teamed up with Ann-Margret on the album \"Beauty and the Beard\""
      ],
      [
        "$2000",
        "This singer must have been over the moon when he made \"Moonlighting\" a hit in 1987"
      ]
    ]
  }
}