{
  "0": {
    "title": "NEW TESTAMENT PLACES",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew stands in flowing water in Israel.)  The book of Mark recounts how believers, including Jesus, were baptized in the Jordan River by this man"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from Israel.)  This boat from the early Christian era is the type that Peter & Andrew may have been in when Jesus said, \"Follow me and I will make you\" these"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew reports from Israel.)  The Church of the Beatitudes is on the hilltop long considered the site where Jesus delivered this, which contained the Beatitudes"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from Israel.)  Here in the garden of Gethsemane, this disciple, accompanied by a group of armed men, approached Jesus and said, \"Hail, master\", then kissed him"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from Israel.)  The Church of the Holy Sepulchre is believed to be built over this hill, site of the crucifixion"
      ]
    ]
  },
  "1": {
    "title": "FILL IN THE SONG TITLE",
    "clues": [
      [
        "$200",
        "Katy Perry:\"Waking Up In ____\""
      ],
      [
        "$400",
        "Green Day:\"____ Guns\""
      ],
      [
        "$600",
        "Cobra Starship featuring Leighton Meester: \"Good Girls ____ ____\""
      ],
      [
        "$800",
        "Tim McGraw:\"It's A Business Doing ____ ____ ____\""
      ],
      [
        "$1000",
        "Whitney Houston:\"____ Dollar Bill\""
      ]
    ]
  },
  "2": {
    "title": "WORLD HOLIDAYS",
    "clues": [
      [
        "$200",
        "This second-most populous country celebrates Buddha Purnima & Diwali, a festival of light"
      ],
      [
        "$400",
        "This country officially closes public schools on both St. Patrick's Day & St. Stephen's Day"
      ],
      [
        "$600",
        "This country has Bataan Day & People Power Day, commemorating the 1986 revolt"
      ],
      [
        "DAILY DOUBLE",
        "This country has a Coptic Christmas, an Islamic new year & a Sinai Liberation Day"
      ],
      [
        "$1000",
        "October 3 is a day of unity celebration in this reunified European country"
      ]
    ]
  },
  "3": {
    "title": "ANAGRAMMED UNIVERSITIES",
    "clues": [
      [
        "$200",
        "In jolly old England:BARDIC GEM"
      ],
      [
        "$400",
        "A Latter-Day institution:BRAINY HOG MUG"
      ],
      [
        "$600",
        "60% Texan enrollment:ERIC"
      ],
      [
        "$800",
        "I'll be D.C.'in ya!:EGG ON TOWER"
      ],
      [
        "$1000",
        "Founded in 1769:MOD ART HUT"
      ]
    ]
  },
  "4": {
    "title": "THE MIDDLE AGES",
    "clues": [
      [
        "$200",
        "Seeking an elixir for immortality, the 9th c. Chinese accidentally invented this using saltpeter, sulfur & charcoal"
      ],
      [
        "$400",
        "The Vikings developed written law & this type of trial that's specified in the 7th Amendment"
      ],
      [
        "$600",
        "Around 1000 A.D. the caliphate of Cordoba controlled much of this European peninsula"
      ],
      [
        "$800",
        "Around 800 this Holy Roman Emperor established a school at his palace at Aachen"
      ],
      [
        "$1000",
        "In 1167 northern Italian cities formed the Lombard League as protection against this red-bearded invader"
      ]
    ]
  },
  "5": {
    "title": "TIME FOR THE \"SAT\" AGAIN!",
    "clues": [
      [
        "$200",
        "Iapetus orbits it"
      ],
      [
        "$400",
        "Launched in 1962, Telstar was the first commercial one of these"
      ],
      [
        "$600",
        "Starting with Gaius Lucilius, it's considered the only literary form the Romans invented"
      ],
      [
        "$800",
        "Served with peanut sauce, it's Asian barbecue served on skewers"
      ],
      [
        "$1000",
        "Adjective for any liquid that has all the solute it can handle"
      ]
    ]
  },
  "6": {
    "title": "CIVIL RIGHTS HEROES",
    "clues": [
      [
        "$400",
        "Rosa Parks' 1955 arrest led to a yearlong bus boycott in this Alabama city"
      ],
      [
        "$800",
        "In February 1960 4 young black men staged a sit-in at a segregated lunch counter at a N.C. branch of this 5 & dime"
      ],
      [
        "$1200",
        "Martin Luther King's purpose in traveling to this city in March 1968 was to support striking sanitation workers"
      ],
      [
        "$1600",
        "James Meredith, the first black student at the University of this state, was shot & wounded there in June 1966"
      ],
      [
        "$2000",
        "He was the lawyer who won the Brown v. Board of Education Supreme Court case"
      ]
    ]
  },
  "7": {
    "title": "FUNNY PEOPLE",
    "clues": [
      [
        "$400",
        "Born in Vancouver, he's brought his curly hair & rubber face to \"Funny People\" as well as to \"Superbad\""
      ],
      [
        "$800",
        "She won a 2009 Emmy for her impression of a certain Vice Presidential candidate"
      ],
      [
        "$1200",
        "In 2002 she was friends with \"The Hot Chick\"; in 2008 she was \"The House Bunny\""
      ],
      [
        "$1600",
        "This \"Report\"er tried without success to get on the ballot for South Carolina's 2008 Presidential Primary"
      ],
      [
        "$2000",
        "Jimmy Kimmel's real-life on & off girlfriend, she played a grumpy girlfriend in \"School Of Rock\""
      ]
    ]
  },
  "8": {
    "title": "NAME THAT CENTURY",
    "clues": [
      [
        "$400",
        "Texas declares its independence as a republic"
      ],
      [
        "DAILY DOUBLE",
        "The Normans conquer England"
      ],
      [
        "$1200",
        "Marie Antoinette lives & dies"
      ],
      [
        "$1600",
        "Virginia Dare is the first white child of English parents born in America"
      ],
      [
        "$2000",
        "The Manchu Dynasty is overthrown in China"
      ]
    ]
  },
  "9": {
    "title": "NUCLEAR ENERGY",
    "clues": [
      [
        "$400",
        "In 1944 the world's first plutonium production reactor went online at Hanford in this Northwest state"
      ],
      [
        "$800",
        "Metal control rods prevent chain reactions by absorbing neutrons & are often made of this, symbol Cd"
      ],
      [
        "DAILY DOUBLE",
        "2-word term for the amount of fuel required to maintain a chain reaction; it varies according to the reactor"
      ],
      [
        "$1600",
        "Of the world's countries, this one in Europe gets the highest percentage of its power from nuclear energy"
      ],
      [
        "$2000",
        "This rare isotope of hydrogen is sometimes called H-3"
      ]
    ]
  },
  "10": {
    "title": "THE PRISONER",
    "clues": [
      [
        "$400",
        "In 2009 Jon Stewart nicknamed this man, now an inmate, \"Arthur Ponzarelli\""
      ],
      [
        "$800",
        "Andrew Fastow, who cooked the books for this Houston-based power company, got 6 years"
      ],
      [
        "$1200",
        "After his conversion on the road to Damascus, he was sent to prison for taking a Gentile into temple precincts"
      ],
      [
        "$1600",
        "After Sam Waksal, CEO of Imclone, got busted in 2002, this celeb gal pal of his also went to the big house"
      ],
      [
        "$2000",
        "This Dublin-born man was released from prison bankrupt in 1897; \"The Ballad Of Reading Gaol\" was released in 1898"
      ]
    ]
  },
  "11": {
    "title": "PALINDROMIC WORDS",
    "clues": [
      [
        "$400",
        "Slang for soda or Dad"
      ],
      [
        "$800",
        "Short for a certain sibling"
      ],
      [
        "$1200",
        "This term for midday comes from the Latin for \"ninth hour\""
      ],
      [
        "$1600",
        "Proverbially, water seeks its own"
      ],
      [
        "$2000",
        "Multiple epics of Iceland"
      ]
    ]
  }
}