{
  "0": {
    "title": "CANADIAN GEOGRAPHY, EH?",
    "clues": [
      [
        "$200",
        "A narrow passage separates Canada's Ellesmere Island from this large Danish island"
      ],
      [
        "$400",
        "Mount Logan, Canada's highest peak, is found in this territory"
      ],
      [
        "$600",
        "Of the top 5 Canadian cities in population, it's the one closest to the Pacific Ocean"
      ],
      [
        "$800",
        "Appropriately, New Glasgow is in this Canadian province"
      ],
      [
        "$1000",
        "This province has the longest border, including water, with the United States"
      ]
    ]
  },
  "1": {
    "title": "ON HIS BASEBALL HALL OF FAME PLAQUE",
    "clues": [
      [
        "$200",
        "This Yankee was the \"greatest drawing card in history of baseball\""
      ],
      [
        "$400",
        "\"Detroit - Philadelphia, A.L. - 1905-1926... retired with 4191 major league hits\""
      ],
      [
        "$600",
        "\"'Mr. October', found special success in World Series spotlight with 10 home runs\""
      ],
      [
        "$800",
        "This 2009 inductee was \"faster than a speeding bullet\""
      ],
      [
        "$1000",
        "\"Boston Red Sox A.L. 1939-1960... batted .406 in 1941\""
      ]
    ]
  },
  "2": {
    "title": "STAMPS",
    "clues": [
      [
        "$200",
        "Woo hoo! In 2009 this animated family was chosen to grace stamps, though postage did go up to 44 cents (D'oh!)"
      ],
      [
        "$400",
        "This astronomer for whom a space telescope is named is honored in the American Scientists series"
      ],
      [
        "$600",
        "A stamp honors this 19th c. author about whom it was said, \"So this is the little lady who made this big war\""
      ],
      [
        "$800",
        "An international rate stamp has a photo of this nearly 700-sq mile swamp in Georgia and Florida"
      ],
      [
        "DAILY DOUBLE",
        "The Distinguished Marines series honors the man for whom a North Carolina Marine Corps base was named"
      ]
    ]
  },
  "3": {
    "title": "THE KILLERS",
    "clues": [
      [
        "$200",
        "In Genesis 4 he becomes the first killer; God isn't happy"
      ],
      [
        "$400",
        "In one of the few documented one-on-one Old West gunfights, this \"Wild\" man killed Davis Tutt in 1865"
      ],
      [
        "$600",
        "Bodyguards Satwant & Beant Singh killed this female leader of India in 1984"
      ],
      [
        "$800",
        "This \"insect\" of a gangster was a real-life hit man for Murder Incorporated in the 1930s & '40s"
      ],
      [
        "$1000",
        "Pausanius, a young Macedonian noble, killed this man, Alexander's dad, in 336 B.C."
      ]
    ]
  },
  "4": {
    "title": "SPOTT THA MISPELED WURD",
    "clues": [
      [
        "$200",
        "Meet me in the library for a liaison at your liesure"
      ],
      [
        "$400",
        "The occasional misspelling is noticable on a telecast like \"Jeopardy!\""
      ],
      [
        "$600",
        "If you supersede the competition, you will excede all expectations"
      ],
      [
        "$800",
        "We want you to be committed to catagorizing your collectibles cohesively"
      ],
      [
        "$1000",
        "The accomodations at the monastery were rudimentary at best"
      ]
    ]
  },
  "5": {
    "title": "THE BIG 10",
    "clues": [
      [
        "$200",
        "The first 10 of these are known as the Bill of Rights"
      ],
      [
        "$400",
        "In Israel Tevet is the tenth of these"
      ],
      [
        "$600",
        "In L.A., the western tip of Interstate 10 is called this \"freeway\", after the beach community it passes through"
      ],
      [
        "$800",
        "The title of this Boccaccio work means \"10 Days\""
      ],
      [
        "$1000",
        "(Alex stands in front of an exhibit at the Newseum.) The exhibit G-men and journalists contains the very first ledger in which this list was kept. It began when a reporter asked the FBI, \"Who are the toughest guys you're looking for?\""
      ]
    ]
  },
  "6": {
    "title": "GENERAL SCIENCE",
    "clues": [
      [
        "$400",
        "In 1869 this Austrian monk published a paper on hawkweed: the experiments didn't work as well as the ones with peas"
      ],
      [
        "$800",
        "Unusual names borne by these celestial objects include 3834 Zappafrank & 10221 Kubrick"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew holds a bicycle wheel)  When I torque a spinning bike wheel, an equal and opposite torque causes me to rotate also, an illustration of the conservation of angular this"
      ],
      [
        "$1600",
        "This 4-letter neutral compound is produced by the reaction of an acid & a base"
      ],
      [
        "$2000",
        "Plants having these underground stems, from the Greek for \"root\", include irises, bamboo & wild ginger"
      ]
    ]
  },
  "7": {
    "title": "INSTRUMENT ETYMOLOGY",
    "clues": [
      [
        "$400",
        "It's appropriate that the name of this double reed instrument with a low range comes from the Italian for \"low\""
      ],
      [
        "$800",
        "Your dog will scratch his head if you don't know the ukulele's name comes from the Hawaiian for this \"jumping\" insect"
      ],
      [
        "$1200",
        "The first 4 letters of xylophone refer etymologically to this material used to make its sounding bars"
      ],
      [
        "$1600",
        "From the Latin for \"clear\" comes the name for this woodwind instrument"
      ],
      [
        "$2000",
        "The name of this instrument has nothing to do with the religion, but is more likely a corruption of the word \"jaw\""
      ]
    ]
  },
  "8": {
    "title": "FACIAL EXPRESSIONS",
    "clues": [
      [
        "$400",
        "This word meaning \"empty\" or \"to be filled in\" describes a vacant type of stare"
      ],
      [
        "$800",
        "It's a self-satisfied smile or grin that you may be asked to wipe off your face"
      ],
      [
        "$1200",
        "In the 1600s Charles Le Brun drew illlustrations for each of the passions. Here's la haine, this opposite of love"
      ],
      [
        "DAILY DOUBLE",
        "Jack Nicholson movie villain known for his rictus"
      ],
      [
        "$2000",
        "This word for a sidelong glance of crude desire used to mean \"the cheek\""
      ]
    ]
  },
  "9": {
    "title": "LIT MY FIRE",
    "clues": [
      [
        "$400",
        "\"The Fire Sermon\" is Part III of this poet's \"The Waste Land\""
      ],
      [
        "$800",
        "The burning of Moscow after Napoleon's exit is dramatized in this Tolstoy novel"
      ],
      [
        "$1200",
        "In Book 1 of this, Satan is \"hurld hedlong flaming from th' ethereal skies... to dwell in adamantine chains and penal fire\""
      ],
      [
        "$1600",
        "This Irish poet's \"Sailing to Byzantium\" urges \"sages... in God's holy fire\" to be \"singing masters of my soul\""
      ],
      [
        "$2000",
        "His 1963 bestseller \"The Fire Next Time\" took its title from an old spiritual"
      ]
    ]
  },
  "10": {
    "title": "THE STAR'S TV SHOW & MOVIE",
    "clues": [
      [
        "$400",
        "\"Sex and the City\", \"Sex and the City\" (& \"Did you Hear About the Morgans?\")"
      ],
      [
        "$800",
        "\"Bosom Buddies\", \"The Green Mile\""
      ],
      [
        "$1200",
        "\"Friends\", \"Bruce Almighty\""
      ],
      [
        "$1600",
        "\"In Living Color\", \"Bruce Almighty\""
      ],
      [
        "$2000",
        "\"The Office\", \"Bruce Almighty\""
      ]
    ]
  },
  "11": {
    "title": "THE BIG 10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Relatively speaking, it's your mom's husband by a later marriage"
      ],
      [
        "$800",
        "From the late Latin for \"word\", this book is the last word on words"
      ],
      [
        "$1200",
        "Don't lose your head: this French device shares its name with an instrument for surgically removing tonsils"
      ],
      [
        "DAILY DOUBLE",
        "The report's back from the lab; it's the science dealing with the detection of poisons"
      ],
      [
        "$2000",
        "Something that's the first son's due; Esau sold his"
      ]
    ]
  }
}