{
  "0": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "This 1961 Joseph Heller novel was set on the island of Pianosa during WWII"
      ],
      [
        "$400",
        "Old Stony Phiz in \"The Great Stone Face\" by this author of \"Twice-Told Tales\" is said to be based on Daniel Webster"
      ],
      [
        "$600",
        "A 1936 operetta, \"The Headless Horseman\", was based on this 1820 short story"
      ],
      [
        "$800",
        "In a 1947 novelette by John Steinbeck, a diver named Kino finds the valuable title object to pay his child's doctor bill"
      ],
      [
        "$1000",
        "This 1929 Thomas Wolfe novel is subtitled \"A Story of the Buried Life\""
      ]
    ]
  },
  "1": {
    "title": "COLLEGIATE MOVIE TITLES",
    "clues": [
      [
        "$200",
        "Demi Moore was Esmeralda's voice in this epic from Disney"
      ],
      [
        "$400",
        "Coach K knows all about this 2005 Johnny Knoxville film, based on a TV series"
      ],
      [
        "$600",
        "We found Matthew Fox; he was in this 2006 movie with Matthew McConnaughey"
      ],
      [
        "$800",
        "The title of this Homeric film is also a Sun Belt Conference school located in Alabama"
      ],
      [
        "$1000",
        "This 1984 Spielberg sequel had nothing to do with a Philadelphia university"
      ]
    ]
  },
  "2": {
    "title": "21st CENTURY WOMEN",
    "clues": [
      [
        "$200",
        "This talk show host made her film debut in \"The Color Purple\" & when it hit Broadway in 2005, she was one of the producers"
      ],
      [
        "$400",
        "In 2008 Ann Dunwoody was promoted to this numerical rank in the Army, the highest ever for a woman"
      ],
      [
        "$600",
        "Her website is speaker.gov"
      ],
      [
        "$800",
        "In 2006 she left the \"Today\" show to anchor the CBS evening news"
      ],
      [
        "$1000",
        "She retired from a managerial job at Microsoft after marrying the boss & today she co-chairs their foundation"
      ]
    ]
  },
  "3": {
    "title": "OLD NAVY",
    "clues": [
      [
        "$200",
        "The oldest commissioned warship afloat, this \"Old Ironsides\" set sail again in 1997 for her 200th birthday"
      ],
      [
        "$400",
        "Partly designed by Peter the Great, this country's first battleship, the Poltava, was launched in 1712"
      ],
      [
        "$600",
        "Gustavus Vasa established this country's navy in 1522"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "DO IT YOURSELF",
    "clues": [
      [
        "$200",
        "In 1947, Frank Ulrich pumped up L.A. drivers with the first successful self-serve this"
      ],
      [
        "$400",
        "Especially to dads facing complex toys, it's been said the 3 most frightening words are \"some\" this \"required\""
      ],
      [
        "$600",
        "Intuit Inc. makes Quicken & this speedy product that puts you mano a mano with the IRS"
      ],
      [
        "$800",
        "The Warped Tour showcases music's punk/DIY movement--actually, do it with the help of this shoe company"
      ],
      [
        "$1000",
        "This prefix meaning \"self\" precedes \"didact\" in a word for a self-taught person"
      ]
    ]
  },
  "5": {
    "title": "THE 3 \"R\"s",
    "clues": [
      [
        "$200",
        "The character in a novel who tells the story"
      ],
      [
        "$400",
        "When a Rastafarian weds a Zoroasterian, it's considered this"
      ],
      [
        "$600",
        "A line of preppy clothing endorsed by a Cambridge Mass. university is named for this, the campus' central area"
      ],
      [
        "$800",
        "Also valuable in archery, it's someone who avoids vices"
      ],
      [
        "$1000",
        "A battery produces this one-way flow of electric charge"
      ]
    ]
  },
  "6": {
    "title": "ALEX TREBEK, CLASS OF '61",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In October my U.S. pals dusted off their draft cards as U.S. & Soviet tanks faced off against each other in this capital"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE NON-BEATLES ROCK BAND",
    "clues": [
      [
        "$400",
        "The supergroup Them Crooked Vultures has Alain Johannes, Josh Homme, John Paul Jones & this Foo Fighters frontman"
      ],
      [
        "$800",
        "Formed in 2008, Chickenfoot had Chad Smith of the Peppers, Joe Satriani, Michael Anthony & this ex-Van Halen singer"
      ],
      [
        "$1200",
        "\"Be Somebody\" & \"Sex On Fire\" are songs off 2008's \"Only By the Night\" from this band"
      ],
      [
        "$1600",
        "Bassist Stefan Lessard & drummer Carter Beauford are the rhythm section of this \"Under the Table and Dreaming\" band"
      ],
      [
        "$2000",
        "When he's not busy being a movie star, Jared Leto fronts this platinum-selling band that is both \"Timely\" & \"Planetary\""
      ]
    ]
  },
  "8": {
    "title": "AFRICAN AMERICANS",
    "clues": [
      [
        "$400",
        "The first African American to play modern Major League Baseball, he joined the Brooklyn Dodgers in 1947"
      ],
      [
        "DAILY DOUBLE",
        "A biography of this former Cabinet secretary is subtitled \"Soldier and Statesman\""
      ],
      [
        "$1200",
        "Her website calls her a Renaissance woman, poet, historian, author, actress & playwright"
      ],
      [
        "$1600",
        "Carl Stokes, the first black mayor of a major U.S. city, was mayor of this Ohio metropolis from 1967 to 1971"
      ],
      [
        "$2000",
        "He won a Pulitzer Prize in 1987 for his play \"Fences\" & another for \"The Piano Lesson\" in 1990"
      ]
    ]
  },
  "9": {
    "title": "THE NEW YORK TIMES ENERGY & ENVIRONMENT",
    "clues": [
      [
        "$400",
        "The topics pages of nytimes.com say Texas leads the U.S. in producing power from this, especially out on the high plains"
      ],
      [
        "$800",
        "The times said \"Bla, bla, bla, act now!\" was a protest slogan at the 2009 climate change talks in this city"
      ],
      [
        "$1200",
        "In a 2009 editorial the Times called it disgraceful that this agency has never set limits on arsenic in water"
      ],
      [
        "$1600",
        "To the Times, XOM's plan to buy XTO Energy for $31 bil. shows it expects rising demand for this fuel that's cleaner than coal"
      ],
      [
        "$2000",
        "The Times obit on Harold Bell said he drew the original sketches of this \"Give a hoot, don't pollute\" bird"
      ]
    ]
  },
  "10": {
    "title": "SOUTH OF THE EQUATOR",
    "clues": [
      [
        "$400",
        "This country's Christchurch is the world's southernmost city with more than 250,000 people"
      ],
      [
        "$800",
        "This desert covers much of western Botswana"
      ],
      [
        "$1200",
        "This resort island just 2 miles east of Java is predominantly Hindi while the rest of Indonesia is Muslim"
      ],
      [
        "$1600",
        "The Gran Chaco, an arid subtropical region, covers parts of Uruguay & Bolivia & the northern part of this country"
      ],
      [
        "$2000",
        "After gold was discovered in 1890 in the Coolgardie-Kalgoorlie mines, this capital of Western Australia grew rapidly"
      ]
    ]
  },
  "11": {
    "title": "\"BOR\"-ING!",
    "clues": [
      [
        "$400",
        "The Sultanate of Brunei is on the northern coast of this island"
      ],
      [
        "$800",
        "Carrying on while postponing the inevitable is \"living on\" this 2-word phrase"
      ],
      [
        "$1200",
        "Any of the 5 administrative divisions of New York City"
      ],
      [
        "$1600",
        "It's the type of pooch pictured here"
      ],
      [
        "$2000",
        "The son of Danish immigrants, he's best known for his colossal sculptures on Mount Rushmore"
      ]
    ]
  }
}