{
  "0": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$100",
        "This explorer served on both sides in the war before he went looking for Dr. Livingstone"
      ],
      [
        "$200",
        "General Meade's favorite one was named Baldy"
      ],
      [
        "$300",
        "84 Union generals are buried in this cemetery in Northern Virginia"
      ],
      [
        "$400",
        "Lincoln offered this Italian leader of the \"Redshirts\" a command in the Union Army, but he refused it"
      ],
      [
        "$500",
        "The oldest of the Younger brothers, he & Frank James 1st rode together with Quantrill's Raiders"
      ]
    ]
  },
  "1": {
    "title": "SINGERS",
    "clues": [
      [
        "$100",
        "She recorded solo & with the Supremes on Motown, & now she owns part of the label"
      ],
      [
        "$200",
        "\"Physical\" by this singer was No. 1 on the charts longer than any other song in the '80s"
      ],
      [
        "DAILY DOUBLE",
        "He had a No. 1 hit with the following from the film \"White Nights\":\"Say you, say me, say it for always...\""
      ],
      [
        "$400",
        "His new album is called \"Mr. Jordan\", but he's Mr. Lennon, John's son"
      ],
      [
        "$500",
        "When this duo recorded \"Hey Schoolgirl\" in 1957, they used the names Tom & Jerry, not Paul & Art"
      ]
    ]
  },
  "2": {
    "title": "JEWELRY",
    "clues": [
      [
        "$100",
        "Many people do this to their ears in order to wear jewelry;  some do it to lips & noses too"
      ],
      [
        "$200",
        "The color of this gem ranges from black to white, depending on the mollusk & it's environment"
      ],
      [
        "$300",
        "It's a ring engraved with a seal, not with a baby swan"
      ],
      [
        "$400",
        "\"Violent\" name for a short necklace that fits snugly around the throat"
      ],
      [
        "$500",
        "An engraved gem with a design that projects from the surface, it can be carved from onyx, agate or sardonyx"
      ]
    ]
  },
  "3": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "2 of the varieties of this African wildebeest are the brindled & white-tailed"
      ],
      [
        "$200",
        "Nearly all penguins live in this hemisphere"
      ],
      [
        "$300",
        "Most animals known as anteaters are of the order edentata, meaning without these"
      ],
      [
        "$400",
        "This fish swims upright & uses its prehensile tail to anchor itself to coral or algae"
      ],
      [
        "$500",
        "The males among these baboons have bright blue ridges on their cheeks & brilliant red noses"
      ]
    ]
  },
  "4": {
    "title": "TV TRIVIA",
    "clues": [
      [
        "$100",
        "Cable sports network that will pay $400 million to air 175 baseball games between 1990-94"
      ],
      [
        "$200",
        "During the 1989 Grammy Awards, Pepsi ran a commercial in this foreign language--w/o translation"
      ],
      [
        "$300",
        "Her largest audience watched her \"Diet Show\" on which she discussed losing 67 pounds"
      ],
      [
        "$400",
        "In February 1989 this New Jersey senator was seen playing basketball on \"The Cosby Show\""
      ],
      [
        "$500",
        "This 1989 CBS western was the highest rated miniseries in 5 years"
      ]
    ]
  },
  "5": {
    "title": "ANAGRAMS",
    "clues": [
      [
        "$100",
        "This czar wasn't just terrible, he was vain, too"
      ],
      [
        "$200",
        "This cowboy movie title character turned ashen when I asked him to come back"
      ],
      [
        "$300",
        "Ryan has a big ball of it in his bedroom"
      ],
      [
        "$400",
        "Wander over to England if you want to see this prince"
      ],
      [
        "$500",
        "It's the only kitchen appliance Rosetta knows how to use"
      ]
    ]
  },
  "6": {
    "title": "GREEK MYTHOLOGY",
    "clues": [
      [
        "$200",
        "At his death, Chiron, the wisest & most just centaur, became this constellation & Zodiac sign"
      ],
      [
        "$400",
        "Callisto was an Arcadian nymph who was changed into a bear; later she & her son became these 2 constellations"
      ],
      [
        "$600",
        "In the Trojan War Ajax grew frenzied & killed himself when this man's armor was given to Ulysses"
      ],
      [
        "DAILY DOUBLE",
        "Hera cursed this nymph by saying \"You shall have the last word but no power to speak the first\""
      ],
      [
        "$1000",
        "Helen of Troy was the sister of these twins"
      ]
    ]
  },
  "7": {
    "title": "STATE NICKNAMES",
    "clues": [
      [
        "$200",
        "Alabama is the \"Yellowhammer State\", a yellowhammer being one of these"
      ],
      [
        "$400",
        "Some call it the \"Prairie State\", some the \"Land of Lincoln\""
      ],
      [
        "DAILY DOUBLE",
        "This state's nickname consists of a verb & a pronoun"
      ],
      [
        "$800",
        "Take the nickname of West Virginia, add green to it & you have this nickname of Vermont"
      ],
      [
        "$1000",
        "Leapin' wizards!  It's New Mexico's nickname"
      ]
    ]
  },
  "8": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "Abbreviated lea., it's a distance equal to about 3 statute miles"
      ],
      [
        "$400",
        "Spelled with a \"u\", it's a measure equal to 252 gallons; with an \"o\", 2,000 pounds"
      ],
      [
        "$600",
        "Names of various champagne bottles larger than a magnum are taken from this book"
      ],
      [
        "$800",
        "In the metric system, an \"M\" stands for the prefix \"Mega-\" & an \"m\" stands for this prefix"
      ],
      [
        "$1000",
        "Weight system used in pharmacy in which 1 pound equals 12 ounces"
      ]
    ]
  },
  "9": {
    "title": "BEST SELLERS",
    "clues": [
      [
        "$200",
        "It's the title of Charles Higham's bio of the wife of Edward VIII & was her title as well"
      ],
      [
        "$400",
        "In 1981 James G. Nourse hit the best seller list with \"The Simple Solution To\" this puzzle"
      ],
      [
        "$600",
        "Melvyn Bragg used this Welsh actor's diaries in reconstructing the story of his life"
      ],
      [
        "$800",
        "Published in the year of its bicentennial, \"Citizens\" is Simon Schama's story of this revolution"
      ],
      [
        "$1000",
        "He's hit the best seller lists writing novels about horse racing like \"The Edge\" & \"Hot Money\""
      ]
    ]
  },
  "10": {
    "title": "RESORTS",
    "clues": [
      [
        "$200",
        "In 1493 Columbus named this Virgin Island \"Santa Cruz\", since then its name has been Frenchified"
      ],
      [
        "$400",
        "Your money's no good at this resort chain's bars, but your string of beads will pay for a round of drinks"
      ],
      [
        "$600",
        "Hope & Crosby traveled the \"road\" to this South American resort city by stowing away on an ocean liner"
      ],
      [
        "$800",
        "In 1945 Roosevelt, Churchill & Stalin met at this site, now a favorite resort of Soviet citizens"
      ],
      [
        "$1000",
        "This seaside resort on the English Channel became the \"in\" place in the 18th c., thanks to George IV"
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$200",
        "Prefix that can appear with \"graph\", \"legal\" & \"normal\""
      ],
      [
        "$400",
        "Entry with 3 definitions:  a German statesman, a city in North Dakota & a jelly doughnut"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}