{
  "0": {
    "title": "PRESIDENTIAL FACTS",
    "clues": [
      [
        "$200",
        "In 1937 he made his first movie"
      ],
      [
        "$400",
        "Unlike his Republican cousin, who was also president, he was a Democrat"
      ],
      [
        "$600",
        "He was the first president to live long enough to see his son elected president"
      ],
      [
        "$800",
        "The last incumbent to be unseated; it was the 10th time it had happened"
      ],
      [
        "DAILY DOUBLE",
        "It was the last office to which Gerald Ford was elected"
      ]
    ]
  },
  "1": {
    "title": "'70s MUSIC",
    "clues": [
      [
        "$200",
        "She had a 2-sided No. 1 hit with \"It's Too Late\" & \"I Feel the Earth Move\""
      ],
      [
        "$400",
        "Shut your mouth!  Isaac Hayes won an Oscar for the theme from this 1971 flick"
      ],
      [
        "$600",
        "When it charted in 1976, this song first called \"Cotton's Dream\" was subtitled \"The Young and the Restless\""
      ],
      [
        "$800",
        "A 1973 song says, \"Give me the beat, boys, and free my soul, I wanna get lost in your rock & roll and\" do this"
      ],
      [
        "$1000",
        "\"An Old Fashioned Love Song\" & \"Never Been to Spain\" were '70s hits for this trio"
      ]
    ]
  },
  "2": {
    "title": "ARMOR",
    "clues": [
      [
        "$200",
        "A bracket on the chest positioned this 12-foot spear that could be driven through another knight's armor"
      ],
      [
        "$400",
        "These gloves were made in a fashionable hourglass shape, narrow at the wrist"
      ],
      [
        "$600",
        "Plate armor first covered, then replaced this protective wrap"
      ],
      [
        "$800",
        "The nasal, a piece on this item, could get you in trouble when the other guy grabbed it"
      ],
      [
        "$1000",
        "The 16th century Maximilian style is named for a ruler of this empire who was called \"The Last of the Knights\""
      ]
    ]
  },
  "3": {
    "title": "PROVINCE TOWNS",
    "clues": [
      [
        "$200",
        "Cap-de-la-Madeleine,Sept-Iles,Trois-Rivieres"
      ],
      [
        "$400",
        "Prince George,Prince Rupert,Victoria"
      ],
      [
        "$600",
        "Sydney,Dartmouth,New Glasgow"
      ],
      [
        "$800",
        "Big Beaver House,Sault St. Marie,London"
      ],
      [
        "$1000",
        "Vulcan,Medicine Hat,Red Deer"
      ]
    ]
  },
  "4": {
    "title": "CRIME TIME",
    "clues": [
      [
        "$200",
        "It's a serious crime (without the \"Y\", it's the person who commits it)"
      ],
      [
        "$400",
        "From the name of an old Germanic tribe, it's the willful destruction of property"
      ],
      [
        "$600",
        "Despite the name, in this form of bribery, a public official gets money, not skin"
      ],
      [
        "$800",
        "A failure to meet an obligation, it may be \"of contract\""
      ],
      [
        "$1000",
        "A step further than trespassing, it's sneaking onto the manor grounds to do some hunting or steal game"
      ]
    ]
  },
  "5": {
    "title": "IT'S ALWAYS ABOUT \"U\"",
    "clues": [
      [
        "$200",
        "In 1949 Harry Truman traveled to New York to help lay a cornerstone for this body"
      ],
      [
        "$400",
        "Seats are reserved in the Indian parliament for this group that falls outside of the caste system"
      ],
      [
        "$600",
        "Now a democratic republic of central Asia, in 1992 it ratified its first post-Soviet constitution"
      ],
      [
        "$800",
        "Its atomic weight is 238"
      ],
      [
        "$1000",
        "The language known as Hindi is very close to this official language of Pakistan"
      ]
    ]
  },
  "6": {
    "title": "VOLCANOES",
    "clues": [
      [
        "$400",
        "Please excuse this tallest peak in the Cascades -- although it is dormant, it still exudes gassy fumes"
      ],
      [
        "$800",
        "The most violent volcanic eruptions are classified under the name of this \"Elder\" Roman naturalist"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "The name of this sacred mountain is said to be derived from the Ainu word for fire"
      ]
    ]
  },
  "7": {
    "title": "SCREEN PLAYS",
    "clues": [
      [
        "$400",
        "In the '60s, young Martin Sheen starred on Broadway & on film in \"The Subject Was\" these"
      ],
      [
        "$800",
        "John Osborne's 1961 play about this Protestant reformer became a 1974 film starring Stacy Keach"
      ],
      [
        "$1200",
        "The 1988 film version of this hit Neil Simon play is seen here"
      ],
      [
        "$1600",
        "\"An Ideal Husband\" was adapted from an 1895 comedy by this \"Earnest\" author, definitely not ideal husband material"
      ],
      [
        "$2000",
        "1933's \"Cavalcade\", based on a drama -- not a comedy -- by this urbane British wit, won a Best Picture Oscar"
      ]
    ]
  },
  "8": {
    "title": "THE EAGLES HAVE LANDED",
    "clues": [
      [
        "$400",
        "Earn 21 merit badges to qualify as one of these"
      ],
      [
        "$800",
        "Eagle chicks are called these"
      ],
      [
        "$1200",
        "Traditionally part-eagle, it's the heraldic emblem seen here"
      ],
      [
        "$1600",
        "When reused & expanded one of these eagle nests can grow to over 10 feet across"
      ],
      [
        "$2000",
        "In 1978 the Double Eagle II took a 6-day journey to become the first one of these to cross the Atlantic"
      ]
    ]
  },
  "9": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "$400",
        "It's someone who helps carry the coffin at a funeral"
      ],
      [
        "$800",
        "Jiminy Cricket acted as this for Pinocchio"
      ],
      [
        "$1200",
        "Oh my darling, it's a variety of small, sweet tangerine"
      ],
      [
        "$1600",
        "Person who'd repair your Timex or Seiko"
      ],
      [
        "$2000",
        "Remember Chuck Mangione?  Remember this instrument that he plays?"
      ]
    ]
  },
  "10": {
    "title": "MR. T",
    "clues": [
      [
        "$400",
        "In 1975 he was named the first black Anglican dean of Johannesburg"
      ],
      [
        "$800",
        "This Republican served in the Ohio house of representatives from 1921 to 1926 & the U.S. Senate from 1939 to 1953"
      ],
      [
        "$1200",
        "This French statesman served under 7 regimes, including during the French Revolution & under Napoleon"
      ],
      [
        "$1600",
        "\"Germania\" & \"Historiae\" are major works by this Roman orator & public official"
      ],
      [
        "DAILY DOUBLE",
        "He was among the first students when the St. Petersburg Conservatory opened in 1862"
      ]
    ]
  },
  "11": {
    "title": "I PITY THE FOOL",
    "clues": [
      [
        "$400",
        "In \"A Midsummer Night's Dream\", this character says, \"Lord, what fools these mortals be!\""
      ],
      [
        "$800",
        "Joyce Kilmer wrote, \"Poems are made by fools like me, but only God can make\" this"
      ],
      [
        "$1200",
        "This title character of Spanish literature is called \"A muddled fool, full of lucid intervals\""
      ],
      [
        "$1600",
        "This book of the Bible says, \"Answer a fool according to his folly, lest he be wise in his own conceit\""
      ],
      [
        "$2000",
        "This transcendental essayist wrote \"The wise through excess of wisdom is made a fool\""
      ]
    ]
  }
}