{
  "0": {
    "title": "ISLANDS IN THE STREAM",
    "clues": [
      [
        "$200",
        "Magna Carta island is in this river, just north of Runnymede"
      ],
      [
        "$400",
        "Because it was out of the jurisdiction of both Missouri & Illinois, Bloody Island in this river was a popular 19th c. dueling site"
      ],
      [
        "$600",
        "2 of the 3 rivers that flow around the island of Manhattan"
      ],
      [
        "$800",
        "Marajo, the world's largest island produced by river sediment, lies at the mouth of this"
      ],
      [
        "$1000",
        "Bateman Island, about 300 miles from the Pacific, was the farthest Lewis & Clark traveled upstream on this river"
      ]
    ]
  },
  "1": {
    "title": "WHO PLAYED 'EM?",
    "clues": [
      [
        "$200",
        "2009:Paul Blart, Mall Cop"
      ],
      [
        "$400",
        "From 2001 on:Minerva McGonagall, one of Harry Potter's professors"
      ],
      [
        "$600",
        "2008:Father Brendan Flynn, whose behavior causes doubt"
      ],
      [
        "$800",
        "2008:Studio exec Les Grossman, who's producing \"Tropic Thunder\""
      ],
      [
        "$1000",
        "1967:Dr. John Wade Prentice, who (guess what?) came to dinner"
      ]
    ]
  },
  "2": {
    "title": "COMPANY NAME ORIGINS",
    "clues": [
      [
        "$200",
        "The \"Al\" in Alcoa stands for this"
      ],
      [
        "$400",
        "Mitch Kapor named this computer software company after the yoga position also known as the padmasana"
      ],
      [
        "$600",
        "This TV production company's name is its TV host owner's first name backwards"
      ],
      [
        "DAILY DOUBLE",
        "This stolen vehicle recovery company's name is a play on a word meaning to steal a vehicle"
      ],
      [
        "$1000",
        "South Korea's second-largest auto manufacturer, its 3-letter name means \"rising from Asia\""
      ]
    ]
  },
  "3": {
    "title": "HOUSEHOLD HINTS",
    "clues": [
      [
        "$200",
        "To clean this type of disc, wipe with a soft cloth from the center to the edge; a circular motion could damage data"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew brushes the cut surface of an apple.)  Apples brushed with lemon juice don't brown, because the enzymes that cause the apple's oxidation are rendered inactive by this acid, also known as vitamin C"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "To remove odor from shoes, add oil of this spice to a cotton ball & leave it in the shoes"
      ]
    ]
  },
  "4": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "David McCullough's 2005 book covering the military side of a momentous time is titled this revolutionary year"
      ],
      [
        "$400",
        "The title of Tom Coyne's golf memoir \"Paper\" this pays homage to George Plimpton's \"Paper Lion\""
      ],
      [
        "$600",
        "A history of early Christianity, \"Beyond Belief\" is subtitled \"The Secret Gospel of\" this doubting apostle"
      ],
      [
        "$800",
        "Nora Ephron is humorously self-deprecating in her memoir called \"I Feel Bad About\" this part of her body"
      ],
      [
        "$1000",
        "\"Endurance\" & \"Shipwreck at the Bottom of the World\" chronicle this Brit's ill-fated 1914 expedition"
      ]
    ]
  },
  "5": {
    "title": "THAT'S THE KIND OF MAN I WANT",
    "clues": [
      [
        "$200",
        "I want a man who's competent & this adjective, from the Latin efficere, \"to cause\""
      ],
      [
        "$400",
        "Give me a man who's this brave 4-letter word, like the last few words of the clue"
      ],
      [
        "$600",
        "Faithful, steadfast or the first name of Nancy Reagan's adoptive father, Dr. Davis"
      ],
      [
        "$800",
        "A synonym for \"punctual\", it's also a reminder that a computer is ready for input; the C: type is one"
      ],
      [
        "$1000",
        "Union General George Thomas & ballplayer Tommy Henrich were nicknamed \"Old\" this"
      ]
    ]
  },
  "6": {
    "title": "URANUS",
    "clues": [
      [
        "$400",
        "The planet Uranus was named for the sky god of this ancient civilization"
      ],
      [
        "$800",
        "In addition to 27 moons, 13 of these have been discovered around Uranus, including 2 by Voyager 2"
      ],
      [
        "$1200",
        "One of the 3 main gases that make up Uranus' upper atmosphere"
      ],
      [
        "$1600",
        "In 1781 William Herschel discovered Uranus & initially named it after this king of England"
      ],
      [
        "DAILY DOUBLE",
        "Neptune, Saturn & Uranus are examples of this basic planet type whose name is derived from a large neighbor"
      ]
    ]
  },
  "7": {
    "title": "TURTLES",
    "clues": [
      [
        "$400",
        "If your boat has \"turned turtle\", it's done this 8-letter word (past tense, please)"
      ],
      [
        "$800",
        "Songs in their 1990 concert tour included \"Pizza Power\" & \"Coming Out Of Our Shells\""
      ],
      [
        "$1200",
        "Like cajun pralines, the longtime Nestle treat Turtles contained this nut that comes in a paper shell variety"
      ],
      [
        "$1600",
        "Jerry Ferrara, seen here, plays Turtle on this HBO show"
      ],
      [
        "$2000",
        "Subjects studied by this Lewis Carroll character included seaography, drawling & fainting in coils"
      ]
    ]
  },
  "8": {
    "title": "\"E\" FOR EFFORT",
    "clues": [
      [
        "$400",
        "To dig up, specifically the deceased"
      ],
      [
        "$800",
        "The Screen Actors Guild gives an acting award named for this type of group on a TV series"
      ],
      [
        "$1200",
        "Literally meaning \"out of center\", it means deviating in a peculiar or odd way"
      ],
      [
        "$1600",
        "Adjective for a speech given without advance preparation"
      ],
      [
        "DAILY DOUBLE",
        "This river is described in Genesis as one of 4 flowing out of Eden"
      ]
    ]
  },
  "9": {
    "title": "POLYHYMNIA",
    "clues": [
      [
        "$400",
        "\"Glory! Glory! Hallelujah!\"  Joan Baez sang this national hymn on a 1963 concert album"
      ],
      [
        "$800",
        "\"In the snow of far off northern lands and in sunny tropic scenes\" is in the second part of their hymn"
      ],
      [
        "$1200",
        "Also meaning a commonly repeated word or phrase, this term originally referred to a Hindu vedic hymn"
      ],
      [
        "$1600",
        "A processional is sung as clergy & laity enter a church; this type of hymn, as they leave"
      ],
      [
        "$2000",
        "Bede recorded this earliest-known Anglo-Saxon Christian poet's \"Hymn\" in prose"
      ]
    ]
  },
  "10": {
    "title": "CLEO",
    "clues": [
      [
        "$400",
        "In 31 B.C. a huge Roman fleet led by Augustus & Agrippa defeated the fleets of Cleopatra & this man at Actium"
      ],
      [
        "$800",
        "Her brothers didn't fare well with Cleopatra; fleeing from his sister in 47 B.C., one drowned in this river"
      ],
      [
        "$1200",
        "Cleopatra's means of suicide at age 39 remains unclear, though this symbol of divine royalty is often cited"
      ],
      [
        "$1600",
        "Shazam!  Cleopatra called herself the new this goddess"
      ],
      [
        "$2000",
        "They are the two obelisks seen here; one is in Europe, the other in the United States"
      ]
    ]
  },
  "11": {
    "title": "...& OTHER MUSES",
    "clues": [
      [
        "$400",
        "He wrote \"Layla\" for future wife Pattie Boyd while she was still married to George Harrison"
      ],
      [
        "$800",
        "His wife Claudette inspired \"Oh Pretty Woman\""
      ],
      [
        "$1200",
        "On her 1969 honeymoon, this inspiring conceptual artist staged a \"Bed-in for Peace\""
      ],
      [
        "$1600",
        "Pete Doherty wrote \"What Katie Did Next\" for her"
      ],
      [
        "$2000",
        "Mick's muse, her 1964 debut single \"As Tears Go By\" preceded the Rolling Stones' version by a year"
      ]
    ]
  }
}