{
  "0": {
    "title": "PERMANENTLY AT WESTMINSTER ABBEY",
    "clues": [
      [
        "$200",
        "He's at the abbey because he was Clerk of Works to the Palace of Westminster, not for writing \"The Canterbury Tales\""
      ],
      [
        "$400",
        "This biographee of James Boswell died Dec. 13, 1784 & moved into the abbey shortly thereafter"
      ],
      [
        "$600",
        "His remains?  \"Is it safe?\"  Yes, this 1948 Best Actor Oscar winner for \"Hamlet\" is safe at Westminster Abbey"
      ],
      [
        "$800",
        "In 1841 \"Pippa Passes\"; in 1889 this poet passes; today, you can pass him by at Westminster"
      ],
      [
        "$1000",
        "This \"Gunga Din\" writer was gunga done in 1936 & can be found in Poets' Corner"
      ]
    ]
  },
  "1": {
    "title": "MOVIE SEQUELS",
    "clues": [
      [
        "$200",
        "She played Fanny Brice in \"Funny Girl\" & \"Funny Lady\", its sequel"
      ],
      [
        "$400",
        "The Rydell High class of 1961 is the focus of this sequel"
      ],
      [
        "$600",
        "Courteney Cox & Neve Campbell starred in this scary movie & its 2 sequels"
      ],
      [
        "$800",
        "Amber Tamblyn, Alexis Bledel, Blake Lively & America Ferrera reunite as jeans-sharing friends in this 2008 sequel"
      ],
      [
        "$1000",
        "In a 2008 Guillermo del Toro sequel, this title superhero faced off against the Golden Army"
      ]
    ]
  },
  "2": {
    "title": "HAMNESIA",
    "clues": [
      [
        "$200",
        "Where am I?  I can't remember anything!  Hey!  A locket with a frog's picture in it, maybe it'll jar my memory?  Kermy?"
      ],
      [
        "$400",
        "OK, so there's a web above me that spells out \"Some pig\"; some pig, indeed"
      ],
      [
        "$600",
        "OK, I'm on some kind of farm... What does that say...Hoggett? & why are these sheep following me?"
      ],
      [
        "$800",
        "Oh d-d-dear-dear!  Where was it Pooh said we should meet? at least I have some haycorns in my pocket..."
      ],
      [
        "$1000",
        "I must remember! some plans for a windmill in my pocket that I must've drawn up & a note that says \"Watch Napoleon\""
      ]
    ]
  },
  "3": {
    "title": "PICTURE THE PREZ",
    "clues": [
      [
        "$200",
        "He was a student at Oxford when the photo seen here was taken"
      ],
      [
        "$400",
        "You're on the money if you know he's the president in this photo"
      ],
      [
        "$600",
        "He's the young Naval officer pictured here"
      ],
      [
        "$800",
        "He sat down & took a load off in the photo seen here"
      ],
      [
        "DAILY DOUBLE",
        "He was the first president to be born an American citizen"
      ]
    ]
  },
  "4": {
    "title": "STUPID ANSWERS",
    "clues": [
      [
        "$200",
        "You use these broad noodles to make lasagna"
      ],
      [
        "$400",
        "This type of bed covering gets its name from an Old French word, cuilte"
      ],
      [
        "$600",
        "Just before serving this Chinese soup, drop some beaten egg into it"
      ],
      [
        "$800",
        "This rapper was born Tramar Dillard in Opa-locka, Florida"
      ],
      [
        "$1000",
        "This book by Malcolm Gladwell is about the choices that are made in the blink of an eye"
      ]
    ]
  },
  "5": {
    "title": "PLAYING BASEBALL FOR VOCABULARY",
    "clues": [
      [
        "$200",
        "This device lets a trombonist change pitch"
      ],
      [
        "$400",
        "A mixture of flour & water to make pancakes"
      ],
      [
        "$600",
        "An intentional stoppage by workers"
      ],
      [
        "$800",
        "An unraveling in your nylon stocking"
      ],
      [
        "$1000",
        "A single-handled jug with a spout for pouring"
      ]
    ]
  },
  "6": {
    "title": "ON THE RADIO",
    "clues": [
      [
        "$400",
        "She had a dance hit with \"Single Ladies (Put A Ring On It)\"; Jay-Z put a ring on her"
      ],
      [
        "$800",
        "\"Sober\" was a 2009 hit for this woman whose hair color no longer matches her name"
      ],
      [
        "$1200",
        "You might think that this title track of Britney Spears' 2008 CD is a reference to the madhouse that is her life"
      ],
      [
        "$1600",
        "It was \"Amazing\" how \"Heartless\" he was to Taylor Swift on the 2009 Video Music Awards"
      ],
      [
        "$2000",
        "This \"Nasty Girl\" rapper's name sounds like an adjective meaning \"farcical\" or \"absurd\""
      ]
    ]
  },
  "7": {
    "title": "ROCK",
    "clues": [
      [
        "$400",
        "More than half of sedimentary rock is this type from which oil & natural gas can be obtained"
      ],
      [
        "$800",
        "Trachyte & rhyolite are the most common varieties of this porous igneous volcanic rock"
      ],
      [
        "$1200",
        "On average rocks consist of 46.5% this gaseous element"
      ],
      [
        "$1600",
        "In its purest form, this rock used in the cement industry contains only calcite"
      ],
      [
        "DAILY DOUBLE",
        "Chert, a hard, dense sedimentary rock, is called jasper if it's brightly colored, & this if it's dark"
      ]
    ]
  },
  "8": {
    "title": "THE BLUES",
    "clues": [
      [
        "$400",
        "Since 1902 this blue September birthstone has been made synthetically with the Verneuil process"
      ],
      [
        "$800",
        "The Jabra Freespeak BT250 is this type of headset for cellphones"
      ],
      [
        "$1200",
        "Before it merges with the White at Khartoum, this river known as Abbai in Ethiopia runs for 850 miles"
      ],
      [
        "$1600",
        "Keep your hat on while you give us this name of Texas' state flower"
      ],
      [
        "$2000",
        "Kandinsky & Klee were members of this informal expressionist painting group"
      ]
    ]
  },
  "9": {
    "title": "COUNTRY",
    "clues": [
      [
        "$400",
        "It's where you'll find Kerry's lovely lakes of Killarney"
      ],
      [
        "$800",
        "In 2005 Lech Kaczynski became the president of this country"
      ],
      [
        "$1200",
        "In 2002 this country's drachma was replaced by the euro"
      ],
      [
        "DAILY DOUBLE",
        "This country's coat of arms has 3 stars for its 3 main island groups, an eagle for the U.S. & and a lion representing Spain"
      ],
      [
        "$2000",
        "Comprising 170 islands in 3 main groups, this kingdom in the South Pacific has been called the \"friendly islands\""
      ]
    ]
  },
  "10": {
    "title": "GANGSTER RAP",
    "clues": [
      [
        "$400",
        "I ran Chicago by age 26 / Showed Bugs Moran I knew a few tricks / For 6 years, it was just like heaven / Had 100 mil by 1927"
      ],
      [
        "$800",
        "Grew up poor in Texas / Wasn't rollin' in no Lexus / Ms. Parker was my matey / I was played by Warren Beatty"
      ],
      [
        "$1200",
        "My gun was for hire / When I ran with Meyer / I was born in Brooklyn, not Haiti / I was played by Warren Beatty"
      ],
      [
        "$1600",
        "Escaped Indiana jail with a wooden gun / Was the 1st public enemy No. 1 / Know who didn't play me? / That'd be Warren Beatty"
      ],
      [
        "$2000",
        "In '29 Staten Island wasn't fine / Didn't move quick / Got stabbed with an ice pick / But I wasn't done / This Sicilian is fortunate, son"
      ]
    ]
  },
  "11": {
    "title": "\"HIP\" \"HOP\"",
    "clues": [
      [
        "$400",
        "These tight-fitting low-rise jeans that were all the rage in the 1960s made a comeback in the '90s"
      ],
      [
        "$800",
        "It's the childhood activity seen here"
      ],
      [
        "$1200",
        "Members of Congress introduce new bills by placing them inside this wooden box"
      ],
      [
        "$1600",
        "Everyone on the dance floor for this party favorite heard here"
      ],
      [
        "$2000",
        "Not surprisingly, his father Heraclides & his grandfather were both physicians & his mother was a midwife"
      ]
    ]
  }
}