{
  "0": {
    "title": "BOOKS & AUTHORS",
    "clues": [
      [
        "$200",
        "In 2003 he returned with a new legal thriller, \"The King of Torts\""
      ],
      [
        "$400",
        "His 1994 novel \"White Shark\" didn't have quite the same bite as his \"Jaws\""
      ],
      [
        "$600",
        "In the U.S. Ian Fleming took a gamble & published this first novel of his under the title \"You Asked For It\""
      ],
      [
        "$800",
        "An actress is recruited to infiltrate a terrorist group in this John le Carre bestseller -- pa rum pum pum pum"
      ],
      [
        "$1000",
        "In the beginning was this Barbara Kingsolver saga of a Southern missionary & his family in the Belgian Congo"
      ]
    ]
  },
  "1": {
    "title": "SHE'S CANADIAN, EH?",
    "clues": [
      [
        "$200",
        "This Windsor native's 2002 CD \"Up!\" offers pop & country versions of the same 19 songs"
      ],
      [
        "$400",
        "We've got a hankering for this singer from Consort, Alberta"
      ],
      [
        "$600",
        "As a kid, this angry alt-rocker from Ottawa starred on Nickelodeon's \"You Can't Do That on Television\""
      ],
      [
        "$800",
        "This jazz vocalist from British Columbia lists Carmen McRae & Nat King Cole as her biggest influences"
      ],
      [
        "$1000",
        "This teen from Ontario sang about a \"Sk8er Boi\""
      ]
    ]
  },
  "2": {
    "title": "EATING OUT",
    "clues": [
      [
        "$200",
        "Grimaldi's under the Brooklyn Bridge is often voted No. 1 for this; try a slice!"
      ],
      [
        "$400",
        "At any of the Marie Callender's, top off your meal with this type of dessert; it's what they're famous for"
      ],
      [
        "$600",
        "This fast food chicken chain offers red beans & rice & mashed potatoes & cajun gravy, but no spinach"
      ],
      [
        "$800",
        "This chain famous for its \"Girls\" & chicken wings calls itself \"Delightfully Tacky Yet Unrefined\""
      ],
      [
        "$1000",
        "At State & Rush Streets, you can dine at the original one of these steakhouses \"of Chicago\""
      ]
    ]
  },
  "3": {
    "title": "HOME BOYS",
    "clues": [
      [
        "$200",
        "Bay Staters"
      ],
      [
        "$400",
        "Jayhawkers"
      ],
      [
        "$600",
        "Gophers"
      ],
      [
        "$800",
        "Granite Boys"
      ],
      [
        "$1000",
        "Terrapins"
      ]
    ]
  },
  "4": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "The New England Primer used in colonial America included this, which begins, \"Our Father, which art in heaven\""
      ],
      [
        "$400",
        "At the urging of this president, the Department of Education became a cabinet department in 1979"
      ],
      [
        "$600",
        "The NRTA, formerly the National Retired Teachers Association, is one of this huge organization's divisions"
      ],
      [
        "$800",
        "Vanderbilt in this state capital was chartered as Central University in 1872; the name was changed the next year"
      ],
      [
        "$1000",
        "The Model Secondary School for the Deaf is a part of this Washington, D.C. college"
      ]
    ]
  },
  "5": {
    "title": "\"BIG\" & \"LITTLE\"",
    "clues": [
      [
        "$200",
        "At 8'2\", he's over a foot taller than his best friend Snuffleupagus"
      ],
      [
        "$400",
        "\"I think I can --  I think I can -- I think I can\" name this classic children's tale by Watty Piper"
      ],
      [
        "$600",
        "Your kids might enjoy a visit to S. Williamsport, PA. where there's a museum devoted to this sports program"
      ],
      [
        "DAILY DOUBLE",
        "British lawyer & horologist Edmund Beckett had a hand in designing this famous attraction"
      ],
      [
        "$1000",
        "(Hi, I'm Brenda Lee)  The title of one of my first records gave me this \"explosive\" nickname"
      ]
    ]
  },
  "6": {
    "title": "CRIMEA RIVER",
    "clues": [
      [
        "$400",
        "Simferopol, on the Salgir River, is one of Crimea's top producers of this ancient fermented beverage"
      ],
      [
        "$800",
        "The Chernaya River Valley was the \"Valley of Death\" for \"The Six Hundred\" of this valiant title group"
      ],
      [
        "$1200",
        "In the 1991 coup, this Soviet pres. was held under house arrest in Foros, not far from the Uchan-Su waterfall"
      ],
      [
        "$1600",
        "This resort straddling the Bystra River was the site of a historic meeting of the Big 3 in February 1945"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "SOCCER'S WORLD CUP",
    "clues": [
      [
        "$400",
        "England won in 1966 when the final game went into this, but not as far as penalty kicks"
      ],
      [
        "$800",
        "2 of its last 3 World Cup wins were over Italy in the finals"
      ],
      [
        "$1200",
        "In 1994, the year this country hosted, 147 nations participated"
      ],
      [
        "$1600",
        "In 1938 it became the first host country not to make it to the finals; it didn't make that mistake in 1998 (it won!)"
      ],
      [
        "DAILY DOUBLE",
        "This country that no longer exists made it to the finals 6 times, winning in 1954, 1974 & 1990"
      ]
    ]
  },
  "8": {
    "title": "\"C\" IN SCIENCE",
    "clues": [
      [
        "$400",
        "Amphibians & fish are described as being poikilothermic, more popularly called this"
      ],
      [
        "$800",
        "The Gutenberg Discontinuity is the boundary that separates the Earth's mantle from this part"
      ],
      [
        "$1200",
        "The one named for Max Planck is 6.6260755 X 10 (to the negative 34) joule-second, symbolized simply h"
      ],
      [
        "$1600",
        "Simple ones are classified as monosaccharides"
      ],
      [
        "$2000",
        "In order to duplicate itself in cell division, one of these splits into 2 identical strands called chromatids"
      ]
    ]
  },
  "9": {
    "title": "WORLDWIDE PANTS",
    "clues": [
      [
        "$400",
        "Swinging '60s attire included \"huggers\" of this body part"
      ],
      [
        "$800",
        "Joan Didion described Jim Morrison as \"A 24-year-old...who wore\" this color \"vinyl pants and no underwear\""
      ],
      [
        "$1200",
        "The name of Jack Tar trousers, popular in the 19th century, is a term for someone in this profession"
      ],
      [
        "$1600",
        "One of Lee Jeans' brand names is Lee these, meaning sturdy denim trousers"
      ],
      [
        "$2000",
        "In the '50s you could wear these pants to go with & rhyme with your white bucks"
      ]
    ]
  },
  "10": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "He composed \"The Well-Tempered Clavier\" while employed as a conductor at the court of Anhalt-Cothen"
      ],
      [
        "$800",
        "Many think that Josephine von Brunswick was the recipient of his \"Immortal Beloved\" letter"
      ],
      [
        "$1200",
        "Part of this composer's \"Requiem\" is heard here"
      ],
      [
        "$1600",
        "\"From the New World\" was his 9th symphony, but it's also known as his 5th since they were renumbered later"
      ],
      [
        "$2000",
        "A 1901 piano concerto by this Russian-born composer & virtuoso is heard here"
      ]
    ]
  },
  "11": {
    "title": "5-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Hitch a ride, or an opposable digit"
      ],
      [
        "$800",
        "A large wing or tail feather, or one of the spines of a porcupine"
      ],
      [
        "DAILY DOUBLE",
        "From the Latin word for \"time\", it's the speed at which a musical piece is played"
      ],
      [
        "$1600",
        "It's a length of yarn wound in a coil, or a flock of geese in flight"
      ],
      [
        "$2000",
        "Your eyelashes, or tiny hairlike structures that help certain protozoans move about"
      ]
    ]
  }
}