{
  "0": {
    "title": "THE SANCTITY OF MARRIAGES",
    "clues": [
      [
        "$200",
        "His marriages ended in divorce, execution, death, divorce, execution & widowhood"
      ],
      [
        "$400",
        "At the time of his death, this second leader of the Mormon Church had married 56 women"
      ],
      [
        "$600",
        "This biblical king had 700 wives & 300 concubines; when did he find time to write all those songs?"
      ],
      [
        "$800",
        "Khadijah was this Islamic leader's first wife; after her death he took others"
      ],
      [
        "$1000",
        "This brutal Ugandan leader had 6 wives, long-serving concubines & a succession of casual mistresses"
      ]
    ]
  },
  "1": {
    "title": "BASEBALL HALL OF FAMERS' TEAMS",
    "clues": [
      [
        "$200",
        "Catcher Roy Campanella"
      ],
      [
        "$400",
        "Left fielder & first baseman Willie Stargell"
      ],
      [
        "$600",
        "Third baseman Brooks Robinson"
      ],
      [
        "$800",
        "Pitcher Bob Feller"
      ],
      [
        "$1000",
        "Right fielder Al Kaline"
      ]
    ]
  },
  "2": {
    "title": "TOWERS",
    "clues": [
      [
        "$200",
        "Seen here are the world's first leaning high-rise buildings--Puerto de Europa in this country"
      ],
      [
        "$400",
        "Societe Generale bank has built towers in the La Defense section of this city"
      ],
      [
        "$600",
        "To stop suburban flight, elevator operators' & janitors' unions developed the Marina City Towers in this Midwest city"
      ],
      [
        "$800",
        "The Renoir Towers rise over the Rio de la Plata in this South American country"
      ],
      [
        "$1000",
        "Seen here are the world headquarters towers (nicknamed \"Debit\" & \"Credit\") for this bank in Frankfurt"
      ]
    ]
  },
  "3": {
    "title": "STATE FAIR FOODS",
    "clues": [
      [
        "$200",
        "A finalist in the 2008 Big Tex Choice Awards was a deep-fried version of this chocolaty campfire treat; who wants another?"
      ],
      [
        "$400",
        "Iowa's hot beef sundae includes a buttery scoop of these, topped with gravy & cheese & garnished with a cherry tomato"
      ],
      [
        "$600",
        "Get 'em while they're hot!  This fried pastry with a cone-shaped utensil in its name is a favorite at state fairs"
      ],
      [
        "$800",
        "At the California State Fair, a sign for these fried amphibian appendages said, \"Tastes like chicken\""
      ],
      [
        "$1000",
        "A recent hit at the Florida State Fair was this sweet, crisp & hickory-flavored meat dipped in chocolate"
      ]
    ]
  },
  "4": {
    "title": "VEGAS CASINOS",
    "clues": [
      [
        "$200",
        "The casino so nice they named it twice, this place has room types called the Skyline & Broadway Deluxe"
      ],
      [
        "$400",
        "Hail, yes!  There's a 4,100-seat Colosseum to showcase acts like Bette Midler & Cher at this casino"
      ],
      [
        "$600",
        "There's a SpongeBob SquarePants 4-D ride here; still trying to figure out the King Arthur's sword angle on that"
      ],
      [
        "$800",
        "Enjoy rock star lemonades & world famous DJs at the rehab poolside party at this hotel"
      ],
      [
        "$1000",
        "Ricky Ricardo is not headlining at this hotel, but you can enjoy \"the Soprano's Last Supper\" with Tony Baritone"
      ]
    ]
  },
  "5": {
    "title": "IT'S 2-LETTER TIME",
    "clues": [
      [
        "$200",
        "This 2-letter conjunction is used to indicate an alternative"
      ],
      [
        "DAILY DOUBLE",
        "The dictionary gives 2 meanings for it: an eastern Asian shrub, also the 7th tone of the diatonic scale"
      ],
      [
        "$600",
        "In \"Little Women\" this tomboy wrote plays for her sisters to perform"
      ],
      [
        "$800",
        "The object of this Japanese board game, over 3,000 years old, is to capture territory on a board of intersecting lines"
      ],
      [
        "$1000",
        "This Irish term for one's father is the title of a 1978 Tony Award-winning play by Hugh Leonard"
      ]
    ]
  },
  "6": {
    "title": "INTERNET FAVORITES",
    "clues": [
      [
        "$400",
        "Our writers visit search.eb.com, which brings you to the website for this reference work that's been around since 1768"
      ],
      [
        "$800",
        "Dating back to the 1920s, this broadcaster precedes .co.uk in a news website"
      ],
      [
        "$1200",
        "The online news dispensary called this \"Report\" isn't named for menial work but for its creator Matt"
      ],
      [
        "$1600",
        "4chan.org is a collaborative community known for posting these on the net, usually in .jpeg or .gif form"
      ],
      [
        "$2000",
        "In 2000 the website named for this recently used weapon was acquired by Court TV"
      ]
    ]
  },
  "7": {
    "title": "YOU TUBE",
    "clues": [
      [
        "$400",
        "The circle of Willis, a ring of arteries in this organ, is a fail-safe system to ensure it a steady blood supply"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "FLICK ARRR!",
    "clues": [
      [
        "$400",
        "Johnny Depp got gold caps for his turn as Captain Jack Sparrow in this 2003 film"
      ],
      [
        "$800",
        "This 1991 film retold the story of Peter Pan & was named for Peter's pirate nemesis (Dustin Hoffman)"
      ],
      [
        "$1200",
        "Westley (Cary Elwes) becomes the Dread Pirate Roberts & rescues Buttercup (Robin Wright) in this flick"
      ],
      [
        "DAILY DOUBLE",
        "Kevin Kline starred as the pirate king in the film adaptation of this operetta"
      ],
      [
        "$2000",
        "In a 2004 film Steve the Pirate plays this title sport on Vince Vaughn's Average Joe's team"
      ]
    ]
  },
  "9": {
    "title": "EPIC CURIOUS",
    "clues": [
      [
        "$400",
        "Wiglaf is a loyal companion of this Anglo-Saxon epic hero"
      ],
      [
        "$800",
        "An American epic, this 1985 Larry McMurtry tale of a cattle drive sweeps from Texas to Montana"
      ],
      [
        "$1200",
        "About 1,600 years old, the Mahabharata is an epic written in this language"
      ],
      [
        "DAILY DOUBLE",
        "\"Gerusalemme liberata\" depicts these military conflicts that took place 500 years before the work was written"
      ],
      [
        "$2000",
        "This epic poet was satirized in ancient times with a mock epic called \"Battle of the Frogs and the Mice\""
      ]
    ]
  },
  "10": {
    "title": "INFO PLEASE",
    "clues": [
      [
        "$400",
        "Number of feet in a mile"
      ],
      [
        "$800",
        "Number of U.S. presidents named George"
      ],
      [
        "$1200",
        "Last No. 1 hit for the duo of Simon & Garfunkel"
      ],
      [
        "$1600",
        "David Obey chairs this U.S. House committee with responsibility for spending"
      ],
      [
        "$2000",
        "It's the better-known name of the ICPO, International Criminal Police Organization"
      ]
    ]
  },
  "11": {
    "title": "\"YA\"HOO!",
    "clues": [
      [
        "$400",
        "An expensive sailing vessel used for pleasure"
      ],
      [
        "$800",
        "A Hebrew name for God"
      ],
      [
        "$1200",
        "This city of 60,000 southeast of Seattle bears the name of a Native American tribe"
      ],
      [
        "$1600",
        "Japanese-style grilled chicken kebabs; yum!"
      ],
      [
        "$2000",
        "Worn so that only the eyes are visible, it's a traditional veil worn by some Muslim women"
      ]
    ]
  }
}