{
  "0": {
    "title": "WHEN WE WERE KINGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "1643 to 1715, in France"
      ],
      [
        "$600",
        "1888 to 1918, in Prussia"
      ],
      [
        "$800",
        "1973 to present, in Sweden"
      ],
      [
        "$1000",
        "1567 to 1625, in Scotland; 1603 to 1625, in England"
      ]
    ]
  },
  "1": {
    "title": "THAT'S IN BRITOONICA",
    "clues": [
      [
        "$200",
        "Britannica notes that his owner Shaggy was \"one of the first serial abusers of the word 'like'\""
      ],
      [
        "$400",
        "This \"ill-tempered squawking\" duck wears a sailor's hat, \"at the drop of which he often explodes into a rage\""
      ],
      [
        "$600",
        "This \"walking, talking bear in a necktie and a porkpie hat... roamed fictional Jellystone National Park\""
      ],
      [
        "$800",
        "This coquette was the first cartoon character to be censored by the Hayes Office"
      ],
      [
        "$1000",
        "Britannica calls him \"perhaps the most celebrated lagomorph in worldwide popular culture\""
      ]
    ]
  },
  "2": {
    "title": "MEET YOUR NEW GODFATHER!",
    "clues": [
      [
        "$200",
        "I'll make you an offer you can't refuse: name one of the 2 U.S. senators from Connecticut & I'll give you $200"
      ],
      [
        "$400",
        "Don't ask me about my business; it's this \"Australian for beer\" brand, but don't ask me about it"
      ],
      [
        "$600",
        "I'm a Lakers fan.  You like this Mark Cuban-owned NBA team.  OK, but don't ever take sides against the family again.  Ever"
      ],
      [
        "$800",
        "I gift you a 528i sedan from this company; someday--& that day may never come--I'll call upon you to do a service for me"
      ],
      [
        "$1000",
        "You balk at a trip to Mogadishu, this country's capital?  What have I ever done to make you treat me so disrespectfully?"
      ]
    ]
  },
  "3": {
    "title": "CELEBRITIES' FAVORITE BOOKS",
    "clues": [
      [
        "$200",
        "(I'm Jack Ford.)  I couldn't choose just one; my favorite books are \"Trinity\", Leon Uris' novel of Ireland, & this Margaret Mitchell novel with an Irish-American heroine"
      ],
      [
        "$400",
        "(I'm Kareem Abdul-Jabbar.)  Alexandre Dumas' 1844 novel about this swashbuckling title trio is for adventure lovers of all ages"
      ],
      [
        "$600",
        "(Hi, I'm Doug Savant.)  John Irving moved me with his look at good & evil in the novel \"A Prayer for\" this Christ-like character"
      ],
      [
        "$800",
        "(Bill Clinton delivers the clue.)  My favorite novel is this book by Gabriel Garcia Marquez in which one sees the history of Latin America reflected in the town of Macondo"
      ],
      [
        "$1000",
        "(Hi, I'm Christopher Meloni.)  The promiscuous Mara is one of many fascinating women in \"Sexus\", by this author who wrote 2 famous books about the tropics"
      ]
    ]
  },
  "4": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "This site was uninhabited woods when James Doty persuaded the Wisconsin legislature to put the capital there"
      ],
      [
        "$400",
        "It's home to Grand Canyon university"
      ],
      [
        "$600",
        "Troy & Schenectady are part of this state capital's metropolitan area"
      ],
      [
        "DAILY DOUBLE",
        "This capital closest to Sutter's Mill served as a supply center for the Forty-Niners"
      ],
      [
        "$1000",
        "This capital was created when adjoining settlements, East Alabama & Alabama, merged in 1819"
      ]
    ]
  },
  "5": {
    "title": "\"L.L.\", SEE",
    "clues": [
      [
        "$200",
        "Different from a wireless, this is a term for a phone with physical connection between 2 devices"
      ],
      [
        "$400",
        "This villain's obsession with Superman goes back to Action Comics No. 23 in 1940"
      ],
      [
        "$600",
        "2 of the unalienable rights set forth in the Declaration of Independence"
      ],
      [
        "$800",
        "Edward Craven Walker created this device that undulates as light heats it"
      ],
      [
        "$1000",
        "The 2 \"L\"s in the corporate abbreviation LLC stand for these 2 words"
      ]
    ]
  },
  "6": {
    "title": "VIETNAM",
    "clues": [
      [
        "$400",
        "Hanoi is the capital, but this city is the most populous"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE SAME OLD TUNE",
    "clues": [
      [
        "$400",
        "\"John Brown's Republic\""
      ],
      [
        "$800",
        "\"My Country 'Tis Of Queen\""
      ],
      [
        "$1200",
        "\"Baa Baa Little Star\""
      ],
      [
        "$1600",
        "\"It's Now or Mio\""
      ],
      [
        "$2000",
        "\"For He's Gone Over the Mountain\""
      ]
    ]
  },
  "8": {
    "title": "AN AFFAIR TO REMEMBER",
    "clues": [
      [
        "$400",
        "National Security Advisor John Poindexter got in trouble for his role in this 1980s arms-for-hostages arrangement"
      ],
      [
        "$800",
        "This political scandal divided France following the 1894 espionage conviction of a Jewish army officer"
      ],
      [
        "$1200",
        "The Trent Affair was a naval incident that almost brought Britain into this conflict"
      ],
      [
        "DAILY DOUBLE",
        "This 1797 incident centered on a $250,000 bribe request from 3 French agents"
      ],
      [
        "$2000",
        "A 1963 affair (in every sense of the word) rocked the British govt, & led to the resignation of this war secretary"
      ]
    ]
  },
  "9": {
    "title": "THE KISSING BOOTH",
    "clues": [
      [
        "$400",
        "A line from this movie song says, \"You must remember this, a kiss is still a kiss\""
      ],
      [
        "$800",
        "His sculpture of \"The Kiss\" was originally intended to be part of \"The Gates of Hell\""
      ],
      [
        "$1200",
        "In the Bible a rare instance of a man kissing a woman is when Jacob kissed her \"and wept\""
      ],
      [
        "$1600",
        "In 2008 90-year-old Edith Shain re-enacted a famous kiss, claiming she's the one in that 1945 V-J Day pic by this photographer"
      ],
      [
        "$2000",
        "They're the aptly named Asiatic fish seen here"
      ]
    ]
  },
  "10": {
    "title": "FLOAT LIKE A BUTTERFLY...",
    "clues": [
      [
        "$400",
        "Quick! butterflies have this many wings"
      ],
      [
        "$800",
        "Seen here are scores of these butterflies at their winter camp in Michoacan, Mexico"
      ],
      [
        "$1200",
        "The main function of butterfly antennae is to facilitate this sense"
      ],
      [
        "$1600",
        "Seen here is this stage of a butterfly's life, also the name of a record company bought by EMI"
      ],
      [
        "DAILY DOUBLE",
        "A main job of butterflies is this task whose name is derived from the Latin for \"fine flour or dust\""
      ]
    ]
  },
  "11": {
    "title": "STING LIKE A \"BE\"",
    "clues": [
      [
        "$400",
        "Your garden variety this veggie is often eaten pickled; the sugar type, not"
      ],
      [
        "$800",
        "Meaning small, round & glittering, this adjective is usually applied to the eyes of the untrustworthy"
      ],
      [
        "$1200",
        "A warning signal or radar device that helps you determine your position"
      ],
      [
        "$1600",
        "Not Paul or Ringo, but a synagogue caretaker or a minor church official"
      ],
      [
        "$2000",
        "This name is combined with Hawker in a Wichita-based airplane company"
      ]
    ]
  }
}