{
  "0": {
    "title": "YEAR ONE",
    "clues": [
      [
        "$200",
        "April 11, 1951:Truman relieves this man of his commands in the Far East"
      ],
      [
        "$400",
        "Sept. 26, 1971:This man meets with President Nixon, the first meeting of a Japanese emperor & a U.S. president"
      ],
      [
        "$600",
        "May 6, 1981:She wins a competition to design the Vietnam Veterans Memorial in Washington, D.C."
      ],
      [
        "$800",
        "May 24, 1941:HMS Hood is sunk by this German battleship;May 27, 1941:This German battleship is torpedoed & sunk"
      ],
      [
        "$1000",
        "January 10, 1931:The Prince of Wales meets this American woman; they get married some 6 years later"
      ]
    ]
  },
  "1": {
    "title": "PRESIDENTIAL LAST NAMES",
    "clues": [
      [
        "$200",
        "Beach Boys Brian, Carl & Dennis"
      ],
      [
        "$400",
        "Actor Samuel L. & country singer Alan"
      ],
      [
        "$600",
        "Pitcher Randy & actor Dwayne"
      ],
      [
        "$800",
        "Actress Brooke & writer Alice"
      ],
      [
        "$1000",
        "Singer Rita & \"Valley Girl\" director Martha"
      ]
    ]
  },
  "2": {
    "title": "THEY LIVED PAST 100",
    "clues": [
      [
        "$200",
        "In 2009 Miep Gies, who, with her husband, hid this girl & her family during WWII, celebrated her 100th birthday"
      ],
      [
        "$400",
        "This comedian celebrated his 100th birthday in 2003; his widow Dolores blew out 100 candles in 2009"
      ],
      [
        "$600",
        "In 1995 this matriarch died in Hyannis Port at the age of 104"
      ],
      [
        "$800",
        "In December 2002 this senator celebrated his 100th birthday with a party on Capitol Hill"
      ],
      [
        "$1000",
        "New York socialite & philanthropist Brooke, whose husband Vincent was an heir to this family's fortune, died in 2007 at 105"
      ]
    ]
  },
  "3": {
    "title": "THE COUNTRY AS DESCRIBED BY THE ONION",
    "clues": [
      [
        "$200",
        "This Central American country is \"a shortcut with its own national anthem\""
      ],
      [
        "$400",
        "The official language of this country is \"English (kind of)\" & crime-wise, there are \"rising incidents of monslaughter\""
      ],
      [
        "$600",
        "This country represents 25% of Crosby, Stills, Nash & Young & it boasts \"a warm, cold people\""
      ],
      [
        "$800",
        "\"Nearly 15 feet wide\", this nation's been \"preventing Argentina from enjoying the Pacific Ocean since 1818\""
      ],
      [
        "$1000",
        "It \"came under control of its lemur population in 1965, when the... prosimians gained a majority... in the national senate\""
      ]
    ]
  },
  "4": {
    "title": "STUCK",
    "clues": [
      [
        "$200",
        "In \"Crystal Skull\" Indiana Jones gets stuck in this, which can't really pull you under to your death"
      ],
      [
        "$400",
        "If you're \"in\" this, like Little Jack Horner, there's no place you can go"
      ],
      [
        "$600",
        "To deal with this clothing problem, try rubbing a pencil lead on the teeth"
      ],
      [
        "$800",
        "Running this on a stuck jar lid may help: the metal lid will expand while the glass jar won't"
      ],
      [
        "DAILY DOUBLE",
        "A frustrated driver stuck in snow does this 3-word phrase; it means to expend effort with no result"
      ]
    ]
  },
  "5": {
    "title": "IN THE MIDDLE WITH \"U\"",
    "clues": [
      [
        "$200",
        "To kidnap"
      ],
      [
        "$400",
        "This type of government is mentioned in the Pledge of Allegiance"
      ],
      [
        "$600",
        "Headaches & nausea may accompany this injury to the brain, often caused by a jarring blow to the head"
      ],
      [
        "$800",
        "It can mean ability, the powers of the mind, or a school's teaching staff"
      ],
      [
        "$1000",
        "This device is used in an internal-combustion engine to produce an explosive mixture of vaporized fuel & air"
      ]
    ]
  },
  "6": {
    "title": "20th CENTURY FICTION",
    "clues": [
      [
        "$400",
        "Time magazine's 1939 review of this novel was titled \"Oakies\""
      ],
      [
        "$800",
        "It was the nickname of the sadistic Sergeant James R. Judson in \"From Here to Eternity\""
      ],
      [
        "$1200",
        "As this 1943 Ayn Rand novel begins, Howard Roark has just been expelled from the Stanton Institute of Technology"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THE 2009 TONY AWARDS",
    "clues": [
      [
        "$400",
        "Voters \"Let The Sunshine In\" on this Broadway show, which won for Best Musical Revival"
      ],
      [
        "$800",
        "Yes sir--this British composer's adaptation of \"Billy Elliot\" won 10 Tonys, including Best Musical"
      ],
      [
        "$1200",
        "Liza Minnelli beat out this funnyman's show \"You're Welcome America: A Final Night with George W. Bush\""
      ],
      [
        "$1600",
        "The title of this Ayckbourn trilogy, winner for Best Revival, refers to events of 1066"
      ],
      [
        "$2000",
        "Geoffrey Rush won a Tony for his work in the revival of this French absurdist's \"Exit the King\""
      ]
    ]
  },
  "8": {
    "title": "INTELLECTUAL PROPERTY",
    "clues": [
      [
        "$400",
        "This science & math titan moved to 35 St. Martin's Street in London in 1710, 44 years after his \"Annus Mirabilis\""
      ],
      [
        "$800",
        "His Key West home at 907 Whitehead Street is now a museum"
      ],
      [
        "DAILY DOUBLE",
        "In 1935 he bought a house at 112 Mercer Street in Princeton, New Jersey"
      ],
      [
        "$1600",
        "The house where he & his wife lived from 1882 to 1901 is at 21 Ulitsa Lva Tolstogo in Moscow"
      ],
      [
        "$2000",
        "Son Christopher inherited this noted conservative's elegant co-op at 778 Park Avenue in 2008"
      ]
    ]
  },
  "9": {
    "title": "THE QUOTA SYSTEM",
    "clues": [
      [
        "$400",
        "People from this land were barred from immigrating to the U.S. in 1882; in 1943, as a WWII ally, it got a quota of 105"
      ],
      [
        "$800",
        "Pilgrimage to this city is run on a quota system; 3,000 people a year from the Gaza Strip get to go"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Impossibly high grain production quotas led to the deaths of around 7 million in this then-SSR in 1932-33"
      ],
      [
        "$2000",
        "A dispute dating to 1947 concerns Europe's quotas & tariffs on this fruit, which Latin America says are discriminatory"
      ]
    ]
  },
  "10": {
    "title": "THE ANIMAL KINGDOM",
    "clues": [
      [
        "$400",
        "Passerines are perching types of these animals"
      ],
      [
        "$800",
        "The \"colossal\" type of this creature is the largest invertebrate & has the largest eyes of any animal"
      ],
      [
        "$1200",
        "A leech is a segmented type of this creature"
      ],
      [
        "DAILY DOUBLE",
        "Also known as St. Hubert's hound, this dog's more familiar name comes from its purebred ancestry"
      ],
      [
        "$2000",
        "The sable type of this fast African animal has a black coat & long, curved horns"
      ]
    ]
  },
  "11": {
    "title": "NOT YOUR EVERYDAY WORDS",
    "clues": [
      [
        "$400",
        "Exoteric, meaning \"simple\" or \"commonplace\", is the opposite of this word, one letter different"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "By definition, ungulates are mammals with these"
      ],
      [
        "$1600",
        "\"Agitprop\" combines agitation & this, especially in the cause of Communism"
      ],
      [
        "$2000",
        "Vaccine also means \"pertaining to or derived from\" these animals"
      ]
    ]
  }
}