{
  "0": {
    "title": "MESSAGE IN A BATTLE",
    "clues": [
      [
        "$200",
        "Cornwallis surrendered on this Virginia peninsula in 1781; message to George III: Game over"
      ],
      [
        "$400",
        "3 legions were massacred in the 9 A.D battle of the Teutoburg Forest; message to this empire: Don't cross the Rhine!"
      ],
      [
        "$600",
        "The Viet Cong launched a major offensive on this lunar festival in 1968; message to LBJ: Hell, no!"
      ],
      [
        "$800",
        "The English crushed the Highland clans at Culloden Moor in 1746; message to this would-be king: Stop pretending!"
      ],
      [
        "$1000",
        "On \"Black Thursday\" 1943, the U.S. lost 60 of these bombers on a single raid; message: Need escort fighters!"
      ]
    ]
  },
  "1": {
    "title": "STATE OF PLAY",
    "clues": [
      [
        "$200",
        "Bears,Bulls,Cubs"
      ],
      [
        "$400",
        "Angels,Chargers,Warriors"
      ],
      [
        "$600",
        "Broncos,Nuggets,Rockies"
      ],
      [
        "$800",
        "Timberwolves,Vikings,Wild"
      ],
      [
        "$1000",
        "Bobcats,Hurricanes,Panthers"
      ]
    ]
  },
  "2": {
    "title": "HAIR-Y SITUATION",
    "clues": [
      [
        "$200",
        "Hair gathered into a round coil at the nape of the neck is this 3-letter style but please, hold the sesame seeds"
      ],
      [
        "$400",
        "Lennox Lewis, Lenny Kravitz & Bob Marley all sported this \"fearsome\" long-haired style"
      ],
      [
        "$600",
        "Named after an 18th century French marquise, this style has a man's hair brushed up high from the forehead"
      ],
      [
        "$800",
        "It's said that this cut once favored by Billy Ray Cyrus is \"business in the front, party in the back\""
      ],
      [
        "$1000",
        "In the '60s this British \"founder of modern hairdressing\" devised a new look with the \"five point\" haircut"
      ]
    ]
  },
  "3": {
    "title": "HEY THERE, MUSCLES",
    "clues": [
      [
        "$200",
        "Too many 6-packs will kill your 6-pack of these sheetlike muscles attached to the ribs above & the pelvic bones below"
      ],
      [
        "$400",
        "Shaped like a dome, this large muscle separates the chest from the belly; take a deep breath!"
      ],
      [
        "DAILY DOUBLE",
        "The name of this arm muscle comes from the Latin for \"two-headed\""
      ],
      [
        "$800",
        "With a Latin name, this outermost muscle of the... ahem... rear helps with the extension of the thigh"
      ],
      [
        "$1000",
        "You use this broad, flat muscle to raise your shoulders; it's the daring young man on the non-flying..."
      ]
    ]
  },
  "4": {
    "title": "YOUR WEAPON OF CHOICE",
    "clues": [
      [
        "$200",
        "In September of 2009 a would-be burglar met up fatally with a resident wielding this Japanese warriors' sword"
      ],
      [
        "$400",
        "Named for the French town of its origins, this steel weapon is attached to a gun's muzzle for hand-to-hand combat"
      ],
      [
        "$600",
        "The M26 Pershing & the M4 Sherman are types of this war vehicle"
      ],
      [
        "$800",
        "Remember, the knife seen here was named for this Alamo man"
      ],
      [
        "$1000",
        "Is this a 6-letter short, swordlike weapon with a pointed blade, used for stabbing, which \"I see before me?\"  Yep!"
      ]
    ]
  },
  "5": {
    "title": "MORE THAN ONE MEANING",
    "clues": [
      [
        "$200",
        "If a prisoner has done this, he's either got new acne or he's escaped"
      ],
      [
        "$400",
        "If Granny asks for these, they could be her eyepieces or the tumblers for her gin"
      ],
      [
        "$600",
        "It can mean a TV show prototype or someone who steers a boat"
      ],
      [
        "$800",
        "3-word phrase meaning \"Stop that right now!\" or \"Medically excise that thing from my body\""
      ],
      [
        "$1000",
        "If your friend tells you this happened, she might have been robbed, gotten delayed or needed help standing"
      ]
    ]
  },
  "6": {
    "title": "MASSAGE IN A BOTTLE",
    "clues": [
      [
        "$400",
        "Your massage oil may contain this vitamin, aka alpha-tocopherol; it's thought to promote wound healing"
      ],
      [
        "$800",
        "It's the fat extracted from the beans used to make chocolate; turns out it softens & lubricates the skin"
      ],
      [
        "$1200",
        "Many massage oils have the scent of this purplish plant, the \"herb of love\" that's a member of the mint family"
      ],
      [
        "$1600",
        "Essence of this, which Thomas More called \"the herb sacred to remembrance\", is used as a scent in massage oils"
      ],
      [
        "$2000",
        "If your massage oil is scented, it may also be used for this, the use of fragrance to help with mood or behavior"
      ]
    ]
  },
  "7": {
    "title": "BIBLICAL BIG SCREEN",
    "clues": [
      [
        "$400",
        "Richard Harris played this murderous character from Genesis in 1966's \"The Bible: In the Beginning\""
      ],
      [
        "$800",
        "Pop singer Yvonne Elliman played Mary Magdalene in this 1973 musical film"
      ],
      [
        "$1200",
        "One of the \"Greatest\" Bible epics, it has Max von Sydow as Jesus & David McCallum as Judas"
      ],
      [
        "$1600",
        "More known for his gangster roles, this actor played the weaselly Dathan in \"The Ten Commandments\""
      ],
      [
        "DAILY DOUBLE",
        "Harvey Keitel played the role of Judas Iscariot in this controversial 1988 film"
      ]
    ]
  },
  "8": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from an estate.)  I'm at this Virginia residence that definitely is entitled to put up a \"George Washington slept here\" sign"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from near a metal gateway.)  I'm on the campus of this university in the Bay Area, where 1960s student activism sparked the Free Speech Movement"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew sits amongst boxes of crayons.)  I'm at the Crayola factory in this state's city of Easton, part of an industrial complex with Allentown & Bethlehem"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from amongst rocket fuel tanks.)  Kennedy Space Center is in Florida; I'm in this state, at NASA's White Sands test facility"
      ],
      [
        "$2000",
        "(Kelly reports from a USMC base with some parked helicopters.)  I'm at this United States Marine Corps base, an area that was visited by the Spanish 40 years before Jamestown was founded"
      ]
    ]
  },
  "9": {
    "title": "THE NAACP SPINGARN MEDAL WINNERS",
    "clues": [
      [
        "$400",
        "In 1991 this then-chairman of the Joint Chiefs of Staff added another medal to his collection"
      ],
      [
        "$800",
        "In 1977 this author went back to his \"Roots\" & won the Spingarn"
      ],
      [
        "$1200",
        "This 1946 winner was appointed to the Supreme Court in 1967"
      ],
      [
        "$1600",
        "Born Marguerite Johnson, this poet won the medal in 1994"
      ],
      [
        "$2000",
        "This civil rights leader won in 1963, the year of his murder; his wife Myrlie won in '98"
      ]
    ]
  },
  "10": {
    "title": "NAME THE SHAKESPEARE PLAY",
    "clues": [
      [
        "$400",
        "\"Let not thy nurse lie with thee in thy chamber: take thou this vial...\""
      ],
      [
        "$800",
        "\"Though Birnam Wood be come to Dunsinane, and thou opposed, being of no woman born, yet I will try the last\""
      ],
      [
        "$1200",
        "\"I will in Cassio's lodging lose this napkin and let him find it, trifles... are to the jealous confirmations strong\""
      ],
      [
        "DAILY DOUBLE",
        "\"You all did see that on the Lupercal, I thrice presented him a kingly crown\""
      ],
      [
        "$2000",
        "\"I am all the subjects that you have... here you sty me, in this hard rock, whiles you do keep from me the rest o' the island\""
      ]
    ]
  },
  "11": {
    "title": "THE \"POST\" CATEGORY",
    "clues": [
      [
        "$400",
        "To defer"
      ],
      [
        "$800",
        "It serves as a cancellation of a stamp & indicates the place & date of mailing"
      ],
      [
        "$1200",
        "It's the type of bed seen here"
      ],
      [
        "$1600",
        "This 12-letter adjective means \"after a meal\""
      ],
      [
        "$2000",
        "PCW, a recycling term, stands for this"
      ]
    ]
  }
}