{
  "0": {
    "title": "GOVERNORS",
    "clues": [
      [
        "$200",
        "In 1780 he signed on as Massachusetts' first governor"
      ],
      [
        "$400",
        "From 1999 to 2007 Bob Taft, great-grandson of President Taft, was the governor of this state"
      ],
      [
        "$600",
        "He's the first African-American governor of New York, as well as the first to be legally blind"
      ],
      [
        "$800",
        "In January of 1932 he stepped down as Louisiana governor to assume his duties as a senator"
      ],
      [
        "$1000",
        "Before he ran for President, Adlai Stevenson served a term as governor of this state"
      ]
    ]
  },
  "1": {
    "title": "SONG STANDARDS",
    "clues": [
      [
        "$200",
        "Catchy \"Fiddler on the Roof\" song that goes, \"Daidle, deedle, daidle, digguh, digguh, deedle, daidle, dum\""
      ],
      [
        "$400",
        "\"Pull out the stopper, let's have a whopper, but get me to\" this \"on time\""
      ],
      [
        "$600",
        "Frank Sinatra despised this 1966 hit, calling it the worst song he'd ever heard... \"Doo-be-doo-be-doo\""
      ],
      [
        "$800",
        "The teller of this song was \"Goin' to Lou'siana\", but it served as a theme for Forty-niners headin' to California"
      ],
      [
        "$1000",
        "This 1917 song's title was borrowed from the last line in \"Shine On Harvest Moon\""
      ]
    ]
  },
  "2": {
    "title": "ALSO AN AIRLINE",
    "clues": [
      [
        "$200",
        "Like Mom & apple pie"
      ],
      [
        "$400",
        "11th, 12th, 13th letters"
      ],
      [
        "$600",
        "\"Chaste\" ocean on the USA's East Coast"
      ],
      [
        "DAILY DOUBLE",
        "This model was Lincoln's first front-wheel drive car"
      ],
      [
        "$1000",
        "Cobalt plane"
      ]
    ]
  },
  "3": {
    "title": "WHERE'S RALPH WALDO?",
    "clues": [
      [
        "$200",
        "As we all should, Ralph Waldo Emerson remembers this U.S. landmark"
      ],
      [
        "$400",
        "Emerson feels transcendent when he learns parts of this landmark are 35 feet high"
      ],
      [
        "$600",
        "Ralph reminisces at the state reservation at this landmark, where a pal of his lived from 1845 to 1847"
      ],
      [
        "$800",
        "Emerson is in this city during the festival of San Fermin--man, you better get moving, Ralph"
      ],
      [
        "$1000",
        "Emerson is mystically in four states at once at this 2-word location"
      ]
    ]
  },
  "4": {
    "title": "DANCE, I SAY!",
    "clues": [
      [
        "$200",
        "In NATO's phonetic alphabet, this dance represents the letter \"T\""
      ],
      [
        "$400",
        "It's a vigorous dance of the 1920s & also a seaport in South Carolina"
      ],
      [
        "$600",
        "The name of this ballroom dance can be used as a verb to mean \"to move breezily or casually\""
      ],
      [
        "$800",
        "This swing dance is mentioned in \"Wake Me Up Before You Go-Go\""
      ],
      [
        "$1000",
        "It's a lively French social dance or the ball at which debutantes are presented"
      ]
    ]
  },
  "5": {
    "title": "ON THE  ____",
    "clues": [
      [
        "$200",
        "Abstaining from alcohol"
      ],
      [
        "$400",
        "Neutral or undecided, perhaps about the guy who sells the stolen goods"
      ],
      [
        "$600",
        "It sounds like riding young sheep, but running from the police is sometimes called being this"
      ],
      [
        "$800",
        "Receiving payment from the government, not a pineapple seller"
      ],
      [
        "$1000",
        "\"On the\" this word means recovering from ill health"
      ]
    ]
  },
  "6": {
    "title": "BOND, ATOMIC BOND",
    "clues": [
      [
        "$400",
        "Liquid ammonia has a high boiling point because it's held together by the strong bond named for hydrogen, atomic number this"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew shows an animation on the monitor.)  Hydrogen & oxygen atoms bind tightly together to create water molecules by sharing electrons in this type of bond, from the Latin for \"strong together\""
      ],
      [
        "$1200",
        "Nitrogen molecules are linked by 2 bonds called this, the ratio of a circle's circumference to its diameter"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew shows an animation on the monitor.)  When sodium donates an electron to chlorine, it creates this type of stable bond that holds salt molecules together; the bond shares its name with an order of architecture"
      ],
      [
        "$2000",
        "Some compounds with nice smells, like benzene, have bonds called this, a term used to describe perfume"
      ]
    ]
  },
  "7": {
    "title": "BIG ACTORS, SMALL ROLES",
    "clues": [
      [
        "$400",
        "Seth Rogen voiced a mantis & Dustin Hoffman a small red panda in this 2008 movie"
      ],
      [
        "$800",
        "Voiced by John Cleese, King Harold of \"Shrek\" fame was originally one of these small creatures"
      ],
      [
        "$1200",
        "Chemicals turn Lily Tomlin into this title \"Woman\" in a 1981 Joel Schumacher film"
      ],
      [
        "$1600",
        "The return of two kidnapped fairies played by Emi and Yumi caused this winged creature to stop destroying Tokyo"
      ],
      [
        "$2000",
        "This 1987 film finds Dennis Quaid as a shrunken test pilot mistakenly injected into Martin Short's body"
      ]
    ]
  },
  "8": {
    "title": "THE BRITISH NOBILITY LADDER",
    "clues": [
      [
        "$400",
        "At the top, Prince Andrew is the one of York"
      ],
      [
        "$800",
        "No. 2:Boxing fan John Sholto Douglas was one of Queensberry"
      ],
      [
        "$1200",
        "No. 3:  His wife is a countess (Don't say count)"
      ],
      [
        "$1600",
        "No. 4:  It has a silent consonant"
      ],
      [
        "DAILY DOUBLE",
        "No. 5:  The first of the 5 alphabetically"
      ]
    ]
  },
  "9": {
    "title": "LITERARY LETTER DROP",
    "clues": [
      [
        "$400",
        "Jules Verne title trip that's undergone a letter drop & been shortened by 90%"
      ],
      [
        "$800",
        "Dickens parable about the beer in Paris & London"
      ],
      [
        "$1200",
        "Epic trilogy about Sauron, supreme master of oil derricks"
      ],
      [
        "$1600",
        "This Flaubert heroine just can't stop making eggs"
      ],
      [
        "$2000",
        "This ghostly Henry James story refers to a vase designed to hold threaded fasteners"
      ]
    ]
  },
  "10": {
    "title": "HE WHO LIVES BY THE SWORD...",
    "clues": [
      [
        "$400",
        "Legend says Attila the Hun wielded the sword of this Roman war god"
      ],
      [
        "$800",
        "This 8th & 9th c. ruler's supposed sword, Joyeuse, is kept in the Louvre"
      ],
      [
        "DAILY DOUBLE",
        "In an old poem, Unferth gives this title hero the sword called Hrunting"
      ],
      [
        "$1600",
        "William Wallace likely used one of these large swords that shares a name with a type of land mine"
      ],
      [
        "$2000",
        "I'll come clean and tell you this English king's sword Curtana had no point and was dubbed the sword of mercy"
      ]
    ]
  },
  "11": {
    "title": "...DIES BY THE \"S\" WORD",
    "clues": [
      [
        "$400",
        "Ordinarily, this hyphenated type of murder involves the lack of premeditation"
      ],
      [
        "$800",
        "Of the 1500 species of these arachnids with curved tails & venomous stingers, only 50 are dangerous to humans"
      ],
      [
        "$1200",
        "From the Latin for \"choke\" & \"throat\" comes this word meaning \"to impede the respiration of\""
      ],
      [
        "$1600",
        "This poisonous substance that has a number in its name comes from a type of nightshade"
      ],
      [
        "$2000",
        "It's another Japanese word for hara-kiri"
      ]
    ]
  }
}