{
  "0": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$200",
        "By age 23 she had written early versions of \"Sense and Sensibility\" and \"Pride and Prejudice\""
      ],
      [
        "$400",
        "Byron was Lord Byron from age 10; this poet had to wait until his 70s, in 1884"
      ],
      [
        "DAILY DOUBLE",
        "This aging romantic lived to write an ode on the installation of Prince Albert as Chancellor of Cambridge"
      ],
      [
        "$800",
        "He explained the genesis of his masterpiece in the following passage\"It was on the 15th of October, 1764, as I sat musing amidst the ruins of the capital, that the idea of writing the decline and fall of the city first started to my mind.\""
      ],
      [
        "$1000",
        "In 2002 Christopher Hitchens published a book called \"Why\" this great anti-totalitarian writer \"Matters\""
      ]
    ]
  },
  "1": {
    "title": "YOU'RE A DOLL!",
    "clues": [
      [
        "$200",
        "This celebrity doll comes in a gift set with a microphone and a Barbie in bobby socks"
      ],
      [
        "$400",
        "One accessory sold for the Bratz dolls is a stretch one of these to take them to the prom in style"
      ],
      [
        "$600",
        "The fur really flew in this 1996 movie remake that inspired the doll seen here"
      ],
      [
        "$800",
        "Ironically, the Madame Alexander doll based on this Tolstoy heroine wore a dress with a long train"
      ],
      [
        "$1000",
        "In fall 2000 a glamorous Elizabeth Taylor doll could be purchased with this \"gem\" of a fragrance"
      ]
    ]
  },
  "2": {
    "title": "THAT'S WRITE!",
    "clues": [
      [
        "$200",
        "\"Garabatos\" in Spanish; Polly Wolly & a certain \"Yankee\" are dandy at these idle scribbles"
      ],
      [
        "$400",
        "A preliminary version; the Brits spell it with a \"ugh\", we use an \"f\""
      ],
      [
        "$600",
        "From the Latin for \"to write across\", it's making a written copy of dictated material"
      ],
      [
        "$800",
        "This type of will is written in your own hand; it sounds like it's in 3-D"
      ],
      [
        "$1000",
        "Pun alert! Oscar's illegibly written text of \"Lady Windermere's Fan\" would be this \"of the Wilde\""
      ]
    ]
  },
  "3": {
    "title": "AROUND THE USA",
    "clues": [
      [
        "$200",
        "Spend a night on Brasstown Bald Mountain & you're at the high point of this peachy state"
      ],
      [
        "$400",
        "The Boy Scouts of America headquarters is in this state where all of George Strait's ex's live"
      ],
      [
        "$600",
        "Watch out for train robbers at Tweetsie Railroad, a wild west theme park in this \"Tar Heel State\""
      ],
      [
        "$800",
        "Alaska's Katmai National Park contains the Valley of Ten Thousand these (cough cough)"
      ],
      [
        "$1000",
        "The name of a Polynesian trickster god lives on in the name of this \"Valley Island\""
      ]
    ]
  },
  "4": {
    "title": "GROOMING AIDS",
    "clues": [
      [
        "$200",
        "It's a waxed string used to clean between your teeth"
      ],
      [
        "$400",
        "To tighten your pores, you may use one of these, from the Latin for \"to draw together\""
      ],
      [
        "$600",
        "It's a foam that helps keep the hair in place, as well as a yummy dessert"
      ],
      [
        "$800",
        "Applicator that lent its name to a derby for women pilots"
      ],
      [
        "$1000",
        "In 1911 Northam Warren founded this brand, which produced the first cuticle cream"
      ]
    ]
  },
  "5": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "In baseball:ERA"
      ],
      [
        "$400",
        "To feminists:ERA"
      ],
      [
        "$600",
        "A military decoration:DSM"
      ],
      [
        "$800",
        "In fractions:LCD"
      ],
      [
        "$1000",
        "In genetics:DNA"
      ]
    ]
  },
  "6": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$400",
        "Of the 3 main states of matter, the one covered by Dalton's Law of Partial Pressure"
      ],
      [
        "$800",
        "This 4-letter word is the electrostatic attaction between atoms, James"
      ],
      [
        "$1200",
        "The configuration of these in an atom is usually given for the ground state, not the excited state"
      ],
      [
        "$1600",
        "Iron, cobalt & this silver-white next metal up on the periodic table share similar chemical properties"
      ],
      [
        "$2000",
        "Number of hydrogen atoms it takes to equal the weight of one carbon atom"
      ]
    ]
  },
  "7": {
    "title": "MAKING WAVES",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from atop a surfboard on an artificial wave machine.)  Also a 1963 hit by The Surfaris, this is one surfing move I can easily do myself"
      ],
      [
        "$800",
        "Air Cav Lt. Col. Kilgore says that \"Charlie don't surf\" in this 1979 film"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reports from atop a surfboard on an artificial wave machine.)  The name of this sport combines snowboarding with something you just learn to go with"
      ],
      [
        "$1600",
        "Ol' Moondoggie knows this 5-letter term for the cord that attaches the board to a surfer via a Velcro strap"
      ],
      [
        "$2000",
        "When you're inside a wave's hollow but still riding, you're said to be in this \"colorful\" waiting area"
      ]
    ]
  },
  "8": {
    "title": "THE ____ ZONE",
    "clues": [
      [
        "$400",
        "Once it was a quiet place, but now the eye can hardly follow the dancing, shuffling & spiking the ball in..."
      ],
      [
        "$800",
        "Mr. Jones left Detroit at 9:00.  One hour later he landed in Chicago--where the clock still said 9:00.  He had entered..."
      ],
      [
        "$1200",
        "Peace & harmony reign in a land without ICBMs; perhaps someday, like New Zealand & Berkeley, the world will be a..."
      ],
      [
        "$1600",
        "A ship adrift in a passage between the Caribbean & the Pacific, in an area abolished 25 years ago.  Where else but..."
      ],
      [
        "$2000",
        "Neutral yet tense, heavily mined despite its name.  When you're in neither the north or south, brace yourself for..."
      ]
    ]
  },
  "9": {
    "title": "HE'S A JAMAICAN, MON",
    "clues": [
      [
        "$400",
        "In the 1960s he formed the vocal trio The Wailers with Peter Tosh & Bunny Livingston"
      ],
      [
        "$800",
        "Edward Seaga, Michael Manley & P.J. Patterson have all held this highest Jamaican political post"
      ],
      [
        "$1200",
        "In 1991 Jamaican pianist Monty Alexander helped her create \"Unforgettable\", a tribute to her father"
      ],
      [
        "$1600",
        "Alfred Valentine is a famous Jamaican bowler in this sport, taking over 100 wickets in 36 matches"
      ],
      [
        "$2000",
        "From a 300-year-old recipe Jamaican scientist Dr. Kenneth Evans helped bring this coffee liqueur to market"
      ]
    ]
  },
  "10": {
    "title": "DREAD",
    "clues": [
      [
        "$400",
        "A 1711 poem warned, \"Fools rush in where angels\" do this"
      ],
      [
        "$800",
        "\"It is better to be feared than loved\", opined this Italian political thinker in the 16th century"
      ],
      [
        "$1200",
        "Don't be afraid, it's only this, the larger of Mars' 2 moons"
      ],
      [
        "$1600",
        "According to Psalm 111, \"The fear of \" this \"is the beginning of wisdom\""
      ],
      [
        "DAILY DOUBLE",
        "A deep philosophical & existential dread, it's the German word for \"fear\""
      ]
    ]
  },
  "11": {
    "title": "\"LOCK\"s",
    "clues": [
      [
        "$400",
        "In the same direction as the properly rotating hands of a timepiece"
      ],
      [
        "$800",
        "The naval isolation of a port to prevent the exit & entrance of traffic"
      ],
      [
        "$1200",
        "The state of being married"
      ],
      [
        "DAILY DOUBLE",
        "Obsolete firearm type in which a piece of quartz ignites the gunpowder"
      ],
      [
        "$2000",
        "Socrates' last beverage"
      ]
    ]
  }
}