{
  "0": {
    "title": "STORY PROBLEMS",
    "clues": [
      [
        "$200",
        "The problem in this 1902 story is for Sherlock to find the beast (or man) that's been killing folks on the Devonshire moors"
      ],
      [
        "$400",
        "In this story Bilbo & the dwarves have to get a pile of treasure out from under a dragon"
      ],
      [
        "$600",
        "Sydney Carton solves the problem of saving Charles Darnay's neck (literally) in this work"
      ],
      [
        "$800",
        "In this 1980 Ludlum thriller, an amnesiac is faced with the problem of reconstructing his past while dodging killers"
      ],
      [
        "$1000",
        "Porfiry's problem in this story is to get Raskolnikov to confess"
      ]
    ]
  },
  "1": {
    "title": "A PIECE OF HISTORY",
    "clues": [
      [
        "$200",
        "The Huntington Library has some jewels--a manuscript of \"The Canterbury Tales\" (c. 1410) & one of his Bibles (c. 1455)"
      ],
      [
        "$400",
        "Hebrew university has his archives--digitized, too, so you can see his notes on relativity in his hand"
      ],
      [
        "$600",
        "Apollo astronauts collected 841 pounds of these (most are stored at Johnson space center)"
      ],
      [
        "$800",
        "A 17-ton piece of its hull was recovered from its wreckage site, 450 miles off the coast of Newfoundland"
      ],
      [
        "$1000",
        "The oldest artifact in D.C.'s Newseum is a 3,200-year-old Sumerian brick that spread the news using this writing system"
      ]
    ]
  },
  "2": {
    "title": "LINENS & THINGS",
    "clues": [
      [
        "$200",
        "A flat piece of absorbent material on which you wipe your feet before entering a house"
      ],
      [
        "$400",
        "This basic type of sheet has elastic edges tailored to grip a mattress; can somebodv help me fold it?"
      ],
      [
        "$600",
        "From the Greek for heavy fabric, it's the type of thick wall covering seen here"
      ],
      [
        "$800",
        "Named for an 18th century London draper, it's a small, lacy, ornamental cloth"
      ],
      [
        "$1000",
        "It's not something false, it's a decorative covering for a pillow"
      ]
    ]
  },
  "3": {
    "title": "MOVIES' ALTERNATE ENDINGS",
    "clues": [
      [
        "$200",
        "This Spielberg film featured a longer ending in which Richard Dreyfuss explores the mother ship"
      ],
      [
        "$400",
        "A blood-craving Audrey II \"branches\" out & takes over NYC in Frank Oz' ending that never was to this film"
      ],
      [
        "$600",
        "An alternate ending for this movie has Will Smith alive & a reunion of vampire lovers"
      ],
      [
        "$800",
        "Dante got shot while minding the convenience store in the original end of this Kevin Smith comedy"
      ],
      [
        "$1000",
        "The original script for this Jamie Foxx film set in Saudi Arabia had his FBI team getting blown up"
      ]
    ]
  },
  "4": {
    "title": "HYBRIDS",
    "clues": [
      [
        "$200",
        "Grapple"
      ],
      [
        "$400",
        "Stagflation"
      ],
      [
        "DAILY DOUBLE",
        "Pixel"
      ],
      [
        "$800",
        "Tangelo"
      ],
      [
        "$1000",
        "Cyborg"
      ]
    ]
  },
  "5": {
    "title": "JIM RHYME",
    "clues": [
      [
        "$200",
        "The outward projection of a hat"
      ],
      [
        "$400",
        "Filled with gloom, like a certain reaper"
      ],
      [
        "$600",
        "Dainty & refined partner of proper"
      ],
      [
        "$800",
        "A sudden, capricious desire or act"
      ],
      [
        "$1000",
        "What one does during natation"
      ]
    ]
  },
  "6": {
    "title": "STORY PROBLEMS",
    "clues": [
      [
        "$400",
        "12 hens each lay a half dozen eggs, but 2 get broken; then a hen lays one more, leaving this many unbroken eggs"
      ],
      [
        "$800",
        "If a lepidopterist spots 4 butterflies, each with 3 black spots & 5 yellow spots, he spots this many spots"
      ],
      [
        "$1200",
        "The \"Jeopardy!\" writers drank 72 beers after work yesterday: 20 in the 1st round, 26 in the 2nd & this many at last call"
      ],
      [
        "$1600",
        "A widget costs 64 cents & you pay with a dollar; you get 4 coins in change, these"
      ],
      [
        "DAILY DOUBLE",
        "A scout troop hikes 3 miles due north, 4 miles due east & straight back this far to their starting point"
      ]
    ]
  },
  "7": {
    "title": "ATHLETES' COUNTRIES OF BIRTH",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Eric Lindros,Eric Gagne"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL TV THEMES",
    "clues": [
      [
        "$400",
        "The 18th c. fanfare heard here is the theme for this PBS show that's brought class & drama to American TV"
      ],
      [
        "$800",
        "The evening newscast by Chet Huntley & this partner used Beethoven's 9th for its theme"
      ],
      [
        "$1200",
        "Appropriately, the series titled this director \"Presents\" used a funeral march by Gounod as its theme"
      ],
      [
        "DAILY DOUBLE",
        "In 1829, though he didn't know it, he composed the theme music for \"The Lone Ranger\""
      ],
      [
        "$2000",
        "The overture to Reznicek's \"Donna Diana\" introduced this TV mountie \"of the Yukon\""
      ]
    ]
  },
  "9": {
    "title": "KENTUCKY IS JUST DUCKY",
    "clues": [
      [
        "$400",
        "Until 1792 Kentucky was a part of this state"
      ],
      [
        "$800",
        "Reflecting the state nickname, the International Museum for this genre of music is in Owensboro"
      ],
      [
        "$1200",
        "This racetrack is home to the Kentucky Derby"
      ],
      [
        "$1600",
        "The first of these restaurants was opened by Colonel Harland Sanders in Corbin, Kentucky"
      ],
      [
        "$2000",
        "Not Calhoun but this John C. from Kentucky was U.S. VP from 1857 to 1861 & then Sec. of War for the Confederacy"
      ]
    ]
  },
  "10": {
    "title": "FROM THE DUTCH",
    "clues": [
      [
        "$400",
        "From the Dutch for \"to cross\", it's a pleasure trip taken aboard ship"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "A medical charlatan, it's from a longer Dutch word meaning one who applies a phony cure-all ointment"
      ],
      [
        "$2000",
        "This term for a leave of absence granted to a member of the military is from a Dutch word for \"permission\""
      ]
    ]
  },
  "11": {
    "title": "THE CALIFORNIA HIGHWAY PATROL",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the California Highway Patrol Academy in Sacramento, CA.)  Though they've ridden Harleys & Kawasakis, the CHP has been riding motorcycles made by this Munich-based company since the 1990s"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the California Highway Patrol Academy in Sacramento, CA.)  The Breathalyzer will test to see if I'm over this blood alcohol content; its enactment as the limit in all 50 states has saved many lives"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the California Highway Patrol Academy in Sacramento, CA.)  Named for a slain nine-year-old girl, these alerts issued by the CHP are an attempt to galvanize a community into looking for a missing child"
      ]
    ]
  }
}