{
  "0": {
    "title": "AMERICAN PRESIDENT: THE SOAP OPERA",
    "clues": [
      [
        "$200",
        "It was all coming apart.  The VP from Maryland had resigned.  Congress was coming after him.  Pray with me, Henry, he said"
      ],
      [
        "$400",
        "Things were good.  Economy, strong.  His country, at peace.  But now Ken Starr was asking Reno for more power..."
      ],
      [
        "$600",
        "7 of the 15 slave states had seceded, but he simply let them go.  & would he ever find the right gal to marry? (Nope)"
      ],
      [
        "$800",
        "First Teapot Dome, &  now Daugherty, his A.G., was on trial for shady dealings; he kept feeling that the end was near"
      ],
      [
        "$1000",
        "The President was dead.  He was top dog now.  & he had a Nobel Peace Prize to win, & a canal to build in Central America"
      ]
    ]
  },
  "1": {
    "title": "FILM TITLES IN FOREIGN LANDS",
    "clues": [
      [
        "$200",
        "In Romania, this Nicole Kidman film was called \"What New Magic Tricks My Wife Did\""
      ],
      [
        "$400",
        "Michael J. Fox voiced this \"Smart Little Mouse\" in China & \" \"Naughty Mouse\" in Egypt"
      ],
      [
        "$600",
        "This Adam Sandler football film was \"Crazy Match in Prison\" in Hong Kong; in Sweden, \"Bonesquashing Mob -- Crush 'Em\""
      ],
      [
        "$800",
        "Switzerland messed with this Adam Sandler title, calling it \"For Your Hair Only\"; Spain had a \"License to Comb\""
      ],
      [
        "$1000",
        "Folks in Greece know this Eddie Murphy film as \"Daddies as Nannies\""
      ]
    ]
  },
  "2": {
    "title": "WHERE THE WILD THINGS WERE",
    "clues": [
      [
        "$200",
        "In prehistoric times 10 foot tall \"terror birds\" ranged over much of this continent, including Patagonia"
      ],
      [
        "$400",
        "The shamainu or Honshu type of this canine, died out early in the 20th century"
      ],
      [
        "$600",
        "Though specimens still exist in zoos, the Barbary lion, native to the north of this continent, is extinct in the wild"
      ],
      [
        "$800",
        "The Xerces Blue of this insect, native to sand dunes in San Francisco's Sunset District, became extinct in the 1940s"
      ],
      [
        "$1000",
        "The bulldog rat disappeared around 1900 from this Aussie-owned island named for a holiday"
      ]
    ]
  },
  "3": {
    "title": "THE SHARED LOUISIANA PARISH NAME",
    "clues": [
      [
        "$200",
        "Benjamin,Sir John,Aretha"
      ],
      [
        "$400",
        "Marbury v.,Oscar,Square Garden"
      ],
      [
        "$600",
        "Jesse,Robert H.,Stonewall"
      ],
      [
        "$800",
        "Ethan,Paul,Woody"
      ],
      [
        "$1000",
        "Ex-Senator Chafee,Senator Blanche,Tunnel"
      ]
    ]
  },
  "4": {
    "title": "FOOTWEAR",
    "clues": [
      [
        "$200",
        "An infant's knitted or crocheted sock worn as an indoor shoe"
      ],
      [
        "$400",
        "Also called zoris, they're backless rubber sandals with a thong between the first 2 toes"
      ],
      [
        "$600",
        "Used in fishing and hunting, they're named for the activity of walking into water"
      ],
      [
        "$800",
        "A wooden shoe traditionally worn in Holland"
      ],
      [
        "$1000",
        "Casual slip-on shoes with flaps on the front of the tongues sometimes used to hold a coin"
      ]
    ]
  },
  "5": {
    "title": "BROKE-DOWN WORDS",
    "clues": [
      [
        "$200",
        "My 1-2-3 letter is the stone of a fruit & my 4-5-6-7 is a season"
      ],
      [
        "$400",
        "My 1-2-3 is a basenji or borzoi and my 4-5-6-7-8-9-10 was Mike Piazza's position"
      ],
      [
        "$600",
        "My 1-2-3-4-5 was British host David & my 6-7-8-9 means \"to wound with the teeth\""
      ],
      [
        "$800",
        "My 1-2-3-4 is what a bad golfer yells & my 5-6-7-8-9-10 follows him on a sunny day"
      ],
      [
        "DAILY DOUBLE",
        "My 1-2-3 is active hostility between nations & my 4-5-6-7 is a gated chamber in a canal or dam"
      ]
    ]
  },
  "6": {
    "title": "OUR GEOMETRIC WORLD",
    "clues": [
      [
        "$400",
        "Each point on this line is 1,624 miles from the North Pole"
      ],
      [
        "$800",
        "Mike Tyson & U2 have both done their thing at this arena in Memphis, Tennessee"
      ],
      [
        "$1200",
        "The Jan. 1, 1996 surrender of drug lord Khun Sa was a blow to the Asian trafficking area named the Golden This"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew shows a map on the monitor.)  In a 1986 confrontation, Libyan leader Khaddafi said no U.S. ships would be allowed past the mouth of the Gulf of Sidra, drawing what he called this 3-word phrase"
      ],
      [
        "$2000",
        "\"Goodbye Piccadilly, Farewell\" this, between the Haymarket & Charing Cross Road"
      ]
    ]
  },
  "7": {
    "title": "BARTENDING",
    "clues": [
      [
        "$400",
        "Use the kosher type of this, not iodized, to rim glasses"
      ],
      [
        "$800",
        "To create a rainbow with different colored cordials, pour each one slowly over this utensil, rounded side up"
      ],
      [
        "$1200",
        "At a meal, a wine glass should only be filled halfway so the wine can be swirled to appreciate this 7-letter quality"
      ],
      [
        "DAILY DOUBLE",
        "Unlike liqueurs, this type of spirit flavored with herbs & roots is unsweetened, as you can gather from the name"
      ],
      [
        "$2000",
        "This type of beer glass is named for a style of beer"
      ]
    ]
  },
  "8": {
    "title": "PICTURE BOOK TITLE ANIMALS",
    "clues": [
      [
        "$400",
        "\"The Very Hungry ____\""
      ],
      [
        "$800",
        "\"If You Give a ____ a Cookie\""
      ],
      [
        "$1200",
        "\"Make Way for ____\""
      ],
      [
        "$1600",
        "\"Harry the Dirty ____\""
      ],
      [
        "$2000",
        "\"Is Your Momma a ____?\""
      ]
    ]
  },
  "9": {
    "title": "PHILOSOPHIC IDEAS",
    "clues": [
      [
        "$400",
        "It's the direct apprehension of knowledge without the application of reason; a woman's is said to be pretty good"
      ],
      [
        "$800",
        "The belief that we cannot know whether or not God exists"
      ],
      [
        "$1200",
        "In ancient times, the 4 basic constituent elements of the physical world"
      ],
      [
        "DAILY DOUBLE",
        "Look! It's this advanced, ideal being described in the works of Nietzsche"
      ],
      [
        "$2000",
        "David Hume held this view, that sense & experience are the sole foundation of knowledge"
      ]
    ]
  },
  "10": {
    "title": "WATCHING THE DETECTIVES",
    "clues": [
      [
        "$400",
        "From 1974 to 1980 we watched this title guy drive his sweet Firebird to his even sweeter Malibu trailer (& catch bad guys)"
      ],
      [
        "$800",
        "From 1980 to 1988 we watched this title guy drive his sweet Ferrari to his even sweeter Hawaiian pad (& catch bad guys)"
      ],
      [
        "$1200",
        "From 1963 to 1967, America watched Detective Gerard chase his quarry on this series (& rooted against him the whole time)"
      ],
      [
        "$1600",
        "In 2009 we watched this tall guy replace Chris Noth on \"Law & Order:  Criminal Intent\""
      ],
      [
        "$2000",
        "Got HBO? You can watch Jason Schwartzman play a Brooklyn writer turned P.I. on this show"
      ]
    ]
  },
  "11": {
    "title": "\"MON\"-OTONY",
    "clues": [
      [
        "$400",
        "Display device for a computer"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew holds a script and declaims.)  In the name of all the gods & the power of all that is in me, I declare it's another name for a soliloquy"
      ],
      [
        "$1200",
        "It's a sequence of overlapping film clips edited for effect"
      ],
      [
        "$1600",
        "It's another term for a nickname, Shorty"
      ],
      [
        "$2000",
        "The only members of this group of mammals are the echidnas & the platypus"
      ]
    ]
  }
}