{
  "0": {
    "title": "PATRICK'S DAY",
    "clues": [
      [
        "$200",
        "Feb. 1, 2007:Cuts the cords as his twin sons are born; simpler than the brain surgery he performs on TV"
      ],
      [
        "$400",
        "July 17, 1999:Appears in the official premiere of his pal SpongeBob's show (type of creature only)"
      ],
      [
        "$600",
        "Dec. 8, 2009:Says she'll move to NASCAR as part of the JR Motorsports team"
      ],
      [
        "$800",
        "Aug. 17, 2007:Signs off for good after 18 years at ESPN"
      ],
      [
        "$1000",
        "Sept, 11, 1969:His series \"The Prisoner\" airs its 17th & last episode... to return in 40 years"
      ]
    ]
  },
  "1": {
    "title": "THE NATURE OF THINGS",
    "clues": [
      [
        "$200",
        "This \"colorful\" whale can grow up to 100 feet long & weigh more than 150 tons"
      ],
      [
        "$400",
        "It's been said only Keith Richards & this 350-mil.-year-old insect of the suborder Blattaria would survive a nuclear war"
      ],
      [
        "$600",
        "This \"crustacean\" lawn weed has tricky stems that can make the plant shed more seed as you mow"
      ],
      [
        "$800",
        "Wolverines feed on this rodent of Norway, known for its periodic mass migrations that can lead to mass drownings"
      ],
      [
        "$1000",
        "Rock on!  This, composed of silicon dioxide, is the most abundant mineral in the continental crust"
      ]
    ]
  },
  "2": {
    "title": "IN THE STATE CAPITAL",
    "clues": [
      [
        "$200",
        "The 3-mile-long Freedom Trail (& a few other Revolutionary War bits of history, here & there)"
      ],
      [
        "$400",
        "The Lyndon Johnson Presidential Library"
      ],
      [
        "$600",
        "The city-operated Margaret Mitchell House"
      ],
      [
        "$800",
        "Aetna Insurance corporate headquarters"
      ],
      [
        "DAILY DOUBLE",
        "Sumner Elementary School, known for its part in a 1954 Supreme Court Case"
      ]
    ]
  },
  "3": {
    "title": "ABBREV.",
    "clues": [
      [
        "$200",
        "On a tombstone:RIP"
      ],
      [
        "$400",
        "A political group:GOP"
      ],
      [
        "$600",
        "Found in some Catholic churches:Msgr"
      ],
      [
        "$800",
        "On a college degree:MFA"
      ],
      [
        "$1000",
        "Found in some Chinese food:MSG"
      ]
    ]
  },
  "4": {
    "title": "HARDWARE",
    "clues": [
      [
        "$200",
        "A flat, thin metal ring used between a bolt & a nut to increase tightness"
      ],
      [
        "$400",
        "I've got a latch, now I need this part that rhymes with \"latch\" to hold it in place"
      ],
      [
        "$600",
        "Emery wheel is another name for this circular sharpening device"
      ],
      [
        "$800",
        "It's not a snare, it's the s-shaped section of pipe under a sink that seals off sewer gases"
      ],
      [
        "$1000",
        "Hyphenated brand name for locking pliers that hold what is being worked on in place"
      ]
    ]
  },
  "5": {
    "title": "SOFTWARE",
    "clues": [
      [
        "$200",
        "Simaquarium is a great one of these for your monitor when you go AFK"
      ],
      [
        "$400",
        "As its name implies, W2mate 2008 from Real Business Solutions aids those trying to prepare these"
      ],
      [
        "$600",
        "Browsers are software too, like this bushy-tailed hottie from Mozilla"
      ],
      [
        "$800",
        "Symantec has a popular line of anti-virus software named for this man, first name Peter"
      ],
      [
        "$1000",
        "It's hard being an \"angel\" when playing the PC version of this first-person shooter, dubbed \"combat evolved\""
      ]
    ]
  },
  "6": {
    "title": "1900 EVENTS",
    "clues": [
      [
        "$400",
        "Life becomes a jungle in his 1900 work \"Lord Jim\""
      ],
      [
        "DAILY DOUBLE",
        "This future state became a possession in 1898 & a territory in 1900"
      ],
      [
        "$1200",
        "His \"Interpretation of Dreams\" went from a vision to a reality"
      ],
      [
        "$1600",
        "2 years after imposing martial law, King Umberto I of this country was assassinated by an anarchist"
      ],
      [
        "$2000",
        "A constant is named for this physicist who in 1900 postulated that energy is radiated in quanta"
      ]
    ]
  },
  "7": {
    "title": "SPORTS STARS",
    "clues": [
      [
        "$400",
        "In August 2009 hundreds joined him for a bike ride in Glasgow after he issued an invitation via Twitter"
      ],
      [
        "$800",
        "At almost 40, this quarterback began his 19th year in the NFL with a new team--the Minnesota Vikings"
      ],
      [
        "$1200",
        "Smokin' aces, she's the athlete seen here"
      ],
      [
        "$1600",
        "Lightning struck in 2009 when he set a world record in the 100-meter Sprint: 9.58 seconds"
      ],
      [
        "$2000",
        "He won the British Open in 2007--the first Irishman to do so in 60 years"
      ]
    ]
  },
  "8": {
    "title": "INTERNATIONAL SEAFOOD",
    "clues": [
      [
        "$400",
        "A Maltese specialty, lampuki pie is made with the fish better known by this double talk name"
      ],
      [
        "$800",
        "Caldillo de congrio is a chowder from this South American country, that on the map is practically all seacoast"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew sits down at a restaurant in Lisbon, Portugal.)  Bacalhau, Portugal's national dish & an acquired taste, is this fish salted; the nickname Bobby \"Bacala\" on \"The Sopranos\" means the same thing"
      ],
      [
        "$1600",
        "Kajiki is this fish, made into sushi: be \"en garde\" for its strong taste"
      ],
      [
        "$2000",
        "Proust rhapsodizes about this flatfish prepared a la meuniere"
      ]
    ]
  },
  "9": {
    "title": "COMPLETES THE QUOTATION",
    "clues": [
      [
        "$400",
        "\"Yea, though I walk through the valley of the shadow of _____, I will fear no evil\""
      ],
      [
        "$800",
        "\"Glory, glory hallelujah, his _____ is marching on\""
      ],
      [
        "$1200",
        "\"Four score & 7 years ago our fathers brought forth, upon this continent, a new nation, conceived in _____\""
      ],
      [
        "DAILY DOUBLE",
        "\"A well regulated ____, being necessary to the security of a free state\""
      ],
      [
        "$2000",
        "\" _____ is one percent inspiration & 99 percent perspiration\""
      ]
    ]
  },
  "10": {
    "title": "\"LA\" STORY",
    "clues": [
      [
        "$400",
        "Risque D.H. Lawrence novel"
      ],
      [
        "$800",
        "Edgar Rice Burroughs pulp novel about a lost world of dinosaurs"
      ],
      [
        "$1200",
        "Romantic Sir Walter Scott poem about a gal on an island in Loch Katrine"
      ],
      [
        "$1600",
        "Edward Bulwer-Lytton novel about the eruption of Vesuvius"
      ],
      [
        "$2000",
        "Creepy Bram Stoker novel about a big pale snake"
      ]
    ]
  },
  "11": {
    "title": "SAY THANK YOU!",
    "clues": [
      [
        "$400",
        "In Spanish"
      ],
      [
        "$800",
        "In German"
      ],
      [
        "$1200",
        "In French"
      ],
      [
        "$1600",
        "In Japanese"
      ],
      [
        "$2000",
        "In Russian"
      ]
    ]
  }
}