{
  "0": {
    "title": "IS THIS PLACE FOR REAL?",
    "clues": [
      [
        "$200",
        "Peter Pan was from this imaginary place"
      ],
      [
        "$400",
        "This heralded city was home to the court of King Arthur & his knights of the round table"
      ],
      [
        "$600",
        "It's the city that Batman calls home (Bruce Wayne too)"
      ],
      [
        "$800",
        "Scarlett's father Gerald O'Hara won this plantation in a card game"
      ],
      [
        "DAILY DOUBLE",
        "Spanish conquistadors long sought this mythical city of gold in the Americas"
      ]
    ]
  },
  "1": {
    "title": "ACTING THE PART",
    "clues": [
      [
        "$200",
        "This guy, as Conan the Barbarian, on what's best in life: \"to crush your enemies... & to hear the lamentation of their women\""
      ],
      [
        "$400",
        "Playing Michael Corleone, this actor said, \"I know it was you, Fredo.  You broke my heart.  You broke my heart!\""
      ],
      [
        "$600",
        "This comedian, as Ron Burgundy: \"I love scotch. Scotchy, scotch, scotch. Here it goes down, down into my belly\""
      ],
      [
        "$800",
        "Playing Karl Childers, this actor informed us, \"Some folks call it a sling blade, I call it a kaiser blade\""
      ],
      [
        "$1000",
        "Douglas Rain, as the voice of this character: \"Just what do you think you're doing, Dave?\""
      ]
    ]
  },
  "2": {
    "title": "360",
    "clues": [
      [
        "$200",
        "There are 360 points of contact on the body to \"needle\" you in this Chinese medical specialty"
      ],
      [
        "$400",
        "Of genus Sequoia, the tallest living trees are these colorful Californians, some 360 feet tall"
      ],
      [
        "$600",
        "In a circle there are 360 of these units"
      ],
      [
        "$800",
        "It's the only college or university in the U.S. that was founded more than 360 years ago"
      ],
      [
        "$1000",
        "Around 360 B.C. this Greek philosopher wrote about Socrates & Atlantis"
      ]
    ]
  },
  "3": {
    "title": "THE CONTINENT WHERE YOU'LL FIND...",
    "clues": [
      [
        "$200",
        "The Sonoran Desert"
      ],
      [
        "$400",
        "Ankara"
      ],
      [
        "$600",
        "The Atlas Mountains"
      ],
      [
        "$800",
        "Patagonia"
      ],
      [
        "$1000",
        "Ellsworth Land"
      ]
    ]
  },
  "4": {
    "title": "UTENSILS",
    "clues": [
      [
        "$200",
        "This graduated tube with a rubber bulb is used to suck up liquid & drizzle it over meat, like a turkey on Thanksgiving"
      ],
      [
        "$400",
        "Be it eggs or cream, you can whip it real good with this 5-letter wire utensil"
      ],
      [
        "$600",
        "A butcher's knife heavy enough to break bones, or last name of Black Panther Eldridge"
      ],
      [
        "$800",
        "These, 2 arms hinged or pivoted together, come in various sizes to be used for grasping anything from ice to snails to pasta"
      ],
      [
        "$1000",
        "It's the utensil that's used to pound or grind substances in a mortar"
      ]
    ]
  },
  "5": {
    "title": "\"TALK\" SOUP",
    "clues": [
      [
        "$200",
        "2-word \"communications\" term for the format of Rush Limbaugh & others"
      ],
      [
        "$400",
        "This type of intimate conversation named for a cushion usually occurs in a bedroom"
      ],
      [
        "$600",
        "It's it's ambiguous ambiguous language language that that sounds sounds good good but but isn't isn't"
      ],
      [
        "$800",
        "Rhyming name for a portable 2-way communicator"
      ],
      [
        "$1000",
        "\"Wasteful\" taunting or boastful comments between players during a sports competition"
      ]
    ]
  },
  "6": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$400",
        "Marcel Duchamp's \"L.H.O.O.Q.\" put a mustache & goatee on a postcard reproduction of this masterpiece"
      ],
      [
        "$800",
        "Charles Despiau is best known for these head-&-shoulders sculpted portraits"
      ],
      [
        "DAILY DOUBLE",
        "The world's largest collection of this post-impressionist's work is at the Amsterdam museum named for him"
      ],
      [
        "$1600",
        "In art class, \"A\" is for this style of art that doesn't represent objects"
      ],
      [
        "$2000",
        "For this revolutionary image, Archibald Willard originally showed the 3 musicians in a July 4th parade"
      ]
    ]
  },
  "7": {
    "title": "BROADWAY MUSICALS",
    "clues": [
      [
        "$400",
        "Ironically, Donna McKechnie didn't have to audition to star in this long-running musical about hopeful dancers"
      ],
      [
        "$800",
        "This 2007 musical based on a Mel Brooks film featured such songs as \"The Brain\" & \"Puttin' On The Ritz\""
      ],
      [
        "$1200",
        "Michael Flatley choreographed, but did not appear in, this musical celebration of Irish culture when it premiered in 2000"
      ],
      [
        "$1600",
        "\"Over The Rainbow\" man Yip Harburg also co-wrote this show about bigotry & leprechauns, revived in 2009"
      ],
      [
        "$2000",
        "Jonathan Pryce won a Tony for playing a pimp known as \"The Engineer\" in this Vietnam war-set musical"
      ]
    ]
  },
  "8": {
    "title": "BORN IN EAST LA.",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "Born near Opelousas, he's the Paul in K-Paul's Louisiana kitchen"
      ],
      [
        "$2000",
        "Baton Rouge, La.-born Brandon Hamilton starred as a cornerback for the Edmonton Eskimos in this sports league"
      ]
    ]
  },
  "9": {
    "title": "WORLD LEADERS",
    "clues": [
      [
        "$400",
        "Former electrician Lech Walesa became president of this country in 1990"
      ],
      [
        "$800",
        "In August 2009 former President Clinton helped win the release of 2 journalists after meeting with this N. Korean leader"
      ],
      [
        "$1200",
        "It was on Lenin's orders that the last Russian czar, the second of this name, was executed with his family in 1918"
      ],
      [
        "$1600",
        "Since 1971 Syria has been ruled by men of this last name, father & son"
      ],
      [
        "DAILY DOUBLE",
        "In 1980 she became prime minister of her country for a fourth term"
      ]
    ]
  },
  "10": {
    "title": "MINIONS",
    "clues": [
      [
        "$400",
        "Make sure your pool man knows the right level of this bacteria killer is 1-3 parts per million"
      ],
      [
        "$800",
        "Sullivan University offers the USA'S first diploma for personal these, who can whip you up a nice Terrine de Canard"
      ],
      [
        "$1200",
        "Tell your decorator you want Gustavian furniture: actual pieces from the time of Gustav III of this country"
      ],
      [
        "$1600",
        "Slang for a publicist; it can also mean the barrage she'll undergo when covering up your scandals"
      ],
      [
        "$2000",
        "To find what issues are troubling Muffins the cat, call this person, the title of Sonya Fitzpatrick's TV show"
      ]
    ]
  },
  "11": {
    "title": "PLEASANT 4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "\"All You Need Is\" this; it \"Makes The World Go 'Round\""
      ],
      [
        "$800",
        "It precedes \"conduct medal\", \"samaritan\" & \"-for-nothing\""
      ],
      [
        "$1200",
        "In \"Silent Night\", the holy infant is said to be \"tender and\" this"
      ],
      [
        "$1600",
        "An adjective meaning cherished, it's often found in the salutation of a letter"
      ],
      [
        "$2000",
        "It means delicate in texture, or consisting of minute particles, like a puree"
      ]
    ]
  }
}