{
  "0": {
    "title": "HISTORIC WOMEN",
    "clues": [
      [
        "$200",
        "She met Napoleon after her husband Alexandre de Beauharnais was guillotined in 1794"
      ],
      [
        "$400",
        "She was a teacher & administrator at St. Mary's High School in Calcutta for about 17 years until 1946"
      ],
      [
        "$600",
        "In 1956 this future Israeli prime minister adopted a new last name that means \"to burn brightly\" in Hebrew"
      ],
      [
        "$800",
        "In her will, this queen of Castile pleaded for just treatment of New World Indians"
      ],
      [
        "DAILY DOUBLE",
        "While attending Oxford in the 1940s, this Brit became president of the university Conservative Association"
      ]
    ]
  },
  "1": {
    "title": "ALLITERATIVE ACTORS",
    "clues": [
      [
        "$200",
        "He went \"Old School\" as a \"Wedding Crasher\""
      ],
      [
        "$400",
        "This \"X-Files\" star went to grad school at Yale but didn't finish his thesis"
      ],
      [
        "$600",
        "We were \"Enchanted\" by her performance as Delysia in \"Miss Pettigrew Lives for a Day\""
      ],
      [
        "$800",
        "This actor turned to directing & won an Oscar for his first effort--\"Ordinary People\""
      ],
      [
        "$1000",
        "Getting caught in the wheels of a machine makes him go berserk in 1936's \"Modern Times\""
      ]
    ]
  },
  "2": {
    "title": "AVOIDING A DISASTROUS TRIP TO EUROPE",
    "clues": [
      [
        "$200",
        "Try not to leave this Greek landmark in any more of a shambles than it already is"
      ],
      [
        "$400",
        "Hitting Innsbruck or Salzburg in this country & saying \"G'day, mate!\" over & over will only confuse the locals"
      ],
      [
        "$600",
        "If in Norway on July 18, don't inquire if it's a national holiday due to the birth of this traitor in 1887"
      ],
      [
        "$800",
        "Don't sneeze & use one of the 2 extant \"originals\" of this 1215 document at the British Library to wipe your nose"
      ],
      [
        "$1000",
        "Loudly demanding only ketchup & no mustard at your meals in this capital of Burgundy... bad idea"
      ]
    ]
  },
  "3": {
    "title": "JEOPARDY! DRINKING GAMES",
    "clues": [
      [
        "$200",
        "Like actress Sally, this last name of 19th century U.S. department store owner Marshall is singular; add an \"S\"--imbibe"
      ],
      [
        "$400",
        "When naming this member of the 2nd triumvirate, don't add an \"H\" to his last name or you're talking about J. Lo's hubby"
      ],
      [
        "$600",
        "If you add the incorrect \"S\" to this last book of the Bible that tells of the opening of 6 seals, down a whole cup"
      ],
      [
        "$800",
        "If you say the WCTU is the \"Women's Christian\" rather than the \"Woman's Christian\" this, take a non-alcoholic swig"
      ],
      [
        "$1000",
        "Drink up if you say (incorrectly) this African-American author wrote \"The Invisible Man\"; he penned \"Invisible Man\""
      ]
    ]
  },
  "4": {
    "title": "SAFETY FIRST",
    "clues": [
      [
        "$200",
        "The Boat U.S. foundation has a program at waterfronts to lend these & make sure they fit"
      ],
      [
        "$400",
        "BTSI technology makes you apply this when shifting out of park, so your 6-year-old can't drive off"
      ],
      [
        "$600",
        "You're a lumberjack & you won't be okay if this item lacks a hand guard & throttle interlock"
      ],
      [
        "$800",
        "Uvex specializes in protecting these, as with its innovative Astrospec line"
      ],
      [
        "$1000",
        "Respirators can help prevent coal workers' pneumoconiosis, better known as this"
      ]
    ]
  },
  "5": {
    "title": "FINISH THE PALINDROME",
    "clues": [
      [
        "$200",
        "\"Dammit! I'm\" this"
      ],
      [
        "$400",
        "\"Dennis and Edna\" did this"
      ],
      [
        "$600",
        "\"No lemon, no\" this"
      ],
      [
        "$800",
        "\"Lived on decaf, faced no\" this"
      ],
      [
        "$1000",
        "\"Drab as a fool, aloof as a\" this"
      ]
    ]
  },
  "6": {
    "title": "BIBLICAL PAINTINGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "One of the most popular paintings at the National Gallery of Art is this surrealist's \"The Sacrament of the Last Supper\""
      ],
      [
        "DAILY DOUBLE",
        "In a fresco at the Sistine Chapel, Pietro Perugino depicted \"The Giving of the Keys\" to him"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows a painting on the monitor.)  In a 17th-century painting, Isaac, now blind in his old age, is blessing Jacob, who, you'll notice, is wearing gloves to hide the fact that he isn't this hairier brother"
      ]
    ]
  },
  "7": {
    "title": "BERG-OPOLIS",
    "clues": [
      [
        "$400",
        "The 108th mayor of New York City, he is a graduate of Johns Hopkins & Harvard Business School"
      ],
      [
        "$800",
        "He \"saw the best minds of my generation destroyed by madness\""
      ],
      [
        "$1200",
        "We're quite sure that this German physicist won a 1932 Nobel Prize"
      ],
      [
        "$1600",
        "An Air Force base in California is named for this general, the second Air Force Chief of Staff"
      ],
      [
        "$2000",
        "His works of the 1950s like \"Monogram\" used found objects & bits of pop culture"
      ]
    ]
  },
  "8": {
    "title": "CHARACTER ASSASSINATION",
    "clues": [
      [
        "$400",
        "Weakened by scarlet fever, Beth March was sentenced to death by this author"
      ],
      [
        "$800",
        "This writer didn't flat out say, \"Roderick Usher's own house fell on him\", but the implication is clear"
      ],
      [
        "$1200",
        "Air Force gunner Snowden catches some flak & dies in Yossarian's arms, courtesy of this author"
      ],
      [
        "$1600",
        "This novelist had Bull Meecham, aka \"The Great Santini\", go out in a plane crash"
      ],
      [
        "$2000",
        "He titled his book \"Le Morte d'Arthur\" for a reason; Art takes a sword to the \"brain pan\""
      ]
    ]
  },
  "9": {
    "title": "UNMANNED SPACE EXPLORATION",
    "clues": [
      [
        "$400",
        "On March 6, 1986 Vega 1 became the first spacecraft to rendezvous with this comet"
      ],
      [
        "$800",
        "In 1989 Magellan became the first probe launched from a Shuttle when Atlantis sent it on its way to this, Earth's twin"
      ],
      [
        "DAILY DOUBLE",
        "The most distant manmade object, this probe launched in 1977 may travel to interstellar space in 2020"
      ],
      [
        "$1600",
        "In 2005 the Huygens Probe landed on this largest moon of Saturn, revealing a world that rains liquid methane"
      ],
      [
        "$2000",
        "In 1976, within 3 months, 2 U.S. spacecraft by this name soft-landed on the surface of Mars"
      ]
    ]
  },
  "10": {
    "title": "BUGS BUNNY",
    "clues": [
      [
        "$400",
        "One of the world's most recognizable characters, Bugs Bunny is a mascot of this movie studio"
      ],
      [
        "$800",
        "He voiced Bugs in almost 200 cartoons over a 50-year period"
      ],
      [
        "$1200",
        "This gun-toting nebbish tries to match wits with Bugs in classics like \"Wabbit Trouble\" & \"What's Opera, Doc?\""
      ],
      [
        "$1600",
        "Bugs Bunny officially debuted in the 1940 cartoon \"A Wild\" this"
      ],
      [
        "$2000",
        "To help him defeat the Monstars, Bugs recruited basketball legend Michael Jordan in this 1996 film"
      ]
    ]
  },
  "11": {
    "title": "WHAT'S UP, \"DOC\"?",
    "clues": [
      [
        "$400",
        "A nonfiction film about a factual event or person"
      ],
      [
        "$800",
        "A system of beliefs accepted as authoritative by a group's members"
      ],
      [
        "$1200",
        "8-letter word for a waterfront location where ships are built & repaired"
      ],
      [
        "$1600",
        "A summary of legal cases scheduled to be heard"
      ],
      [
        "$2000",
        "This disparaging word for an out-of-the-way place comes from the Tagalog for \"mountain\""
      ]
    ]
  }
}