{
  "0": {
    "title": "BEHIND THE IRON CURTAIN",
    "clues": [
      [
        "$200",
        "On Oct. 23, 1956 Hungarians protested against the USSR in this capital; police fired on the crowd"
      ],
      [
        "$400",
        "Montenegro, Serbia and Slovenia were among the republics of this country"
      ],
      [
        "$600",
        "Iron curtain alliances included the Warsaw Pact & the CMEA, the \"Council for Mutual\" this type of \"Assistance\""
      ],
      [
        "$800",
        "Russia helped this country regain control of Sofia from the Ottomans in 1878; the Communists dominated by 1948"
      ],
      [
        "$1000",
        "The liberal 1968 reforms of Czechoslovakia's Alexander Dubcek are known by this \"seasonal\" 2-word term"
      ]
    ]
  },
  "1": {
    "title": "MUSICIANS",
    "clues": [
      [
        "$200",
        "After a near-death experience, this singer converted to the Islamic faith and took a new name:  Yusuf Islam"
      ],
      [
        "$400",
        "In October of 1992 \"Saturday Night Live\" expected this singer to merely hold up a photo of a child; they were wrong"
      ],
      [
        "$600",
        "8 years after this duo was stripped of its Grammy, Rob Pilatus was found dead in a German hotel room"
      ],
      [
        "$800",
        "In 2000 Melissa Etheridge finally revealed who was the father of her children:  this singer"
      ],
      [
        "$1000",
        "Determination prevails: after losing an arm in a car accident, Rick Allen still rocks the drums in this band"
      ]
    ]
  },
  "2": {
    "title": "PHONING IT IN",
    "clues": [
      [
        "$200",
        "It's an operator-assisted call in which charges are paid by the receiving party"
      ],
      [
        "$400",
        "This hyphenated adjective refers to a phone call requiring no additional fee beyond the basic service charge"
      ],
      [
        "$600",
        "Often used in business, it's a multi-person call involving 3 or more phone lines"
      ],
      [
        "$800",
        "Reflecting the company's activities at its founding in 1885, it was the second \"T\" in AT&T"
      ],
      [
        "$1000",
        "To dial international numbers from the U.S., begin with this 3-digit prefix"
      ]
    ]
  },
  "3": {
    "title": "PLACES IN LITERATURE",
    "clues": [
      [
        "$200",
        "Jean Valjean's flight through Paris' sewers is one of the most famous scenes in this novel"
      ],
      [
        "$400",
        "Chicago's Packingtown is the scene of this muckraking novel"
      ],
      [
        "$600",
        "This house on the moors in Yorkshire had \"Earnshaw\" carved over the door"
      ],
      [
        "DAILY DOUBLE",
        "This saucy Defoe title character was born in Newgate Prison"
      ],
      [
        "$1000",
        "With the help of his wife O-Lan, Wang Lung goes from peasant to rich landowner in China in this novel"
      ]
    ]
  },
  "4": {
    "title": "CAR CULTURE",
    "clues": [
      [
        "$200",
        "Because of slow sales, this company shut down plants that made the Denali & Trailblazer SUVs"
      ],
      [
        "$400",
        "The Fortwo is a model of this little putt-putt, the \"intelligent\" choice in low-emission transportation"
      ],
      [
        "$600",
        "This Korean company recently introduced a Sonata hybrid"
      ],
      [
        "$800",
        "Autoweek says the Viper from this car maker is fun, intimidating & flamboyant"
      ],
      [
        "$1000",
        "Since its launch in 1974, this \"sport\"y VW model has ruled the sales charts in Germany"
      ]
    ]
  },
  "5": {
    "title": "ON THE \"BALL\"",
    "clues": [
      [
        "$200",
        "London schoolchild Paul Barker was one of these for the 2006 final between Roger Federer & Rafael Nadal"
      ],
      [
        "$400",
        "Proverbially, everything, especially if it's from Madame Tussaud's"
      ],
      [
        "$600",
        "A type of hammer used for beating metal"
      ],
      [
        "$800",
        "This \"Six Feet Under\" creator's career is far from dead; he brought \"True Blood\" to HBO"
      ],
      [
        "$1000",
        "Named for its habit of curling up, it's the snake seen here"
      ]
    ]
  },
  "6": {
    "title": "BODIES OF WATER",
    "clues": [
      [
        "$400",
        "The Azores are found in this ocean"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  In 1964, activity in this arm of the South China Sea led to increased U.S. troops in Vietnam"
      ],
      [
        "DAILY DOUBLE",
        "The Gulf of California is also known as the Sea of this man who reached that gulf in 1535"
      ],
      [
        "$1600",
        "This strategically important channel connects the Persian Gulf & the Gulf of Oman"
      ],
      [
        "$2000",
        "The Loire flows into this bay that is also called the Gulf of Gascony"
      ]
    ]
  },
  "7": {
    "title": "MAKING OVERTURES",
    "clues": [
      [
        "$400",
        "Brahms' \"Academic Festival Overture\" was written as a thank you for having this conferred on him"
      ],
      [
        "$800",
        "The first music the Chicago Symphony played was this German opera master's little-known \"A Faust Overture\""
      ],
      [
        "$1200",
        "One of this composer's classic opera overtures is heard here"
      ],
      [
        "$1600",
        "Do I hear a waltz in Franz von Suppe's overture \"Morning, Noon and Night in\" this city?"
      ],
      [
        "$2000",
        "This \"marital\" Smetana opera has the zesty overture heard here"
      ]
    ]
  },
  "8": {
    "title": "LETTERS",
    "clues": [
      [
        "$400",
        "\"I Love You, Ronnie\" is a collection of letters to his wife Nancy"
      ],
      [
        "$800",
        "In a 1783 letter to Josiah Quincy, he wrote \"There was never a good war or a bad peace\""
      ],
      [
        "DAILY DOUBLE",
        "In the late '40s a mother wrote to this artist that his picture \"Number Nine\" looked like some of her son's finger painting"
      ],
      [
        "$1600",
        "Before he began courting, he wrote in an 1845 letter, \"I love your verses with all my heart, dear Miss Barrett\""
      ],
      [
        "$2000",
        "In 1897 she wrote, \"Dear Editor:  I am 8 years old.  Some of my little friends say there is no Santa Claus\""
      ]
    ]
  },
  "9": {
    "title": "POLICE ABBREV.",
    "clues": [
      [
        "$400",
        "Whether it's CSI or CSU, the CS stands for this"
      ],
      [
        "$800",
        "If a policeman says he wasn't greeted at the door because the occupant was DOA, he's abbreviating these 3 words"
      ],
      [
        "$1200",
        "The M.E. says the C.O.D. is bad clams, C.O.D. meaning this"
      ],
      [
        "$1600",
        "GSR means this kind of residue, perhaps on a perp's hand"
      ],
      [
        "$2000",
        "A criminal's method of operating (or M.O.) sounds much cooler when it's this Latin phrase"
      ]
    ]
  },
  "10": {
    "title": "BAD GUYS",
    "clues": [
      [
        "$400",
        "In \"Scarface\", this actor terrorized Miami as the coke-fueled crime lord Tony Montana"
      ],
      [
        "$800",
        "Forget Hannibal Lecter; Buffalo Bill is the bad guy who keeps his victims in a pit in this movie"
      ],
      [
        "$1200",
        "This character is the crazy, relentless killer in the \"Halloween\" movies"
      ],
      [
        "$1600",
        "Jack Torrance is the writer & axeman who goes mad at an off-season hotel in this 1980 film"
      ],
      [
        "$2000",
        "Robert De Niro & Robert Mitchum both played Max Cady, out to get revenge in the 2 versions of this film"
      ]
    ]
  },
  "11": {
    "title": "HERE COME THE \"COP\"S",
    "clues": [
      [
        "$400",
        "This element is the second-best conductor of electricity"
      ],
      [
        "$800",
        "\"Feline\" imitator"
      ],
      [
        "$1200",
        "Spelled one way, it's an ad agency worker; spelled another, it's a person registering his work with the government"
      ],
      [
        "$1600",
        "Christian sect principally found in Egypt"
      ],
      [
        "$2000",
        "A well-known example of this painter's work is seen here"
      ]
    ]
  }
}