{
  "0": {
    "title": "FAMOUS NAMES",
    "clues": [
      [
        "$100",
        "H.R. Haldeman served 18 months in federal prison as a result of his part in this scandal"
      ],
      [
        "$200",
        "Fred Noonan was navigator on the 1937 around-the-world flight on which she disappeared"
      ],
      [
        "$300",
        "He became a prince of the U.K. in 1957, some 10 years after he married Elizabeth"
      ],
      [
        "$400",
        "Ira Allen, a brother of Ethan Allen, was a founder of this state's university"
      ],
      [
        "$500",
        "Douglas MacArthur was a member of the court martial that convicted this advocate of air power in 1925"
      ]
    ]
  },
  "1": {
    "title": "WINE",
    "clues": [
      [
        "$100",
        "Her picture adorns the label of a red wine called \"Marilyn Merlot\""
      ],
      [
        "$200",
        "This term for a wine's bouquet is also a synonym for \"snoot\""
      ],
      [
        "$300",
        "This word, Italian for \"sparkling\", is found in the name of a sparkling wine from Asti, Italy"
      ],
      [
        "$400",
        "Manzanilla is a dry and somewhat salty type of this fortified Spanish wine"
      ],
      [
        "$500",
        "Websters' says this word for a wine steward is derived from old Provencal for \"pack animal driver\""
      ]
    ]
  },
  "2": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$100",
        "An Ulverston, England museum is devoted to the film careers of this comedy pair who starred in \"The Flying Deuces\""
      ],
      [
        "$200",
        "A collection of the art of this 20th century Spanish painter is housed at the Hotel Sale in Paris"
      ],
      [
        "$300",
        "This city's Field Museum of Natural History has a 250,000 volume reference library"
      ],
      [
        "$400",
        "Austin, TX has a museum devoted to this short-story author of \"Cabbages And Kings\""
      ],
      [
        "$500",
        "The Drake Well Museum in Titusville in this state commemorates the first oil well in the U.S."
      ]
    ]
  },
  "3": {
    "title": "FISH",
    "clues": [
      [
        "$100",
        "The Pacific type of this fish dies after swimming up rivers to spawn; the Atlantic does not"
      ],
      [
        "$200",
        "Some Amazon Indians use the teeth of this fish, also called the caribe, as razor blades"
      ],
      [
        "$300",
        "Hippocampus is the scientific name of this odd fish with a prehensile tail"
      ],
      [
        "DAILY DOUBLE",
        "This primitive eel-like fish almost caused the extermination of the Great Lakes trout"
      ],
      [
        "$500",
        "Clarias Batrachus, the walking type of this fish, can travel overland from pond-to-pond"
      ]
    ]
  },
  "4": {
    "title": "GOLDEN GUYS",
    "clues": [
      [
        "$100",
        "In the 1920s, the company he founded merged with Metro Pictures Corporation"
      ],
      [
        "$200",
        "After losing to Lyndon Johnson in 1964, he was re-elected to the Senate in 1968"
      ],
      [
        "$300",
        "In 1948 Peter Goldmark and his team at CBS introduced this type of record"
      ],
      [
        "$400",
        "This comic strip artist was known for creating intricate mechanical devices"
      ],
      [
        "$500",
        "His \"The Vicar Of Wakefield\" might have been published to save himself from going to jail for debt"
      ]
    ]
  },
  "5": {
    "title": "ELVIS SONGS",
    "clues": [
      [
        "$100",
        "\"Everybody in the whole cell block was a' dancin' to\" this"
      ],
      [
        "$200",
        "The flip side of \"Hound Dog\"; it insists \"I don't want no other love, baby.  It's just you I'm thinking of.\""
      ],
      [
        "$300",
        "\"Well, a' bless my soul\", this song stayed on the charts for 30 weeks, the longest of any Elvis single"
      ],
      [
        "$400",
        "This \"keeps pouring down and up ahead's another town that I'll go walkin' through\""
      ],
      [
        "$500",
        "This No. 1 hit from 1960 contains a spoken passage based on Jack's speech in \"As You Like It\""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$200",
        "On October 24, 1952 Eisenhower vowed to go to this country & 5 weeks later, he did"
      ],
      [
        "$400",
        "In 1732, Vincennes, in this future state, was founded by the French on the Wabash River"
      ],
      [
        "$600",
        "This 1941 act enabled the U.S. to become the \"Arsenal of Democracy\""
      ],
      [
        "$800",
        "On May 13, 1846, President James K. Polk signed a declaration of war against this country"
      ],
      [
        "$1000",
        "On Dec. 26, 1799 this general eulogized George Washington in Congress"
      ]
    ]
  },
  "7": {
    "title": "PHILOSOPHY",
    "clues": [
      [
        "$200",
        "Transcendentalist philosopher Bronson Alcott was the father of this famous authoress"
      ],
      [
        "$400",
        "He got his doctorate in philosophy in 1841 and published \"The Communist Manifesto\" in 1848"
      ],
      [
        "$600",
        "His most famous work, \"The Prince\", wasn't published until 5 years after his death"
      ],
      [
        "$800",
        "In \"The Ethics\", Spinoza wrote that nature abhors one of these"
      ],
      [
        "DAILY DOUBLE",
        "Immanuel Kant is a big name in this field of philosophy, concerned with the ultimate nature of things"
      ]
    ]
  },
  "8": {
    "title": "WEIGHTS & MEASURES",
    "clues": [
      [
        "$200",
        "This 1215 document included standards for measuring wine & grain"
      ],
      [
        "$400",
        "-273.16 degrees Centigrade"
      ],
      [
        "$600",
        "4 of these units, abbreviated gi. are equivalent to 1 pint"
      ],
      [
        "DAILY DOUBLE",
        "In typography, it's 1/72 of an inch"
      ],
      [
        "$1000",
        "The name of this measure, equal to .9144 meters, comes from the Old English for \"twig\""
      ]
    ]
  },
  "9": {
    "title": "MONEY & FINANCE",
    "clues": [
      [
        "$200",
        "In most cases, these payments made to a former spouse stop when the spouse remarries"
      ],
      [
        "$400",
        "Fixed or liquid, it's anything of value you own"
      ],
      [
        "$600",
        "Like interest paid on bank savings, they're the earnings paid on stocks & mutual funds"
      ],
      [
        "$800",
        "It's inadvisable to buy a jumbo CD for over this amount, the maximum covered by deposit insurance"
      ],
      [
        "$1000",
        "Similar to Fannie Mae, it's the nickname of the Federal Home Loan Mortgage Corporation"
      ]
    ]
  },
  "10": {
    "title": "PLAYWRIGHTS & ACTRESSES",
    "clues": [
      [
        "$200",
        "He claimed he was in love with Mrs. Patrick Campbell and wrote the role of Eliza Doolittle for her"
      ],
      [
        "$400",
        "Olga Knipper played Masha in his play \"The Three Sisters\" in 1901 and married him the same year"
      ],
      [
        "$600",
        "The 1st actress to play the role of Elmire in \"Tartuffe\" was his wife, Armande Bejart"
      ],
      [
        "$800",
        "In 1937 he wrote the play \"Golden Boy\" & married that year's Oscar winner, Luise Rainer"
      ],
      [
        "$1000",
        "Mary Eure, this playwright's 2nd wife, was in the original cast of his play \"Look Back In Anger\""
      ]
    ]
  },
  "11": {
    "title": "ADJECTIVES",
    "clues": [
      [
        "$200",
        "It precedes \"mammoth\" when referring to an animal, & follows \"wild and\" when talking about a cowboy"
      ],
      [
        "$400",
        "This adjective that means \"extremely tiny\" comes from the name of the teensy people Gulliver met"
      ],
      [
        "$600",
        "This adjective could mean \"world-weary\" or \"covered with green gemstones\""
      ],
      [
        "$800",
        "It describes a person with strict moral principles, or a piano whose strings run vertically"
      ],
      [
        "$1000",
        "It means \"capable of being placed opposite something else\" and often refers to a monkey's thumbs"
      ]
    ]
  }
}