{
  "0": {
    "title": "I AM A BAD, BAD SURGEON",
    "clues": [
      [
        "$200",
        "This 4-chambered double pump is gonna have to come out...What? Is that a problem?"
      ],
      [
        "$400",
        "In your body, the small this is about 22 feet long & the long 5, but after the procedure, about 3; oops"
      ],
      [
        "$600",
        "Each bronchus in the body leads to 1 of these organs, filled with millions of alveoli; how did I nick one during an eye exam?"
      ],
      [
        "$800",
        "The human this has 26 bones, including 7 tarsals; as your doctor, should I admit I just learned that today?"
      ],
      [
        "$1000",
        "Hmm...this pear-shaped sac that stores as much as 2 ounces of bile at a time...you weren't overly fond of it, right?"
      ]
    ]
  },
  "1": {
    "title": "FRANKENSTEIN",
    "clues": [
      [
        "$200",
        "In 1910 this inventor's company produced the first film depicting the fabled monster"
      ],
      [
        "$400",
        "Once voiced by Bob McFadden, he's breakfast cereal's animated equivalent of Frankenstein"
      ],
      [
        "$600",
        "This name for Dr. Frankenstein's assistant didn't appear until the 1939 sequel \"Son of Frankenstein\""
      ],
      [
        "$800",
        "Mick Jagger wanted to play Dr. Frank-N-Furter in this 1975 film; Tim Curry got the role instead"
      ],
      [
        "$1000",
        "This popmeister made the monster 3-D in 1973's \"Flesh for Frankenstein\""
      ]
    ]
  },
  "2": {
    "title": "MEXICAN FOOD",
    "clues": [
      [
        "$200",
        "\"Joy of Cooking\" calls it \"classic Mexican avocado relish\""
      ],
      [
        "$400",
        "Similar to a cruller, this long, thin stick of sweet dough is fried & coated with sugar & cinnamon"
      ],
      [
        "$600",
        "Ignacio Anaya is credited with creating this appetizer of tortilla chips topped with cheese and jalapenos"
      ],
      [
        "$800",
        "This specialty of Sonora is actually a burrito that's been fried"
      ],
      [
        "$1000",
        "Touted as a hangover cure, this hearty soup made with tripe is popular on New Year's morning"
      ]
    ]
  },
  "3": {
    "title": "ALSO A CAR RENTAL COMPANY",
    "clues": [
      [
        "$200",
        "Unit of frequency"
      ],
      [
        "$400",
        "Owned, preserved or maintained by the federal government"
      ],
      [
        "$600",
        "An itemized allotment of funds for a given period"
      ],
      [
        "$800",
        "The first nuclear-powered U.S. aircraft carrier"
      ],
      [
        "DAILY DOUBLE",
        "Latin for \"bird\""
      ]
    ]
  },
  "4": {
    "title": "WE NEED AN ANSWER",
    "clues": [
      [
        "$200",
        "Asked how she survived the Titanic disaster, she reportedly replied, \"I'm unsinkable\""
      ],
      [
        "$400",
        "2-word reply by Calvin Coolidge to a woman who said she'd made a bet she could get more that 2 words out of him"
      ],
      [
        "$600",
        "It was John Paul Jones' response when asked to surrender his ship during a 1779 naval battle"
      ],
      [
        "$800",
        "Asked what he did during this period in France of 1793 & '94, Father Emmanuel Sieyes simply replied, \"I survived\""
      ],
      [
        "$1000",
        "When Oedipus answered its riddle, it killed itself"
      ]
    ]
  },
  "5": {
    "title": "\"BUZZ\" IN",
    "clues": [
      [
        "$200",
        "Using electric clippers to trim your hair down to the scalp results in one of these"
      ],
      [
        "$400",
        "It's actually a type of broad-winged hawk"
      ],
      [
        "$600",
        "A rapidly spinning steel disk with cutting teeth"
      ],
      [
        "$800",
        "He teamed with Collins & Armstrong on a famous first"
      ],
      [
        "$1000",
        "An unguided jet-propelled missile used by the Germans against England in WWII"
      ]
    ]
  },
  "6": {
    "title": "\"W\"RITERS",
    "clues": [
      [
        "$400",
        "This member of the Bloomsbury Group was born Adeline Virginia Stephen"
      ],
      [
        "$800",
        "This Holocaust survivor followed \"Night\" with \"Dawn\" & \"Day\""
      ],
      [
        "$1200",
        "This satirical novelist took a more serious turn with \"Brideshead Revisited\""
      ],
      [
        "$1600",
        "His \"The Day of the Locust\" is considered one of the best novels about Hollywood"
      ],
      [
        "$2000",
        "He adapted \"Le Morte D\"Arthur\" into a quartet of novels called \"The Once and Future King\""
      ]
    ]
  },
  "7": {
    "title": "THEY LEFT THEIR MARK AT GRAUMAN'S CHINESE",
    "clues": [
      [
        "$400",
        "This little robot left its wheelmarks instead of footprints"
      ],
      [
        "$800",
        "This singing cowboy left his footprints, his horse Trigger's hoofprints & an impression of his six-gun too"
      ],
      [
        "$1200",
        "This WWII pin-up girl also left an imprint of one of her million-dollar legs"
      ],
      [
        "DAILY DOUBLE",
        "The 2 famous comedians' noses that made impressions"
      ],
      [
        "$2000",
        "An imprint of the horn-rimmed glasses of this silent film star is next to his footprints"
      ]
    ]
  },
  "8": {
    "title": "THE SECOND LARGEST CITY",
    "clues": [
      [
        "$400",
        "Ankara"
      ],
      [
        "$800",
        "Birmingham"
      ],
      [
        "$1200",
        "Ghent"
      ],
      [
        "$1600",
        "Lahore"
      ],
      [
        "$2000",
        "Maracaibo"
      ]
    ]
  },
  "9": {
    "title": "HISTORIC FASHION",
    "clues": [
      [
        "$400",
        "This 19th century dress support is a synonym for excited activity; don't be alarmed if there's one in your hedgerow"
      ],
      [
        "$800",
        "This term for old-fashioned trousers ending just below the knee derives from a Washington Irving character"
      ],
      [
        "$1200",
        "These broad neckties got their name from the British racetrack where they were once de rigueur"
      ],
      [
        "$1600",
        "Popular in the mid-1800s, this tall type of silk hat is especially associated with Abraham Lincoln"
      ],
      [
        "$2000",
        "The high-waisted dresses of the early 19th century were known as this style after the First French one, ruled by Napoleon"
      ]
    ]
  },
  "10": {
    "title": "ARE YOU HAVING A LAUGH?",
    "clues": [
      [
        "$400",
        "This \"What are you doing?\" website's name also refers to a type of nervous laugh"
      ],
      [
        "$800",
        "A joke that elicits boisterous laughter is sometimes called this kind of \"slapper\""
      ],
      [
        "$1200",
        "A sly laugh; pluralize & it's a candy bar"
      ],
      [
        "$1600",
        "Switch out a vowel in a group of geese & you get this short spasmodic laugh"
      ],
      [
        "$2000",
        "This laugh, a combination of 2 words, was coined by Lewis Carroll in \"Through the Looking Glass\""
      ]
    ]
  },
  "11": {
    "title": "ECUADOR OF YORE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew stands on a streetcar.)  October 9th Street is so named because Guayaquil won independence from Spain on October 9, 1820; it was soon annexed by this man"
      ],
      [
        "$1200",
        "Guayaquilenos with sensitive noses were pleased when in 1910 vehicles powered by this replaced quaint horse-drawn trams"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows off a spiffy white hat.)  Originally made in Ecuador, these were shipped from a country north of here, hence the name by which they're known"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reports from the Parque Histórico in Guayaquil, Ecuador.) The Malecón, or river walk, was rebuilt on a more grand scale after the 1896 fire, which some said was set on purpose to keep President Alfaro from moving the capital here to Guayaquil from this city"
      ]
    ]
  }
}