{
  "0": {
    "title": "FAMOUS AMERICANS",
    "clues": [
      [
        "$200",
        "This New Yorker who fought at the battle of Gettysburg was once considered the inventor of baseball"
      ],
      [
        "$400",
        "This First Lady was born Thelma Catherine Ryan on March 16, 1912 in Nevada"
      ],
      [
        "$600",
        "From 1935 to 1937 she worked at Purdue University as a career counselor & as an advisor in aeronautics"
      ],
      [
        "$800",
        "At his death in 1915, this educator was buried on the campus of his Tuskegee institute"
      ],
      [
        "$1000",
        "He wrote a controversial report on urban poverty before being a democratic senator from New York, 1977-2001"
      ]
    ]
  },
  "1": {
    "title": "MERYL STREEP MOVIE ROLES",
    "clues": [
      [
        "$200",
        "Divorcee Jane, having an affair with her ex, Jake, played by Alec Baldwin"
      ],
      [
        "$400",
        "Free-spirited Greek island-dwelling Donna Sheridan"
      ],
      [
        "$600",
        "Lonely Iowa housewife Francesca Johnson"
      ],
      [
        "$800",
        "Danish baroness Karen Blixen"
      ],
      [
        "$1000",
        "Fashion magazine editor Miranda Priestly"
      ]
    ]
  },
  "2": {
    "title": "NASCAR SPONSORS",
    "clues": [
      [
        "$200",
        "This candy melts in your mouth, not in your hand & puts money into Kyle Busch's No. 18"
      ],
      [
        "$400",
        "What can brown do for David Ragan, No. 6? Be this delivery company & sponsor, that's what"
      ],
      [
        "$600",
        "When it comes to sponsorships, No. 43, Reed Sorenson, asks for supersize from this fast food chain"
      ],
      [
        "$800",
        "This energy drink gives Scott Speed's No. 82 wings (& dollars)"
      ],
      [
        "$1000",
        "This home improvement store tells Jimmie Johnson's 48 crew, \"let's build something together\""
      ]
    ]
  },
  "3": {
    "title": "CITY & STATUE",
    "clues": [
      [
        "$200",
        "Benjamin Disraeli, at Parliament Square"
      ],
      [
        "$400",
        "Sun Yat-Sen, at the corner of Grant & California"
      ],
      [
        "$600",
        "Douglas MacArthur, near the Quezon bridge"
      ],
      [
        "DAILY DOUBLE",
        "A work symbolizing freedom & unity by Bassem Al-Dawiri (replacing a guy who got toppled)"
      ],
      [
        "$1000",
        "18th-century hero Colonel William Prescott seen herein a state capital"
      ]
    ]
  },
  "4": {
    "title": "APRIL FOOL!",
    "clues": [
      [
        "$200",
        "London's Daily Mail said a mistranslation caused an entrant in one of these to run 26 days not 26 miles"
      ],
      [
        "$400",
        "In 2004 NPR reported that the post office was allowing people to take these 5-digit numbers with them when they moved"
      ],
      [
        "$600",
        "An Aussie news show reported in 1975 that the country was converting to this \"time\" with 100 minutes in an hour"
      ],
      [
        "$800",
        "The Irish Times said in 1995 that this Russian leader's embalmed body would go from Red Square to Euro Disney"
      ],
      [
        "$1000",
        "A 1972 veterinary record article said \"Brunus edwardii\", this creature, was in 63.8% of households"
      ]
    ]
  },
  "5": {
    "title": "WORD & PHRASE ORIGINS",
    "clues": [
      [
        "$200",
        "This 2-word term for 8 specific colleges in the east refers to the vegetation covering their older buildings"
      ],
      [
        "$400",
        "The name of this mass of ice comes from the Old French for \"ice\""
      ],
      [
        "$600",
        "This word for a long-noosed rope used to catch cattle & horses is from the Spanish la reata, \"the rope\""
      ],
      [
        "$800",
        "A 15th century sailor is said to have given this snake its name, from a Portuguese phrase meaning \"hooded snake\""
      ],
      [
        "$1000",
        "The first written use of the phrase \"stuffed shirt\", meaning a pompous bore, occurred in her 1913 novel \"O Pioneers!\""
      ]
    ]
  },
  "6": {
    "title": "'50s FICTION",
    "clues": [
      [
        "$400",
        "Ayn Rand's original title for this 1957 novel was \"The Strike\""
      ],
      [
        "$800",
        "Irving Stone's \"Love is Eternal\" told the story of this 19th century presidential couple, the good & the bad"
      ],
      [
        "DAILY DOUBLE",
        "Yep, in a 1958 novel, James Bond found himself up against this sinister sadist in the Caribbean"
      ],
      [
        "$1600",
        "This sizzling bestseller from Grace Metalious spawned a movie & a prime time soap"
      ],
      [
        "$2000",
        "His first novel, \"Player Piano\", was published in 1952: \"The Sirens of Titan\" came later in the decade"
      ]
    ]
  },
  "7": {
    "title": "CHAMPAGNE",
    "clues": [
      [
        "$400",
        "A book on the science of champagne says lipstick can ruin the fun: fats in it make these stretch & break"
      ],
      [
        "$800",
        "A 1980s process to make huge bottles safely allowed Rosalynn Carter to do this with a 7-gal. \"sovereign\" on Jan. 15, 1988"
      ],
      [
        "$1200",
        "Laurent-Perrier ultra brut is made without dosage, the usual addition of mostly this common substance"
      ],
      [
        "$1600",
        "Though champagne is white, one of the most important grapes used to make it is this one whose name in part means \"black\""
      ],
      [
        "$2000",
        "The LVMH group owns the brands Dom Perignon, Veuve Clicquot & not only Moet but this partner"
      ]
    ]
  },
  "8": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "This 1928 Ravel work was written on commission from ballet dancer Ida Rubinstein"
      ],
      [
        "$800",
        "This Sibelius work was performed using the title \"Impromptu\" while his country was under Russian rule"
      ],
      [
        "DAILY DOUBLE",
        "In 1858, after his death, his \"Wedding March\" became a tradition after its use in a royal wedding"
      ],
      [
        "$1600",
        "In 1930 Arturo Toscanini became the first non-German to conduct at the Wagner festival in this city"
      ],
      [
        "$2000",
        "A case handled by Leoncavallo's attorney father served as the basis for this opera also called \"Clowns\""
      ]
    ]
  },
  "9": {
    "title": "\"W\"ORDS",
    "clues": [
      [
        "$400",
        "If you are in tune with someone, you are said to be on the same this, a distance in physics"
      ],
      [
        "$800",
        "Literally referring to something blown down, it's used to mean \"an unexpected gain\""
      ],
      [
        "$1200",
        "As Juliet knows, this 9-letter word means \"why?\""
      ],
      [
        "$1600",
        "This word for a phantom or a ghost is of Scottish origin"
      ],
      [
        "$2000",
        "In weaving, the threads that run at right angles to the warp are called the woof or this"
      ]
    ]
  },
  "10": {
    "title": "NATIONAL GEOGRAPHIC WATER",
    "clues": [
      [
        "$400",
        "When ailing, Hindus bathe in this, India's most sacred river; and once dead, their ashesare scattered therein"
      ],
      [
        "$800",
        "Because the Jordan is at a tenth of its normal flow, the briny waters of this sea have dropped 130 feet since 1980"
      ],
      [
        "$1200",
        "Low snowpacks & multiyear drought have reduced Lake Shasta, in this California range, to a remnant of its former self"
      ],
      [
        "$1600",
        "The weight of the water held in this country's Three Gorges dam tilts the earth's axis nearly an inch"
      ],
      [
        "$2000",
        "Thought to leadto the underworld,sinkholes like the oneon this peninsulawere the siteof Mayan sacrifices"
      ]
    ]
  },
  "11": {
    "title": "WHO PLAYED 'EM ON TV?",
    "clues": [
      [
        "$400",
        "Jittery deputy Barney Fife"
      ],
      [
        "$800",
        "Starfleet medical officer Leonard \"Bones\" McCoy"
      ],
      [
        "$1200",
        "Sewer worker Ed Norton"
      ],
      [
        "$1600",
        "Army company clerk Radar O'Reilly"
      ],
      [
        "$2000",
        "Boston lawyer Bobby Donnell"
      ]
    ]
  }
}