{
  "0": {
    "title": "THE 17th CENTURY",
    "clues": [
      [
        "$200",
        "In the 17th century this student of Nicolo Amati was putting his designer label on his own violins"
      ],
      [
        "$400",
        "At the end of the century, the British East India Company founded this city, later famous for a black hole"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows a micrograph on the monitor.)  In the 1660s, Robert Hooke looked at cork under a microscope; the empty spaces reminded him of a monastery's rooms, so he called them these"
      ],
      [
        "$800",
        "Blaise Pascal proved the atmosphere has weight by sending a man up a mountain with this instrument"
      ],
      [
        "$1000",
        "The Dutch East India Company sponsored his 1609 search for the Northwest Passage"
      ]
    ]
  },
  "1": {
    "title": "TV SHOWS BY CHARACTERS",
    "clues": [
      [
        "$200",
        "Joey Tribbiani &Chandler Bing"
      ],
      [
        "$400",
        "Lenny &Squiggy"
      ],
      [
        "$600",
        "Sue Ellen &Bobby Ewing"
      ],
      [
        "$800",
        "Tattoo &Mr. Roarke"
      ],
      [
        "$1000",
        "Detective Lilly Rush,Detective Scotty Valens,Detective Nick Vera"
      ]
    ]
  },
  "2": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$200",
        "The \"Bird's Nest\" in this city won architecture's Lubetkin Prize"
      ],
      [
        "$400",
        "What happens in this city, seen here, stays in this city seen here"
      ],
      [
        "$600",
        "The gargoyle stands guard on this cathedral on Paris' Île de la Cité"
      ],
      [
        "$800",
        "The International Olympic Committee gave the 11 million people of this Brazilian city yet another reason to celebrate in 2009"
      ],
      [
        "$1000",
        "It's the Great Lake seen here on a lovely night"
      ]
    ]
  },
  "3": {
    "title": "BEETHOVEN'S",
    "clues": [
      [
        "$200",
        "...primary performing instrument was this; he wrote 32 sonatas for it"
      ],
      [
        "$400",
        "...hometown, it was West Germany's capital from 1949 to 1990"
      ],
      [
        "$600",
        "...teacher in the early 1790s was this \"Papa\""
      ],
      [
        "DAILY DOUBLE",
        "...letters addressed to an unidentified lover gave a 1994 film this title"
      ],
      [
        "$1000",
        "...first public performance came at the age of 7, in this \"fragrant\" city"
      ]
    ]
  },
  "4": {
    "title": "NINTH",
    "clues": [
      [
        "$200",
        "We'll think you very bright if you name this ninth reindeer pulling Santa's sleigh"
      ],
      [
        "$400",
        "In the \"Divine Comedy\", the ninth one of these is reserved for treacherous folks like Judas Iscariot"
      ],
      [
        "$600",
        "Artsy types coexist with the butchers that give this district along Manhattan's Ninth Avenue its name"
      ],
      [
        "$800",
        "The ninth of the Ten Commandments instructs, \"Thou shalt not bear false witness against\" this person"
      ],
      [
        "$1000",
        "The ninth pope to bear this devout name had the longest reign of any pope, 1846-1878"
      ]
    ]
  },
  "5": {
    "title": "\"ODE\" TO JOY",
    "clues": [
      [
        "$200",
        "Wranglin', ropin' & ridin' take place at these competitions"
      ],
      [
        "$400",
        "This vocal style heard here features rapid changes in tempo & pitch"
      ],
      [
        "$600",
        "It's Zimbabwe's old name, bwana"
      ],
      [
        "$800",
        "To collapse inward, like a building being leveled in a controlled explosion"
      ],
      [
        "$1000",
        "A battery has 2 of these: a positive anode & a negative cathode"
      ]
    ]
  },
  "6": {
    "title": "ON THE WARPATH",
    "clues": [
      [
        "$400",
        "This special forces unit was the unlikely subject of a 1966 No. 1 hit by Staff Sergeant Barry Sadler"
      ],
      [
        "$800",
        "Anthony Swofford's book \"Jarhead\" was his firsthand chronicle of action in this war"
      ],
      [
        "DAILY DOUBLE",
        "This \"colorful\" Indian Chief was defeated in the 1832 war named for him"
      ],
      [
        "$1600",
        "For help against a machine gun nest in 1943, Chips, a mutt, became the only animal ever awarded this medal, the DSC"
      ],
      [
        "$2000",
        "The last American soldier killed in action in WWI, Private Henry Gunther, died on this date in 1918"
      ]
    ]
  },
  "7": {
    "title": "COSTLY BREAKUPS",
    "clues": [
      [
        "$400",
        "It's no bull--this athlete's divorce from ex-Chicago bank officer Juanita Vanoy cost him $168 million"
      ],
      [
        "$800",
        "This crooner's $150 million divorce from Marcia Murphy could only be described as a \"Song Sung Blue\""
      ],
      [
        "$1200",
        "He could \"feel it coming in the air tonight\" when his split from Orianne Cevey cost him a reported $46.8 million"
      ],
      [
        "$1600",
        "His first wife, actress Amy, received $100 million when they parted ways"
      ],
      [
        "$2000",
        "Therapist Alyce Eichelberger is giving this Monty Python & \"Fish Called Wanda\" star $20 million worth of bad memories"
      ]
    ]
  },
  "8": {
    "title": "ENGINEERING",
    "clues": [
      [
        "$400",
        "It was the Persians, not the Dutch, who invented this energy-producing machine to grind grain"
      ],
      [
        "$800",
        "A scenic \"Drive\" in Los Angeles is named for this engineer who brought Owens Valley water to Los Angeles"
      ],
      [
        "$1200",
        "In 1858 this French engineer built a railway bridge over the Garonne River; his more famous structure came 31 yrs. later"
      ],
      [
        "$1600",
        "Fearing Japanese invasion, in 1942 the Army Corps of Engineers built a 1,600-mile highway in this territory in 6 months"
      ],
      [
        "$2000",
        "In 1865 the world's first oil pipeline was constructed in this state & ran a straight course of about 5 miles"
      ]
    ]
  },
  "9": {
    "title": "\"G\"-MALE",
    "clues": [
      [
        "$400",
        "He beat out Gherman Titov to fly aboard Vostok I"
      ],
      [
        "$800",
        "Seuss was the middle name of this man born in Springfield, Massachusetts in 1904"
      ],
      [
        "$1200",
        "Helmut Frielinghaus edited a \"Reader\" of this author's works, including \"The Tin Drum\" & \"Crabwalk\""
      ],
      [
        "$1600",
        "South Carolina's 2 Republican senators in the 111th Congress are Jim DeMint & him"
      ],
      [
        "$2000",
        "Johann, can I borrow some sugar?  In Weimar, Schiller's house is around the corner from the home of this great author"
      ]
    ]
  },
  "10": {
    "title": "COMPLETES THE POETIC LINE",
    "clues": [
      [
        "$400",
        "\"Poems are made by fools like me, but only god can make a ____\""
      ],
      [
        "$800",
        "\"'On the morrow he will leave me, as my hopes have flown before.' Then the bird said ____\""
      ],
      [
        "$1200",
        "\"But O heart! heart! heart!  O the bleeding drops of red, where on the deck my captain lies, fallen cold and ____\""
      ],
      [
        "$1600",
        "\"Tyger!  Tyger!  burning bright in the forests of the ____\""
      ],
      [
        "$2000",
        "\"As fair art thou, my bonnie lass, so deep in luve am I; and I will luve thee still, my dear, till a' the seas gang ____\""
      ]
    ]
  },
  "11": {
    "title": "OTHER 4-LETTER WORDS",
    "clues": [
      [
        "$400",
        "In 2010 American Humane celebrates \"Be\" this \"to Animals Week\" from May 2 to 8"
      ],
      [
        "$800",
        "The Constitution grants the president a \"pocket\" this"
      ],
      [
        "$1200",
        "From the Greek for \"breath of air\", it's an invisible emanation"
      ],
      [
        "DAILY DOUBLE",
        "This measurement comes for the Latin for \"twelfth part\""
      ],
      [
        "$2000",
        "Etymologically related to \"duress\" is this word meaning glum"
      ]
    ]
  }
}