{
  "0": {
    "title": "BOTANY",
    "clues": [
      [
        "$200",
        "From the Latin for \"cap\", the pileus is the circular cap on one of these fungi"
      ],
      [
        "$400",
        "A xerophyte is a plant adapted to living in places where there is a shortage of this"
      ],
      [
        "$600",
        "Field peas usually have reddish-purple blossoms; garden peas have blossoms mostly of this color"
      ],
      [
        "$800",
        "Southern or giant cane can reach heights of 20 feet & is a type of this tall grass"
      ],
      [
        "$1000",
        "Petunias belong to this scientific family, as do tomatoes and bell peppers"
      ]
    ]
  },
  "1": {
    "title": "TIME ZONING",
    "clues": [
      [
        "$200",
        "This country has the most time zones, 11"
      ],
      [
        "$400",
        "On a map of time zones, you might find \"+1 day\" to the left of this & \"-1 day\" to the right of it"
      ],
      [
        "$600",
        "Hawaii is sometimes coupled with the name of a time zone with these islands far to the north"
      ],
      [
        "$800",
        "It's the largest country in the world to have only one time zone"
      ],
      [
        "$1000",
        "The Navy & civil aviation use this \"time\" named for the largest ethnic group in South Africa"
      ]
    ]
  },
  "2": {
    "title": "WHERE'S THAT DARN TRAIN?",
    "clues": [
      [
        "$200",
        "Its stopping distance is exactly 1 of these, so if the engineer sees you tied to the tracks 5,281' away, you're fine"
      ],
      [
        "$400",
        "On a 1,000-yard hill it made it 9/10 of the way up & slid back to the bottom; it has traversed this much ground"
      ],
      [
        "$600",
        "The original 50-day repair estimate has been exceeded by 50%, so it's been in the repair yard this long now"
      ],
      [
        "$800",
        "Going 60 mph, it's on a 2-hour run from Pottsville to Scottsville; at Knottsville, 3/4 of the way there, it's gone this far"
      ],
      [
        "$1000",
        "Yesterday it chugged the 5-mile diameter of the island: today it's doing this, 15.71 miles"
      ]
    ]
  },
  "3": {
    "title": "7-\"L\"ETTER WORDS",
    "clues": [
      [
        "$200",
        "To mock or ridicule; there's a \"National\" & a \"Harvard\" one"
      ],
      [
        "$400",
        "Jack Sprat could tell you it means having the lowest amount of fat"
      ],
      [
        "$600",
        "The direction which the wind is blowing"
      ],
      [
        "$800",
        "Old word for chronic pain in the lower back"
      ],
      [
        "$1000",
        "From the Latin for \"to read\", it's a reading desk with a slanted top in a church"
      ]
    ]
  },
  "4": {
    "title": "ROUNDING THE BASES",
    "clues": [
      [
        "$200",
        "The U.S. Navy officially began construction of its base at this Oahu locale on Nov. 11, 1909"
      ],
      [
        "$400",
        "U.S. Army bases in this country include Camp Victory / al-Nasr & Camp Taji"
      ],
      [
        "DAILY DOUBLE",
        "On Sept. 11, 2001 this plane secretly touched down at Nebraska's Offutt Air Force Base"
      ],
      [
        "$800",
        "Edwards Air Force Base in this state is home to NASA's Dryden Flight Research Center"
      ],
      [
        "$1000",
        "Fort Riley, Kansas was named after Major General Bennett Riley, who led the first military escort along this trail"
      ]
    ]
  },
  "5": {
    "title": "FUN AT THE BALLPARK",
    "clues": [
      [
        "$200",
        "In 1976 Chicago Cub Rick Monday prevented 2 people from burning this in the outfield, making him a hero coast to coast"
      ],
      [
        "$400",
        "Selling this for just 10 cents a cup at a game in Cleveland in 1974 led to a riot that ended the game in a forfeit"
      ],
      [
        "$600",
        "A 1976 game in Cincinnati between the Giants & the Reds was stopped for 30 minutes when players were attacked by these"
      ],
      [
        "$800",
        "This peach of a Detroit Tiger was fined $50 in 1912 for going into the stands after a fan who insulted him"
      ],
      [
        "$1000",
        "In a 1983 game the presence of this substance on George Brett's bat caused controversy at Yankee Stadium"
      ]
    ]
  },
  "6": {
    "title": "TALES OF THE SOUTH PACIFIC",
    "clues": [
      [
        "$400",
        "\"Pitcairn's Island\" is the second sequel to this historical novel about a rebellious crew"
      ],
      [
        "$800",
        "He took home a Pulitzer for his \"Tales of the South Pacific\""
      ],
      [
        "$1200",
        "She wrote the classic anthropology text \"Coming of Age in Samoa\""
      ],
      [
        "$1600",
        "His first novel was \"Typee: A Peep at Polynesian Life\""
      ],
      [
        "DAILY DOUBLE",
        "After moving to the South Seas, he wrote the 1892 South Seas-set adventure story \"The Beach of Falesa\""
      ]
    ]
  },
  "7": {
    "title": "PICTURE THE ROLLING STONES HIT",
    "clues": [
      [
        "$400",
        "A colorful No. 1 hit"
      ],
      [
        "$800",
        "It's something Mick Jagger will never be"
      ],
      [
        "$1200",
        "In 1971, The Rolling Stones, & in 2009, Susan Boyle rode the charts with this song"
      ],
      [
        "$1600",
        "How sweet the sound"
      ],
      [
        "$2000",
        "Go ahead, take a gamble"
      ]
    ]
  },
  "8": {
    "title": "JUST BE-CLAUSE",
    "clues": [
      [
        "$400",
        "A clause blaming the British govt. for slavery in America was deleted shortly before this document's signing"
      ],
      [
        "$800",
        "She originated the clause in the Red Cross constitution that provides for relief in calamities other than war"
      ],
      [
        "$1200",
        "\"The Commerce Clause under Marshall, Taney and Waite\" was penned by this \"hot dog\" of a Supreme Court-er"
      ],
      [
        "$1600",
        "This 2-word clause in the 14th Amendment was cited in Brown v. Board of Education & Bush v. Gore"
      ],
      [
        "$2000",
        "Each signatory agrees to give the other the same treatment given to any 3rd party in this contract clause abbrev. MFN"
      ]
    ]
  },
  "9": {
    "title": "FASHION DESIGNERS",
    "clues": [
      [
        "$400",
        "Alexis Mabille uses this essential part of men's formal wear as a trademark, putting it on models' chests & ankles"
      ],
      [
        "DAILY DOUBLE",
        "Giorgio Armani puts on fashion shows at his palazzo on Via Borgonuovo in this northern Italian city"
      ],
      [
        "$1200",
        "Seen here, he's an author, actor & TV host, as well as creative director for Liz Claiborne"
      ],
      [
        "$1600",
        "Lose 1 letter from \"suit\" and get this eclectic Chinese-American designer"
      ],
      [
        "$2000",
        "This Palm Beach designer of bright prints got started when she needed clothes that hid fruit juice stains"
      ]
    ]
  },
  "10": {
    "title": "WHAT HAPPENS IN DEGAS, STAYS IN DEGAS",
    "clues": [
      [
        "$400",
        "The 1900 Degas oil painting seen here is called \"Dancers at\" this practice rail"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "\"J'Accuse\" Degas of engaging with modernity & aligning himself with the Goncourts & this \"Grog Shop\" novelist"
      ],
      [
        "$2000",
        "Before Leroy Neiman, Degas went sports artist with \"Scene from the Steeplechase: The Fallen\" this person"
      ]
    ]
  },
  "11": {
    "title": "\"AIRE\" TIME",
    "clues": [
      [
        "$400",
        "This disease was identified in 1976 after 200 people became ill with pneumonia at a convention in Philadelphia"
      ],
      [
        "$800",
        "In 1971 Mobutu Sese Seko changed the name of his country to the Republic of this"
      ],
      [
        "$1200",
        "The Physiocrats, 18th c. French economists, were in favor of this, the government staying out of economic affairs"
      ],
      [
        "$1600",
        "Incorporated in 1872, this Wisconsin city is on the Chippewa River"
      ],
      [
        "$2000",
        "In the 1930s this appliance division of GM began using a new gas--Freon 12"
      ]
    ]
  }
}