{
  "0": {
    "title": "THE SOUTH",
    "clues": [
      [
        "$100",
        "Natchez in this state is known for its lovely antebellum mansions; many of them are open to tourists"
      ],
      [
        "$200",
        "The shag, not the Charleston, is South Carolina's state one of these"
      ],
      [
        "$300",
        "The annual Jeanie festival in White Springs, Florida honors this composer who dreamed of Jeanie"
      ],
      [
        "$400",
        "In 1926 the Rockefellers began restoring the historic area of this colonial capital of Virginia"
      ],
      [
        "$500",
        "This Tennessee city's architecture helped earn it the nickname \"The Athens of the South\""
      ]
    ]
  },
  "1": {
    "title": "MOVIE TRIVIA",
    "clues": [
      [
        "$100",
        "Irish actress Geraldine Fitzgerald played the woman who married Heathcliff in this 1939 classic"
      ],
      [
        "$200",
        "Annette Bening came on like gangbusters when she wore a gown from this gangster film to the 1990 Oscars"
      ],
      [
        "$300",
        "Of bubble gum, flubber or blubber, the one Fred MacMurray invented in a 1961 film"
      ],
      [
        "$400",
        "John Chancellor reportedly turned down the role in this 1976 film that won Peter Finch an Oscar"
      ],
      [
        "$500",
        "This \"Mrs. Miniver\" star played Eleanor Roosevelt in the 1960 film \"Sunrise at Campobello\""
      ]
    ]
  },
  "2": {
    "title": "THE ENVIRONMENT",
    "clues": [
      [
        "$100",
        "Global warming caused by this \"effect\" could force the evacuation of some coastal lowlands"
      ],
      [
        "$200",
        "Trees help humanity by absorbing this gas, but it's released to the atmosphere when they are burned"
      ],
      [
        "$300",
        "These converters help release pollutants from automobile exhaust"
      ],
      [
        "$400",
        "The pH value of acid rain is equivalent to that of this common salad dressing ingredient"
      ],
      [
        "DAILY DOUBLE",
        "This type of garbage dump, used for about 80% of U.S. waste, often leaks toxic chemicals"
      ]
    ]
  },
  "3": {
    "title": "1992",
    "clues": [
      [
        "$100",
        "During one week in May, 7 people died climbing this Alaskan mountain"
      ],
      [
        "$200",
        "In July this new Israeli prime minister went to Cairo to meet President Mubarak"
      ],
      [
        "$300",
        "After Slovakia's parliament declared sovereignty, he quit as president of Czechoslovakia"
      ],
      [
        "$400",
        "Founded in 1779, the Elizabeth Daily Journal, this state's oldest newspaper, folded"
      ],
      [
        "$500",
        "A deadlock over how to close a $10.7-billion budget shortfall caused this state to issue IOUs"
      ]
    ]
  },
  "4": {
    "title": "CHOCOLATE",
    "clues": [
      [
        "$100",
        "It's the only candy we know with \"Duds\" in its name"
      ],
      [
        "$200",
        "This vegetable fat used in soap & cosmetics is a by-product of the chocolate industry"
      ],
      [
        "$300",
        "Theobroma Cacao, the scientific name of the cacao tree, means that it's the \"food of\" these beings"
      ],
      [
        "$400",
        "Chocolate, garlic & onions are 3 of the main ingredients in this spicy Mexican sauce"
      ],
      [
        "$500",
        "A chocolate company is named for this legendary lady who graces its signature gold ballotins"
      ]
    ]
  },
  "5": {
    "title": "\"G\" WHIZ",
    "clues": [
      [
        "$100",
        "Often caused by cold, this skin condition could be called \"waterfowl bumps\""
      ],
      [
        "$200",
        "These abandoned communities could be called \"spectre cities\""
      ],
      [
        "$300",
        "Jubilant joy, or the kind of club that might sing about it"
      ],
      [
        "$400",
        "A voracious eater, or someone with an enormous capacity \"for work\" or \"for punishment\""
      ],
      [
        "$500",
        "Some species of this ratlike rodent, a popular pet, are called jirds"
      ]
    ]
  },
  "6": {
    "title": "THE 19th CENTURY",
    "clues": [
      [
        "$200",
        "David Livingstone's body was interred in this London landmark in 1874"
      ],
      [
        "$400",
        "In 1870 the first rubber company west of the Alleghenies was founded in Akron, Ohio by this man"
      ],
      [
        "$600",
        "This president ran for reelection in 1872 against fellow Republican Horace Greeley, who was endorsed by the Democrats"
      ],
      [
        "DAILY DOUBLE",
        "In 1893 this labor leader founded the American Railway Union"
      ],
      [
        "$1000",
        "On Jan. 5, 1895, in front of French troops, he was stripped of his buttons & badges & had his sword broken"
      ]
    ]
  },
  "7": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$200",
        "Mr. Potato Head could tell you the 3 best-known polysaccharides are cellulose, glycogen & this"
      ],
      [
        "$400",
        "Used in rechargeable batteries & to protect other metals from corrosion, its symbol is Cd"
      ],
      [
        "$600",
        "An atom that loses one of these becomes a cation, a positively charged ion"
      ],
      [
        "$800",
        "Burn a piece of sodium in a flask filled with chlorine gas & the resulting white powder is this"
      ],
      [
        "DAILY DOUBLE",
        "This semiconducting element makes up 27.7% of the mass of the earth's crust"
      ]
    ]
  },
  "8": {
    "title": "FAMOUS WOMEN",
    "clues": [
      [
        "$200",
        "Now 80, this \"French Chef\" says she'll go until she drops, & \"that should be about 95\""
      ],
      [
        "$400",
        "This comedienne got her start on TV as the girlfriend of Jerry Mahoney, & we're not pulling your ear!"
      ],
      [
        "$600",
        "It's the first name of cartoonist Guisewite, or her famous comic strip"
      ],
      [
        "$800",
        "The original Gibson Girl, Irene Langhorne Gibson, was an older sister of this American-born British \"Lady\""
      ],
      [
        "$1000",
        "She founded the Elsa Wild Animal Appeal in England in 1961& in the U.S. in 1969"
      ]
    ]
  },
  "9": {
    "title": "COUNTRIES OF THE WORLD",
    "clues": [
      [
        "$200",
        "About 94% of this country's population belongs to the Han nationality"
      ],
      [
        "$400",
        "This country's 4 geographical provinces are Connaught, Leinster, Munster & part of Ulster"
      ],
      [
        "$600",
        "The Gallipoli Peninsula, a site of major action in WWI, is part of this country"
      ],
      [
        "$800",
        "Bob Hawke served as prime minister of this country from 1983 to 1991"
      ],
      [
        "$1000",
        "The Bryan-Chamorro treaty of 1914 gave the U.S. the right to build a canal thru this Central American country"
      ]
    ]
  },
  "10": {
    "title": "POETRY",
    "clues": [
      [
        "$200",
        "This American poet wrote several versions of his lament \"Lenore\""
      ],
      [
        "$400",
        "The 9th sect. of this Longfellow poem begins, \"On the shores of Gitche Gumee, of the shining Big-Sea-Water\""
      ],
      [
        "$600",
        "T.S. Eliot asked \"Do I dare to eat a peach\" in this title character's \"Love Song\""
      ],
      [
        "$800",
        "Books in this Tennyson work include \"Merlin and Vivien\" & \"Lancelot and Elaine\""
      ],
      [
        "$1000",
        "\"Ah but a man's reach should exceed his grasp, or what's a heaven for?\" is from his \"Andrea Del Sarto\""
      ]
    ]
  },
  "11": {
    "title": "THE INSTRUMENT PLAYED",
    "clues": [
      [
        "$200",
        "Duane Eddy, Andres Segovia & Chuck Berry"
      ],
      [
        "$400",
        "Ginger Baker, Karen Carpenter & Buddy Rich"
      ],
      [
        "$600",
        "Toots Thielmans, Larry Addler & Stevie Wonder"
      ],
      [
        "$800",
        "Annie Whitehead, Kid Ory & Tommy Dorsey"
      ],
      [
        "$1000",
        "Freddy Martin, Boots Randolph & John Coltrane"
      ]
    ]
  }
}