{
  "0": {
    "title": "PRESIDENTIAL PASTIMES",
    "clues": [
      [
        "$200",
        "Jimmy Carter liked to grab his flies & do some of this in Hunting Creek, near Camp David"
      ],
      [
        "$400",
        "John Quincy Adams loved to \"rack 'em up\" after buying the first one of these for the White House"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew strolls through the gardens at Monticello, Virginia.)  For Thomas Jefferson, gardening was a welcome retreat from political life, and never more so than in 1807 when he suffered from migraines & stress due to this former vice president's treason trial"
      ],
      [
        "$800",
        "President Clinton not only enjoyed listening to music but playing this instrument as well, even on TV"
      ],
      [
        "$1000",
        "He enjoyed gambling on the ponies; he also bred racehorses at his Hermitage home"
      ]
    ]
  },
  "1": {
    "title": "REALITY TV",
    "clues": [
      [
        "$200",
        "After she was jilted by \"The Bachelor\", Melissa Rycroft waltzed her way into the finals on this show"
      ],
      [
        "$400",
        "In 2009 Danny Cahill dropped 239 lbs. to claim this title & win the show's $250,000 grand prize"
      ],
      [
        "$600",
        "Ashton Kutcher co-created this series that paired up hotties & nerds"
      ],
      [
        "$800",
        "Their TV show bios call Kim the bomb-shell, Kourtney the unassuming firecracker & Khloe the voice of reason"
      ],
      [
        "$1000",
        "This \"American Idoler\" enjoyed another 15 minutes of fame as a contestant on \"I'm a Celebrity...Get Me Out of Here!\""
      ]
    ]
  },
  "2": {
    "title": "THE JAMES BEARD FOUNDATION",
    "clues": [
      [
        "$200",
        "In 1946 author & chef James Beard became the first to do cooking instruction using this medium"
      ],
      [
        "$400",
        "You can have a great meal at James' townhouse on W. 12th St. in this NYC area; James won't be there, though"
      ],
      [
        "$600",
        "James Beard foundation scholarships send budding chefs to this type of school, from the Latin for \"kitchen\""
      ],
      [
        "$800",
        "The foundation's celebrity chef tour also brings along a master this, so you don't get too thirsty"
      ],
      [
        "$1000",
        "The national advisory board includes this Austrian-born chef, involved with the foundation from early days"
      ]
    ]
  },
  "3": {
    "title": "THE NOVEL'S FIRST DRAFT?",
    "clues": [
      [
        "$200",
        "Darcy thought, dodged a bullet! That Bennet family was nuts! Elizabeth was cute, but I've got money, single life's not so bad!"
      ],
      [
        "$400",
        "\"Y'know, Arthur\", Hester said, \"Roger's gonna be home soon. & I think having an affair in this town is a bad, bad idea\""
      ],
      [
        "$600",
        "Holden couldn't wait to tell Phoebe he'd passed all his school exams with honors, his faith in humanity was never stronger!"
      ],
      [
        "$800",
        "\"With the first pick in the NFL draft, the Chicago Bears select...Lennie!\" George beamed. Now they could buy 200 rabbit farms!"
      ],
      [
        "$1000",
        "\"We're saved!\" Piggy exclaimed to Ralph. \"Looking back\", Simon said, \"We probably shouldn't have eaten Jack\""
      ]
    ]
  },
  "4": {
    "title": "SOUNDS",
    "clues": [
      [
        "$200",
        "You'll hear it after a coach signals for a timeout in water polo"
      ],
      [
        "$400",
        "Heard in battle in the 1860s, it has been variously transcribed as seen here"
      ],
      [
        "$600",
        "This this this went the trolley in \"Meet Me In St. Louis\""
      ],
      [
        "$800",
        "The name of this Southwest Airlines computer application represents the seatbelt-sign-is-off sound"
      ],
      [
        "$1000",
        "Term for the sound you'll hear if you use gas with too low an octane number"
      ]
    ]
  },
  "5": {
    "title": "HETERONYMS",
    "clues": [
      [
        "$200",
        "To plant seed, or a female hog"
      ],
      [
        "$400",
        "A metallic element, or to guide the way"
      ],
      [
        "$600",
        "A task, or to show a movie on a screen"
      ],
      [
        "$800",
        "To allow, or a document allowing something"
      ],
      [
        "$1000",
        "An early schoolbook, or a preparatory coat of paint"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL COMPOSERS",
    "clues": [
      [
        "$400",
        "The 46 chorales in his \"Little Organ Book\" were written for various feast days of the church year"
      ],
      [
        "$800",
        "While with George Sand on Majorca, he began showing symptoms of what is believed to be tuberculosis"
      ],
      [
        "DAILY DOUBLE",
        "Many of this 19th c. composer's great works were written in a small cabin on the edge of a fjord at Lofthus"
      ],
      [
        "$1600",
        "This French composer's \"The Carnival of the Animals\" was written to make fun of some friends"
      ],
      [
        "$2000",
        "This composer of Armenian heritage won a 1959 Lenin prize for his ballet \"Spartacus\""
      ]
    ]
  },
  "7": {
    "title": "HOMAGES TO STAR WARS",
    "clues": [
      [
        "$400",
        "In this film Marty tells George McFly that he is Darth Vader, \"an extraterrestrial from the planet Vulcan\""
      ],
      [
        "$800",
        "The beginning of this 1984 movie finds the title character poisoned at club Obi Wan in 1935 Shanghai"
      ],
      [
        "$1200",
        "Pizza the Hutt is a character in this Mel Brooks \"Star Wars\" parody"
      ],
      [
        "$1600",
        "Kevin Smith's movie \"Jay and Silent Bob\" do this features a lightsaber battle with Mark Hamill"
      ],
      [
        "$2000",
        "Kitchen appliances are starships in this '70s parody short with characters like Ham Salad & Fluke Starbucker"
      ]
    ]
  },
  "8": {
    "title": "GET OUTTA TOWN!",
    "clues": [
      [
        "$400",
        "If you're in this Roman town Aug. 24, 79 A.D."
      ],
      [
        "DAILY DOUBLE",
        "If it's March 1, 1910 in Wellington, Washington, high in the Cascades; one of these is on its way & it's a doozy"
      ],
      [
        "$1200",
        "If you're in this capital of Nova Scotia Dec. 6, 1917; that ship full of ammo in the harbor is about to go boom"
      ],
      [
        "$1600",
        "If you're in this Pennsylvania town May 31, 1889; that dam's not gonna hold"
      ],
      [
        "$2000",
        "If you're in this Phoenician city in 146 B.C.; the Romans are coming, & they say it must be destroyed"
      ]
    ]
  },
  "9": {
    "title": "THE TUDORS",
    "clues": [
      [
        "$400",
        "This Irish-born actor returns for a fourth season as top Tudor Henry VIII"
      ],
      [
        "$800",
        "Henry VIII is told this son of his is \"a strong and healthy boy\"; he became king & died at 15"
      ],
      [
        "$1200",
        "The king is quite smitten with this fifth Mrs. Henry VIII, but dark times are in store"
      ],
      [
        "$1600",
        "We're out of wives as Katherine Parr is played by her, acting royalty, the younger daughter of Vanessa Redgrave"
      ],
      [
        "$2000",
        "That's the earl of this putting the moves on a fine lady; note his collar with the fringe on top"
      ]
    ]
  },
  "10": {
    "title": "GREAT MEN OF MEDICINE",
    "clues": [
      [
        "$400",
        "\"Feeding your Baby and Child\" was the 1955 follow-up to his more famous 1946 book"
      ],
      [
        "$800",
        "Before his rivalry with Jonas Salk, he developed a vaccine for dengue fever while in the army during WWII"
      ],
      [
        "$1200",
        "He once said, \"On Saturday, I was a surgeon in South Africa, very little known. On Monday I was world renowned\""
      ],
      [
        "$1600",
        "In 1616 he began lecturing on the circulation of blood; his book on the subject didn't come out until 1628"
      ],
      [
        "$2000",
        "Last name of clinic founders Karl & William, whose writings helped mold attitudes toward mental illness"
      ]
    ]
  },
  "11": {
    "title": "WE GOT THE \"BEA\"",
    "clues": [
      [
        "$400",
        "Comfy informal \"chair\" you might find in a dorm room"
      ],
      [
        "$800",
        "Dover or Waikiki"
      ],
      [
        "$1200",
        "Shining brightly, like a big smile"
      ],
      [
        "$1600",
        "A signal fire"
      ],
      [
        "$2000",
        "Glass vessel used in science experiments"
      ]
    ]
  }
}