{
  "0": {
    "title": "WAR & PEAS",
    "clues": [
      [
        "$200",
        "To combat malnutrition, in 1942 Tasmanian blue peas were added to the rations of this country's troops"
      ],
      [
        "$400",
        "A Civil War song popular with Confederate troops celebrated goober peas, another name for these"
      ],
      [
        "$600",
        "Pea soup was a staple in the ships of this navy that beat the French & Spanish at Trafalgar"
      ],
      [
        "$800",
        "During the Revolutionary War, Congress passed a resolution making peas a part of this army's rations"
      ],
      [
        "$1000",
        "In the 1940s General Mills produced dried peas for these \"alphabetical\" (& infamous) army rations"
      ]
    ]
  },
  "1": {
    "title": "HI, BOB",
    "clues": [
      [
        "$200",
        "Bob Hope grew up in Cleveland, Ohio but was born in this country"
      ],
      [
        "$400",
        "In April 1961 he played with John Lee Hooker at Gerde's Folk City in New York"
      ],
      [
        "$600",
        "The onscreen & offscreen antics of this \"Hogan's Heroes\" star inspired the 2002 film \"Auto Focus\""
      ],
      [
        "$800",
        "Known as \"Bullet Bob\", he won Olympic gold & a Super Bowl ring"
      ],
      [
        "$1000",
        "Grilled pizza is a favorite dish of this host of the Food Network's \"Hot Off The Grill\""
      ]
    ]
  },
  "2": {
    "title": "GROOMING & CLEANING AIDS",
    "clues": [
      [
        "$200",
        "Soothing lotion meant to be applied to the face following a trimming of your stubble"
      ],
      [
        "$400",
        "Alliterative sudsing powder added to your tub water"
      ],
      [
        "$600",
        "In the early '60s this \"directional\" brand introduced aerosol deodorant"
      ],
      [
        "$800",
        "\"Chilly\" name for a mineral oil compound used to remove cosmetics & soothe the skin"
      ],
      [
        "$1000",
        "It's the removal of stray hairs by coating with hot paraffin & stripping it off when cooled"
      ]
    ]
  },
  "3": {
    "title": "BAD BREAK-UP LINES",
    "clues": [
      [
        "$200",
        "It's not me, it's a homophone for this female sheep that can weigh more than 225 pounds"
      ],
      [
        "$400",
        "This doctor wrote that dreams \"are simply... realizations of wishes\" & I've had a breakthrough; I wish to be single"
      ],
      [
        "$600",
        "Our timing was all wrong, just like my '69 Camaro from this car line; you know a good mechanic?"
      ],
      [
        "$800",
        "Sorry, I'm going to concentrate on my career & never marry, like this woman born in 1830 who wrote over 1,700 poems"
      ],
      [
        "$1000",
        "I only have eyes for this White House bigwig & ex-Congressman seen here"
      ]
    ]
  },
  "4": {
    "title": "IF YOU BUILD IT...",
    "clues": [
      [
        "$200",
        "In the Middle East, the 992-foot Kingdom Center is this country's tallest building"
      ],
      [
        "$400",
        "The world's largest-capacity office building is this 29-acre structure outside Washington, D.C."
      ],
      [
        "$600",
        "From street level you have to look up 86 floors to observe this NYC landmark's observation deck"
      ],
      [
        "$800",
        "Called a \"Dzong\", a fortified one of these religious residences often serves as an admin. center for regions of Bhutan"
      ],
      [
        "$1000",
        "Hollywood's American Cinematheque is based at this theater built during the 1920s King Tut craze"
      ]
    ]
  },
  "5": {
    "title": "THEY WILL \"COMB\"",
    "clues": [
      [
        "$200",
        "Underground tombs often used to hide the dead"
      ],
      [
        "$400",
        "A sequence of numbers or letters that opens a lock"
      ],
      [
        "DAILY DOUBLE",
        "Someone walking on the sands hunting for curious objects"
      ],
      [
        "$800",
        "A rooster's crest"
      ],
      [
        "$1000",
        "9-letter word for a tool used to groom a horse"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE CENTER",
    "clues": [
      [
        "$400",
        "The part of a pear with the seeds"
      ],
      [
        "$800",
        "In astronomy the barycenter is the center of mass of 2 bodies, usually one doing this in relation to the other"
      ],
      [
        "$1200",
        "Your cells are eukaryotic, from the Greek for \"nut\", meaning they have a true one of these"
      ],
      [
        "$1600",
        "In \"Journey to the Center of the Earth\", this \"great fish lizard\" kills a Plesiosaurus in savage combat"
      ],
      [
        "DAILY DOUBLE",
        "10-letter term for the structure of the universe as explained by Ptolemy of Alexandria"
      ]
    ]
  },
  "7": {
    "title": "WHO'S THE MRS.?",
    "clues": [
      [
        "$400",
        "Mrs. Ben Affleck"
      ],
      [
        "$800",
        "Mrs. Keith Urban"
      ],
      [
        "$1200",
        "Mrs. Freddie Prinze Jr."
      ],
      [
        "$1600",
        "Mrs. William H. Macy"
      ],
      [
        "$2000",
        "Mrs. Josh Brolin"
      ]
    ]
  },
  "8": {
    "title": "SEÑOR MOMENTS",
    "clues": [
      [
        "$400",
        "Nicknamed El Niño, this Spaniard started playing golf at age 3 & became club champ at 12"
      ],
      [
        "$800",
        "After wandering all over the southeast, this explorer & conquistador died in Louisiana in 1542"
      ],
      [
        "$1200",
        "On May 22, 2004 this Crown Prince of Spain wed Letizia Ortiz, a former TV anchorwoman & a commoner (!)"
      ],
      [
        "DAILY DOUBLE",
        "In English, this opera singer's name means \"peaceful Sunday\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "THE TIMES OF YOUR LIFE",
    "clues": [
      [
        "$400",
        "The commemoration of each full year's passage from the original event; if I forget mine again, my wife will kill me"
      ],
      [
        "$800",
        "This 5-letter adjective means to be late to class or in paying your club dues"
      ],
      [
        "$1200",
        "This ordinal \"hour\" on the clock refers to the last possible moment to take effective action"
      ],
      [
        "$1600",
        "\"In the gloaming\" usually refers to this 4-letter time of day"
      ],
      [
        "$2000",
        "Vicennial means occurring once every this many years"
      ]
    ]
  },
  "10": {
    "title": "ARRESTING AUTHORS",
    "clues": [
      [
        "$400",
        "This Irish wit did 2 years of hard labor for \"gross indecency\""
      ],
      [
        "$800",
        "This \"Sometimes a Great Notion\" author served time for marijuana possession"
      ],
      [
        "$1200",
        "This \"Junky\" author was arrested for killing his wife in a drunken game of \"William Tell\""
      ],
      [
        "$1600",
        "TMZ went on the literary beat in 2009 when this partner of Jessica Lange was busted for a DUI"
      ],
      [
        "$2000",
        "He was imprisoned after writing a letter critical of Stalin & wrote \"One Day in the Life of Ivan Denisovich\" on his experiences"
      ]
    ]
  },
  "11": {
    "title": "OVERLAPS",
    "clues": [
      [
        "$400",
        "Claw or ball-peen+Disney's Ariel"
      ],
      [
        "$800",
        "Cheops' ancient structure+noon"
      ],
      [
        "$1200",
        "Overhead interior room surface+pasta type"
      ],
      [
        "$1600",
        "Someone who mixes drinks at a pub+treats your skin ailments"
      ],
      [
        "$2000",
        "Legal excuse to avoid blame+having 2 legislative branches"
      ]
    ]
  }
}