{
  "0": {
    "title": "MISSISSIPPI, MY LOVE",
    "clues": [
      [
        "$200",
        "Hiram Revels of Fayetteville made history in 1870 as the first black member of this U.S. government body"
      ],
      [
        "$400",
        "Stennis Space Center in Hancock County is the testing facility for this craft's main engines"
      ],
      [
        "$600",
        "Tupelo's most famous son, he was born there in 1935"
      ],
      [
        "$800",
        "Mississippi was one of only 6 states this Republican carried in the 1964 presidential election"
      ],
      [
        "$1000",
        "For 100 years until the Great Depression, this crop was the undisputed king of Mississippi's agrarian economy"
      ]
    ]
  },
  "1": {
    "title": "WEBSITE NAME ABBREVIATIONS",
    "clues": [
      [
        "$200",
        "Booksellers:bn.com"
      ],
      [
        "$400",
        "A provider of service for millions:aol.com"
      ],
      [
        "$600",
        "Wolf & Coop give us the scoop:cnn.com"
      ],
      [
        "$800",
        "For celluloid lovers:imdb.com"
      ],
      [
        "$1000",
        "Take stock of your stocks:wsj.com"
      ]
    ]
  },
  "2": {
    "title": "19th CENTURY BUSINESSMEN",
    "clues": [
      [
        "$200",
        "In 1873 this dry goods salesman began selling his double X blue denim waist overalls"
      ],
      [
        "$400",
        "By the time this Cleveland businessman retired in 1896, his company owned 3/4 of the USA's oil business"
      ],
      [
        "$600",
        "In 1873 he bought an abandoned tannery on the banks of Clear Creek in Golden, Colo. & converted it into a brewery"
      ],
      [
        "$800",
        "In 1898 Charles Seiberling borrowed $3,500 to start this company in Akron to produce bicycle & carriage tires"
      ],
      [
        "DAILY DOUBLE",
        "In 1873 he founded the J. Edgar Thomson works near Pittsburgh, naming the steel mill for the Penn. railroad president"
      ]
    ]
  },
  "3": {
    "title": "\"CL\"UE ME IN",
    "clues": [
      [
        "$200",
        "New Orleans jazz great Pete Fountain began playing this as a child to strengthen his weak lungs"
      ],
      [
        "$400",
        "It's the name & shape of the highway interchange seen here"
      ],
      [
        "$600",
        "A peach is classified as this type if the pulp sticks closely to the pit"
      ],
      [
        "$800",
        "During the Roaring '20s, fashionable flappers donned this bell-shaped hat"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew reports from Hostal dos Reis Catolicos, Spain.)  Santiago de Compostela's Hostal dos Reis Catolicos is famous for its courtyards, known as these places of seclusion, from the Latin for \"to close\""
      ]
    ]
  },
  "4": {
    "title": "ART FOR ART'S SAKE!",
    "clues": [
      [
        "$200",
        "Dentist Byron McKeeby of Cedar Rapids, Iowa was immortalized in this 1930 painting along with the artist's sister"
      ],
      [
        "$400",
        "In David's 1801 painting \"Napoleon at the Great St. Bernard Pass\", the general is crossing this mountain range"
      ],
      [
        "$600",
        "The crushing foot used in this TV show's opening is from Bronzino's 1545 painting, \"An Allegory with Venus and Cupid\""
      ],
      [
        "$800",
        "Titian portrayed Ariadne & this god of wine falling in love at first sight"
      ],
      [
        "$1000",
        "Title of the 15th century work depicting the Virgin Mary & the angel Gabriel thought to be da Vinci's first completed work"
      ]
    ]
  },
  "5": {
    "title": "BOGEY MEN",
    "clues": [
      [
        "$200",
        "1942:Bogart as bitter Rick Blaine runs a bar in north Africa, sweetheart"
      ],
      [
        "$400",
        "1941:Private dick Sam Spade seeks a priceless statuette"
      ],
      [
        "$600",
        "1948:Prospector Fred C. Dobbs really digs Mexico while facing bandits & greed"
      ],
      [
        "$800",
        "1954:Crazy Captain Queeg faces rebellious sailors aboard ship"
      ],
      [
        "$1000",
        "1954:Linus Larrabee becomes interested in the chauffeur's daughter"
      ]
    ]
  },
  "6": {
    "title": "POETS",
    "clues": [
      [
        "$400",
        "In 1957 a judge ruled that this poet's \"Howl\" was not obscene & had redeeming social value"
      ],
      [
        "$800",
        "Many of the poems of his 1896 collection \"A Shropshire Lad\" were written prior to his ever having visited the county"
      ],
      [
        "$1200",
        "He was professor of anatomy at Harvard Medical School when he wrote \"The Chambered Nautilus\""
      ],
      [
        "$1600",
        "On April 6, 1327, Good Friday, this Italian lyric poet saw a girl named Laura at a church in Avignon"
      ],
      [
        "$2000",
        "This Maine poetess wrote a group of love sonnets that were published in the collection \"Fatal Interview\""
      ]
    ]
  },
  "7": {
    "title": "BIRTH MONTH FLOWERS",
    "clues": [
      [
        "$400",
        "Every month has a birthstone as well as a birth flower; January has this one"
      ],
      [
        "$800",
        "March gives you the option of the jonquil or this flower, with which it is often confused"
      ],
      [
        "$1200",
        "Choices for August include this flower; don't fall asleep in a field of them"
      ],
      [
        "$1600",
        "For February, you can choose this flower whose color matches the month's birthstone"
      ],
      [
        "$2000",
        "As Popeye's adopted baby could tell you, April brings this flower"
      ]
    ]
  },
  "8": {
    "title": "BIBLE BOOK BINDINGS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "CLASSICAL SOUND EFFECTS",
    "clues": [
      [
        "$400",
        "We don't know if this river flows in E-flat, but that's how Wagner depicted it"
      ],
      [
        "$800",
        "In a 1924 work Respighi called for an actual recording of a bird, this famed singer"
      ],
      [
        "$1200",
        "The title of Richard Strauss' \"Ein Heldenleben\" means this person's \"life\"; we hear his enemies carp & snarl"
      ],
      [
        "DAILY DOUBLE",
        "This Russian patriotic work features 16 cannon shots"
      ],
      [
        "$2000",
        "The atmospheric Strauss polka heard here; it's \"Unter Donner und Blitz\" in German"
      ]
    ]
  },
  "10": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$400",
        "This word for a buddy or chum is often followed by \"around\""
      ],
      [
        "$800",
        "Sushi-wise, uni is this from sea urchins"
      ],
      [
        "$1200",
        "The name of this pop music style may have originated with Jamaican bassist Cluett Johnson's greeting"
      ],
      [
        "$1600",
        "In Russian it means \"village\" or \"peace\"; its core module was launched in 1986"
      ],
      [
        "DAILY DOUBLE",
        "These homophones are both 3 letters long; one refers to a grain, while the other means \"bitterly amusing\""
      ]
    ]
  },
  "11": {
    "title": "BOGEY MEN",
    "clues": [
      [
        "$400",
        "This lefty finished second in the 2009 U.S. Open after a bogey on the 17th hole"
      ],
      [
        "$800",
        "Though he got a bogey on the first hole, this \"Golden Bear\" proved his mettle by winning his fifth Masters in 1975"
      ],
      [
        "$1200",
        "A bogey on the final hole cost this 59-year-old the 2009 British Open"
      ],
      [
        "$1600",
        "He had 15 bogeys in the 2009 Shell Houston Open, but proved he's still the Shark by sinking a 63-foot putt for birdie"
      ],
      [
        "$2000",
        "In Hindi, his first name means \"victory\", but he started off the 2009 season with a double bogey at Kapalua"
      ]
    ]
  }
}