{
  "0": {
    "title": "MEDICINE",
    "clues": [
      [
        "$200",
        "Of cowpox, cat scratch fever, or kangarosis, the one you can't get"
      ],
      [
        "$400",
        "A few almonds might help a headache; they contain salicylic acid, found in this drug synthesized in 1853"
      ],
      [
        "$600",
        "A doctor in her first year out of med school; when you add \"ist\" you get a specialist"
      ],
      [
        "$800",
        "In an ancient Indian treatise, Susruta noted the relationship between mosquitos & this \"bad air\" disease"
      ],
      [
        "$1000",
        "19th century physiologist Claude Bernard found how this organ converts sugar to glycogen & stores it"
      ]
    ]
  },
  "1": {
    "title": "BROADWAY DEBUTS",
    "clues": [
      [
        "$200",
        "His first Broadway show was \"Never Live Over a Pretzel Factory\"; now he lives in the White House (at least on TV)"
      ],
      [
        "$400",
        "This Goodfella finally hit Broadway in the 2004 play \"Match\""
      ],
      [
        "$600",
        "Half a century ago, this \"60 Minutes\" icon was starring on Broadway in the 1954 comedy \"Reclining Figure\""
      ],
      [
        "$800",
        "This star of \"Whose Line Is It Anyway?\" had to learn some new lines to play Billy Flynn in \"Chicago\" in 2004"
      ],
      [
        "$1000",
        "Wonder if this ex-Spice Girl had stage fright when she took over the role of Mimi in \"Rent\" in 2004"
      ]
    ]
  },
  "2": {
    "title": "QUOTES FROM THE BATTLE OF THE SEXES",
    "clues": [
      [
        "$200",
        "Asked who wore the trousers, this British prime minister's husband responded, \"I do, and I also wash and iron them\""
      ],
      [
        "$400",
        "Despite 30 years of research, this psychoanalyst famously pondered, \"What does a woman want?\""
      ],
      [
        "$600",
        "In a 1601 play, he wrote, \"Many a good hanging prevents a bad marriage\""
      ],
      [
        "$800",
        "In the song \"A Hymn To Him\" from \"My Fair Lady\", this character asks, \"Why can't a woman be more like a man?\""
      ],
      [
        "$1000",
        "This TV Charlie's Angel observed, \"femininity... used properly... easily jumbles the brain of any man I've ever met\""
      ]
    ]
  },
  "3": {
    "title": "ALL SAINTS",
    "clues": [
      [
        "$200",
        "St. Gerasimus, like Androcles, is credited with befriending one of these by pulling a thorn from its paw"
      ],
      [
        "$400",
        "Patrons of France include Denis & this one who became Bishop of Tours around 370"
      ],
      [
        "$600",
        "Exiled abroad a couple of times, the well-traveled Anselm has this as his emblem"
      ],
      [
        "$800",
        "Name shared by saints of Antioch & Laconi & a society founder"
      ],
      [
        "DAILY DOUBLE",
        "Monica was the sainted mother of this bishop of Hippo"
      ]
    ]
  },
  "4": {
    "title": "\"SMOKE\"",
    "clues": [
      [
        "$200",
        "A building used for curing meat"
      ],
      [
        "$400",
        "Lox"
      ],
      [
        "$600",
        "Industrial chimney attached to a factory"
      ],
      [
        "$800",
        "Proverbial location where political deals are struck away from the eyes of the public"
      ],
      [
        "$1000",
        "A parachuting firefighter"
      ]
    ]
  },
  "5": {
    "title": "MIRRORS",
    "clues": [
      [
        "$200",
        "Minimum number of mirrors needed to make a kaleidoscope"
      ],
      [
        "$400",
        "In 1668 Newton placed a mirror in one of these devices to create a much better image"
      ],
      [
        "$600",
        "Before the advent of this device in the 1911 Indy 500, passengers called riding mechanics watched for cars coming up behind"
      ],
      [
        "$800",
        "There is evidence that Precolumbian Mesoamericans used this black volcanic rock with a Roman name to make mirrors"
      ],
      [
        "$1000",
        "On June 28, 1919, this was signed in the Hall of Mirrors"
      ]
    ]
  },
  "6": {
    "title": "A VISIT TO ANCIENT EGYPT",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew reports from Luxor, Egypt.) Around 1500 B.C., after expelling Hyksos invaders, proud Egyptian rulers began the vast tomb area that we now call this"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew reports from an exhibit in Cairo.) This mask is from Tut's tomb, which this British archaeologist found in 1922, saying everywhere the glint of gold"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from Giza.)  This great pharaoh left his mark on Egypt in the form of temples and colossal statues of himself, like  this fallen one"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew reports from in front of a pyramid at Giza.) The King's Chamber in the tallest of the Great Pyramids still contains the sarcophagus of this ruler"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from in front of the Sphinx.) Created as a royal image, the Sphinx was was associated by the Greeks with a monster who riddles this tragic king"
      ]
    ]
  },
  "7": {
    "title": "THE NFL",
    "clues": [
      [
        "$400",
        "This team's Chuck Noll is the winningest Super Bowl coach with 4 victories"
      ],
      [
        "$800",
        "This National Football League team's offices are located at 1000 Football Dr. in Lake Forest, Illinois"
      ],
      [
        "$1200",
        "Linebacker Lawrence Taylor spent his entire 13-year career with this team"
      ],
      [
        "$1600",
        "2 years before becoming the Rams' starting QB in 1999, he was playing in the Arena Football League"
      ],
      [
        "$2000",
        "Daunte Culpepper has thrown more touchdown passes to this man than to any other Minnesota Viking receiver"
      ]
    ]
  },
  "8": {
    "title": "SO, WHATCHA COMPOSIN'?",
    "clues": [
      [
        "$400",
        "1905, while on holiday at the seashore:\"La Mer\""
      ],
      [
        "DAILY DOUBLE",
        "1931:\"Second Rhapsody\""
      ],
      [
        "$1200",
        "1802:What's that you say?  I said, whatcha composin'?  Oh, the \"Kreutzer\" sonata"
      ],
      [
        "$1600",
        "In the 1870s he could have said, \"Czech out\" the following"
      ],
      [
        "$2000",
        "The 1850s in France:A little number called \"Ave Maria\""
      ]
    ]
  },
  "9": {
    "title": "HAVE SOME LEFTOVERS!",
    "clues": [
      [
        "$400",
        "The label on our leftover caviar says \"malossol\", which means it was prepared with just a little of this seasoning"
      ],
      [
        "$800",
        "This \"national\"-named pot o' mutton, onions & potatoes has been in the fridge since St. Patrick's Day"
      ],
      [
        "$1200",
        "Have some of this Japanese dish of stir-fried meat & vegetables while we hum the 1963 song of the same name"
      ],
      [
        "$1600",
        "Save room for the aubergines a l'Egyptienne-- these veggies stuffed with onions & served with tomatoes"
      ],
      [
        "$2000",
        "Yum!  Those carciofi alla Romana still look good; they're these thistle-like items, cooked with mint"
      ]
    ]
  },
  "10": {
    "title": "BRITISH MONARCHS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "She had extensive hair loss by the age of 31"
      ],
      [
        "$2000",
        "He was crowned twice, once in exile, once in London"
      ]
    ]
  },
  "11": {
    "title": "PALINDROMIC WORDS",
    "clues": [
      [
        "$400",
        "If others are unaware of your merits, it might be time to do this to your own horn"
      ],
      [
        "$800",
        "In 1836 Congress adopted the first of these \"rules\" stopping itself from debating slavery"
      ],
      [
        "$1200",
        "It means to barely survive when used before \"out a living\""
      ],
      [
        "$1600",
        "This word for a dolt was the first name of Rube Goldberg's comic strip hero McNutt"
      ],
      [
        "$2000",
        "After recovering from paralysis around 1660, Mary Margaret Alacoque became a famous one of these"
      ]
    ]
  }
}