{
  "0": {
    "title": "SATURDAY NIGHT FEVER",
    "clues": [
      [
        "$200",
        "No concert, pal; too long at the beach & now you have the fever & little blisters of this \"poisoning\""
      ],
      [
        "$400",
        "It's not the night for that single malt scotch tasting; your hepatoma in this organ has flared up, bringing fever"
      ],
      [
        "$600",
        "Your 8-month-old is the sick one; you'll be home pulling these chilled rings out of the freezer as the party rages"
      ],
      [
        "$800",
        "\"I got shot\" will do when texting your date; skip the part about the infection here, where the bullet leaves the body"
      ],
      [
        "$1000",
        "You're missing out on steak because sprouts got you with this bacterium; curse you, Dr. Escherich!"
      ]
    ]
  },
  "1": {
    "title": "LOOK WHO'S TALKING",
    "clues": [
      [
        "$200",
        "This 19th century American humorist observed, \"Be careful about reading health books, you may die of a misprint\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This 19th century French chemist & microbiologist observed, \"Fortune favors the prepared mind\""
      ],
      [
        "$800",
        "This '50s Secretary of State said you must \"Take chances for peace...if you are scared to go to the brink, you are lost\""
      ],
      [
        "$1000",
        "This leading poet of the Irish literary revival requested, \"Tread softly because you tread on my dreams\""
      ]
    ]
  },
  "2": {
    "title": "GREASE",
    "clues": [
      [
        "$200",
        "A Hawaiian greasy spoon might well serve a dish called musubi made with rice, seaweed & this Hormel product"
      ],
      [
        "$400",
        "Every March brings the national day named for this sometimes-greasy treat"
      ],
      [
        "$600",
        "Though we doubt he did it in a \"hut\", a New Zealand man set a Guinness record by eating a 12\" this in 1 min., 45 secs."
      ],
      [
        "$800",
        "The photo here will settle this breakfast dish"
      ],
      [
        "$1000",
        "This sandwich with a city name is a French roll with thin slices of beef, sauteed onions & a certain dairy product"
      ]
    ]
  },
  "3": {
    "title": "\"FACE\"/\"OFF\"",
    "clues": [
      [
        "$200",
        "Jacks, queens or kings, deck-wise"
      ],
      [
        "$400",
        "A cheap imitation"
      ],
      [
        "$600",
        "To referee a game, or to oversee a wedding"
      ],
      [
        "$800",
        "An introductory essay in a book"
      ],
      [
        "DAILY DOUBLE",
        "This word meaning lacking serious intent contains all the vowels in order"
      ]
    ]
  },
  "4": {
    "title": "PRIMARY COLORS",
    "clues": [
      [
        "$200",
        "Jello Biafra & Ralph Nader were both presidential candidates for this party in 2000"
      ],
      [
        "$400",
        "In 1971 Huey Newton announced this party was adopting a nonviolent manifesto"
      ],
      [
        "$600",
        "Formed in 1995, this fiscally conservative coalition of the Democratic Party has over 50 members--woof!"
      ],
      [
        "$800",
        "In the election of 1892, the Populist Party supported \"free\" this mineral (also a color)"
      ],
      [
        "$1000",
        "The group known as \"Code\" this calls itself a \"women-initiated grassroots peace & social justice movement\""
      ]
    ]
  },
  "5": {
    "title": "JOHN TRAVOLTA FILMS",
    "clues": [
      [
        "$200",
        "John was really a \"drag\" in this 2007 film in which he played Edna Turnblad, a role first made famous by Divine"
      ],
      [
        "$400",
        "One of the settings for this Travolta film is Gilley's roadhouse bar"
      ],
      [
        "$600",
        "One of the 2 films in which Travolta played mobster Chili Palmer"
      ],
      [
        "$800",
        "Before \"Welcome Back, Kotter\" aired, Travolta played one of this title girl's tormentors in a 1976 horror film"
      ],
      [
        "$1000",
        "Travolta was romantically involved with Diana Hyland, who played his mom in this made-for-TV film about a sick kid"
      ]
    ]
  },
  "6": {
    "title": "THE COMPOSER CONDUCTS",
    "clues": [
      [
        "$400",
        "He leads the Skywalker Symphony Orchestra in recordings of his own film music"
      ],
      [
        "$800",
        "That's this man leading the band in \"The Stars and Stripes Forever\" for president Hoover"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "On Dec. 22, 1808 Beethoven conducted his 5th & 6th symphonies &, from the keyboard, his 4th this"
      ],
      [
        "$2000",
        "In 1905 he led the London Symphony Orchestra in the premiere of the \"Pomp And Circumstance\" march No. 3"
      ]
    ]
  },
  "7": {
    "title": "TV",
    "clues": [
      [
        "$400",
        "On Jan. 22, 2010 this late night host said goodbye to NBC after 17 years on the network"
      ],
      [
        "$800",
        "This \"Sunday Night Football\" & \"Monday Night Football\" commentator retired in 2009 at age 73"
      ],
      [
        "$1200",
        "In 2008 this commentator & Sean Hannity parted ways"
      ],
      [
        "$1600",
        "In 2009 \"King of the Hill\" started a run on this \"athletic\" portion of the Cartoon Network schedule"
      ],
      [
        "$2000",
        "A red beverage introduced for public sale bore the same name as this HBO show, in which the drink is seen"
      ]
    ]
  },
  "8": {
    "title": "COUNTRY ADD A LETTER",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew points to a map on the monitor.)  Add a letter to the country shown here & you get this painful wrenching of the ligaments around a joint"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew points to a map on the monitor.)  Add a letter to the country highlighted here & you'll get this acronym for a device usable offshore"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew points to a map on the monitor.)  Add a letter to the country in red & you get this word for a female"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew points to a map on the monitor.)  Add a letter to the country shown here & you get this word describing a fully equipped business opportunity"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew points to a map on the monitor.)  Add a letter to the country that's highlighted & you get this word meaning \"harmless\""
      ]
    ]
  },
  "9": {
    "title": "PERKIN' UP",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Novartis makes these hyphenated caffeine pills that have been helping college kids study for years"
      ],
      [
        "$1600",
        "Whether sugarfree or cola, this energy drink \"gives you wiiings\""
      ],
      [
        "$2000",
        "For a real jolt, try crackheads, dark chocolate covering these Italian-sounding coffee beans"
      ]
    ]
  },
  "10": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$400",
        "This title M.D. is taught to communicate with animals by his pet parrot, Polynesia"
      ],
      [
        "$800",
        "In \"The Lion, the Witch and the Wardrobe\", she leads her brothers & sister, Peter, Edmund & Susan, into Narnia"
      ],
      [
        "$1200",
        "This mustachioed detective loves exercising his \"little grey cells\" & first appears in \"The Mysterious Affair at Styles\""
      ],
      [
        "DAILY DOUBLE",
        "Ironically, Henry Fleming gets this title reward in an 1895 novel after being struck by a comrade during a retreat"
      ],
      [
        "$2000",
        "Her last name is Meeber; Dreiser said she was full of \"the illusions of ignorance and youth\""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "'50s sitcom dad to Ricky & David who became president of South Africa in 1994"
      ],
      [
        "$800",
        "The eighth U.N. secretary-general who's an Oscar-winning song from \"Breakfast at Tiffany's\""
      ],
      [
        "$1200",
        "Ms. Sheindlin's legal TV show stars in \"Meet Me in St. Louis\" & \"Summer Stock\""
      ],
      [
        "$1600",
        "\"Happy Days\" spin-off that was the first African-American woman elected to the U.S. congress"
      ],
      [
        "$2000",
        "A nickname for Alaska & Sweden about perpetual daylight becomes the father of modern China"
      ]
    ]
  }
}