{
  "0": {
    "title": "HISTORY",
    "clues": [
      [
        "$100",
        "From 1905-7, Austria & Serbia fought an economic \"war\" over tariffs, such as over this porcine animal"
      ],
      [
        "$200",
        "The western jury system is thought to have been brought to England by these peoples in 1066"
      ],
      [
        "$300",
        "Century known as the \"High Renaissance\""
      ],
      [
        "$400",
        "World power whose emperor gave up claims to divinity before it adopted a new constitution in 1947"
      ],
      [
        "$500",
        "1957 U.S. policy allowing the president to use armed force in the Middle East"
      ]
    ]
  },
  "1": {
    "title": "TABLE MANNERS",
    "clues": [
      [
        "$100",
        "While Amy Vanderbilt says a waiter should remove these from the right, Vogue says from the left"
      ],
      [
        "$200",
        "In Spain and Portugal, the proper way to eat asparagus is with these"
      ],
      [
        "$300",
        "If napkins weren't provided, 19th c. etiquette permitted a gentleman to use a hanky or this instead"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "MUSIC ON THE MAP",
    "clues": [
      [
        "$100",
        "The girl from here was \"tall & tan & young & lovely\""
      ],
      [
        "$200",
        "It's where I'm sitting \"just rolling along, just rolling along\""
      ],
      [
        "$300",
        "Gerry & the Pacemakers ferry crossed this Liverpool river"
      ],
      [
        "$400",
        "\"Whoopee ti yi yo, git along little dogies, for you know\" this state \"will be your new home\""
      ],
      [
        "DAILY DOUBLE",
        "2 of the 5 specific places \"Travelin' Man\" Ricky Nelson had traveled to according to the song"
      ]
    ]
  },
  "3": {
    "title": "20th CENTURY ART",
    "clues": [
      [
        "$100",
        "Grandma Moses ordered her first set of paints from this Chicago mail order company"
      ],
      [
        "$200",
        "Primarily a movement in painting, this \"square\" trend also influenced sculpture"
      ],
      [
        "$300",
        "Manhattan's MoMA stands on land once occupied by 2 mansions of this noted N.Y. family"
      ],
      [
        "$400",
        "Famous for his Olympic & sports action paintings, he's appeared in 2 \"Rocky\" movies"
      ],
      [
        "$500",
        "1920 painting by George Grosz shows one of these machines Karel Capek named the next year"
      ]
    ]
  },
  "4": {
    "title": "GOLF",
    "clues": [
      [
        "$100",
        "Archie, Edith, or a sand trap"
      ],
      [
        "$200",
        "In 1937, this singer & golf enthusiast put on the 1st celebrity pro-am match"
      ],
      [
        "$300",
        "In December 1985, Fuzzy Zoeller won $255,000 competing in this type of hole-by-hole contest"
      ],
      [
        "$400",
        "Playboy asked this Australian golfer to pose in the buff, not in the rough"
      ],
      [
        "$500",
        "Stanford psychology grad who, in 1980, became 1st player to win over $½ million in 1 year"
      ]
    ]
  },
  "5": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "Innovation introduced in the Middle Ages to distinguish the small \"i\" from the m, n, & u"
      ],
      [
        "$200",
        "Most air conditioners' filters won't trap this, the #1 contaminant of indoor air"
      ],
      [
        "$300",
        "Minton, Limoges, & Spode, for example"
      ],
      [
        "$400",
        "According to a survey, \"True Story\" is the magazine read most by people sitting here"
      ],
      [
        "$500",
        "Not a Kawasaki, but this loop knot, makes a lasso circular"
      ]
    ]
  },
  "6": {
    "title": "MATHEMATICS",
    "clues": [
      [
        "$200",
        "In algebra, numbers can be represented by numerals or these symbols"
      ],
      [
        "$400",
        "Term for the side of a right triangle that is opposite the 90° angle"
      ],
      [
        "DAILY DOUBLE",
        "1,000, expressed by using 10 and an exponent"
      ],
      [
        "$800",
        "A basic math statement whose truth is self-evident & therefore needs no further proof"
      ],
      [
        "$1000",
        "The prime factors of 21"
      ]
    ]
  },
  "7": {
    "title": "COLORADO",
    "clues": [
      [
        "$200",
        "U.S. 550 between Ouray & Silverton is called \"Million Dollar Highway\" because it's paved with this ore"
      ],
      [
        "$400",
        "This corner of Colorado meets corners of 3 other states at \"4 Corners\""
      ],
      [
        "$600",
        "In Colo., \"people had a careless way ... of firing revolvers ... at each other ...\", so he went east, young man"
      ],
      [
        "$800",
        "U. of Colorado's \"Alferd Packer Grill\" was named after 1st man in U.S. convicted of this crime"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "FASHION",
    "clues": [
      [
        "$200",
        "Though WWII's \"Rosie the Riveter\" wore them, this war 1st popularized trousers for womenswear"
      ],
      [
        "$400",
        "Body part on which you'd wear an epaulet"
      ],
      [
        "$600",
        "1st sold by the Hookless Fastener Co. in 1913, it didn't get this name until 1923"
      ],
      [
        "$800",
        "In Japanese, it means \"a thing for wearing\" or \"clothes\""
      ],
      [
        "$1000",
        "Named for a city in Scotland, it's a type of overcoat with detachable cape"
      ]
    ]
  },
  "9": {
    "title": "RUSSIAN LITERATURE",
    "clues": [
      [
        "$200",
        "Literary hobby of Dr. Zhivago, whose writing got better, not \"verse\""
      ],
      [
        "$400",
        "In \"And Quiet Flows The Don\", Natalia Korshunov tries to commit this with a scythe"
      ],
      [
        "$600",
        "In 1927, this Russian leader's book \"The State & Revolution\" was banned in Boston as obscene"
      ],
      [
        "$800",
        "Most acclaimed novel of Ivan Turgenev, 1st Russian to be widely read and admired in Europe"
      ],
      [
        "$1000",
        "Possibly the greatest Russian poet of all time, this author of \"Boris Godunov\" was part black"
      ]
    ]
  },
  "10": {
    "title": "\"DAVID\"s",
    "clues": [
      [
        "$200",
        "Julie's Ike"
      ],
      [
        "$400",
        "Consumers can \"fight back\" with him"
      ],
      [
        "$600",
        "1st prime minister of Israel, he could be called the father of his country"
      ],
      [
        "$800",
        "Without his lyrics, Dionne Warwick would have only hummed Burt Bacharach's tune"
      ],
      [
        "$1000",
        "Name shared by a Union general at Gettysburg & an actor who played TV's \"Serpico\""
      ]
    ]
  },
  "11": {
    "title": "FUTURISTIC FILMS",
    "clues": [
      [
        "$200",
        "In it, Woody Allen proves cryogenics works, if you don't mind waking up in a police state"
      ],
      [
        "DAILY DOUBLE",
        "Film which used the following as a greeting:"
      ],
      [
        "$600",
        "In 1997, Kurt Russell & Season Hubley will try to \"escape\" from this city turned prison"
      ],
      [
        "$800",
        "It took a team of 8 writers to adapt a French comic strip into this 41st century ultra-high camp film"
      ],
      [
        "$1000",
        "1 of 2 races Rod Taylor meets circa 800,000 A.D. in \"The Time Machine\""
      ]
    ]
  }
}