{
  "0": {
    "title": "WHERE THERE'S A WILL SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Shakespeare survived this deadly scourge that killed more than 30,000 in London alone in 1603"
      ],
      [
        "$400",
        "Shakespeare was spelled more than 14 different ways & there are only 6 or 7 known specimens of this"
      ],
      [
        "$600",
        "Term for a resident of a certain English town, or a person who thinks Shakespeare really did write \"Hamlet\", etc."
      ],
      [
        "DAILY DOUBLE",
        "Right on, Willy!  The phrase \"right on\" appears in Act III of this Shakespeare play that takes place in 44 B.C."
      ],
      [
        "$1000",
        "In 1957 this giant of theater started staging Shakespeare in Central Park"
      ]
    ]
  },
  "1": {
    "title": "SPORTS EQUIPMENT",
    "clues": [
      [
        "$200",
        "When rollerblading, wear safety gear, including knee & elbow pads & one of these, required for motorcyclists"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew reports from Trek Bicycle Corporation in Wisconsin.)  Trek Bikes has a place of honor for one of the first of these bikes, made by Gary Fisher, who took to the hills after being kicked out of bike racing for having long hair"
      ],
      [
        "$600",
        "It can be a type of shoe or a type of golf club for lofting the ball, especially out of sand traps"
      ],
      [
        "$800",
        "Also called a birdie, it's the object that's struck back & forth in a game of badminton"
      ],
      [
        "$1000",
        "This brand makes bats & racquets too, but since the movie \"Cast Away\" came out, it may be best known for volleyballs"
      ]
    ]
  },
  "2": {
    "title": "AT THE DRUGSTORE",
    "clues": [
      [
        "$200",
        "It's the \"nighttime, sniffling, sneezing, coughing, aching, fever, sleep better to feel better medicine\""
      ],
      [
        "$400",
        "No need to be embarrassed by this condition--try Selsun Blue or Sebulex on aisle 5"
      ],
      [
        "$600",
        "Big bright smiles for this brand of Whitestrips that first hit shelves nationally in 2001"
      ],
      [
        "$800",
        "Like Dramamine, Bonine is designed to prevent nausea & dizziness caused by this"
      ],
      [
        "$1000",
        "According to its logo, this brand of medicated powders has been \"healing since 1908\""
      ]
    ]
  },
  "3": {
    "title": "THE COUGAR",
    "clues": [
      [
        "$200",
        "In 2008 police shot a 125-lb. cougar running loose on this toddlin' town's north side"
      ],
      [
        "$400",
        "The primary habitat of the subspecies Felis concolor azteca includes parts of the U.S. & this country"
      ],
      [
        "$600",
        "The cougar's range overlaps with that of this slightly larger central & South American cousin"
      ],
      [
        "$800",
        "The cougar is also called the mountain lion, the panther, the catamount & this, like a track shoe"
      ],
      [
        "$1000",
        "The only large population of cougars in the southeastern U.S. is in this state, where they're called panthers"
      ]
    ]
  },
  "4": {
    "title": "IN A MUSICAL MOOD",
    "clues": [
      [
        "$200",
        "A barcarole is a traditional song of a gondolier of this city"
      ],
      [
        "$400",
        "Squeezebox is another name for this instrument"
      ],
      [
        "$600",
        "\"What Do We Do With The Drunken Sailor?\" is a popular one of these maritime work songs"
      ],
      [
        "$800",
        "To sing in this \"chapel\" style is to sing without instrumental backing"
      ],
      [
        "$1000",
        "This paired musical instrument heard here is popular throughout Asia & the Middle East"
      ]
    ]
  },
  "5": {
    "title": "PLAYING BY \"EAR\"",
    "clues": [
      [
        "$200",
        "Long pointed rod used as a weapon"
      ],
      [
        "$400",
        "The Martian one lasts 687 days"
      ],
      [
        "$600",
        "To char the surface of meat on a grill"
      ],
      [
        "$800",
        "8-letter word for what you do when you eavesdrop"
      ],
      [
        "$1000",
        "Behind in payments or late fulfilling a duty"
      ]
    ]
  },
  "6": {
    "title": "AROUND THE WORLD",
    "clues": [
      [
        "$400",
        "This country is part of the U.K., but not part of Great Britain"
      ],
      [
        "$800",
        "Surprisingly, this mountainous Western European country didn't fully grant women the right to vote until 1971"
      ],
      [
        "$1200",
        "Of the 5 largest countries in area, the one in South America"
      ],
      [
        "$1600",
        "Until 2001 this tiny country used the French franc & the Spanish peseta, but today uses the euro"
      ],
      [
        "$2000",
        "This West Coast African country with a Portuguese name was, like Liberia, founded as a nation for freed slaves"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TITLE OBJECTS",
    "clues": [
      [
        "$400",
        "\"Soylent Green\""
      ],
      [
        "$800",
        "\"Silver Streak\""
      ],
      [
        "$1200",
        "\"Fat Man & Little Boy\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Pink Panther\""
      ],
      [
        "$2000",
        "\"Serenity\""
      ]
    ]
  },
  "8": {
    "title": "MY ART WILL GO ON",
    "clues": [
      [
        "$400",
        "1890s paintings by him include \"Melancholy\", \"Jealousy\" & \"The Scream\"; maybe it's just me, but I'm sensing a theme"
      ],
      [
        "$800",
        "This caricaturist added a number to his signature to show how many times he wove his daughter Nina's name into a piece"
      ],
      [
        "$1200",
        "In 1921 this \"Nude Descending a Staircase\" artist put out 1 issue of New York Dada magazine with Man Ray"
      ],
      [
        "$1600",
        "His delft touch with a brush makes subjects like 1663's \"Woman in Blue Reading a Letter\" compelling"
      ],
      [
        "$2000",
        "The work by this Dutch artist is seen here; maybe it's for the best he didn't become an architect, as he first intended"
      ]
    ]
  },
  "9": {
    "title": "NICE SAUSAGE!",
    "clues": [
      [
        "$400",
        "As its name implies, Bockwurst is traditionally served in Germany with this beverage"
      ],
      [
        "$800",
        "Genoa salami is traditionally studded with white these 3-syllable spices, while cotto gets the black type"
      ],
      [
        "$1200",
        "Boudin is a type of Cajun sausage stuffed with pork & this grain"
      ],
      [
        "$1600",
        "This large Italian sausage gets its name because it was seasoned with myrtle berries"
      ],
      [
        "$2000",
        "This sausage sounds like a big deal, & in France it's known as fromage de tete"
      ]
    ]
  },
  "10": {
    "title": "SUPREME COURTSHIP",
    "clues": [
      [
        "$400",
        "She married John in 1952, 29 years before Reagan appointed her to the Supreme Court"
      ],
      [
        "$800",
        "He married Virginia Lamp in 1987; in 1991, he was hit by Hurricane Anita... Hill"
      ],
      [
        "DAILY DOUBLE",
        "He wed Marion Stearns in 1946, 8 years after he led he NFL in rushing"
      ],
      [
        "$1600",
        "He married Mary Ambler in 1783, 20 years before deciding Marbury v. Madison"
      ],
      [
        "$2000",
        "This chief justice & diplomat married the daughter of William Livingston, the first post-Revolutionary gov. of New Jersey"
      ]
    ]
  },
  "11": {
    "title": "\"C\" HERE",
    "clues": [
      [
        "$400",
        "It's the main stimulant in coffee & tea"
      ],
      [
        "$800",
        "To move along making loud noises, or to drink a glass of liquid quickly"
      ],
      [
        "$1200",
        "The illegal taking of someone else's land that he has already staked out"
      ],
      [
        "$1600",
        "This 17th century form of Italian popular theater was marked by stock characters & familiar plots"
      ],
      [
        "$2000",
        "A snake & an experimental art movement founded in 1948 share this name"
      ]
    ]
  }
}