{
  "0": {
    "title": "THE NEW TESTAMENT",
    "clues": [
      [
        "$200",
        "After he was baptized, Jesus was tempted in the wilderness by Satan for this many days"
      ],
      [
        "$400",
        "This \"beloved physician\" dedicated his gospel & the book of acts to a Christian named Theophilus"
      ],
      [
        "$600",
        "John 13 says Jesus got up from supper, took a towel & began washing these parts of his disciples"
      ],
      [
        "$800",
        "After Herod died, Joseph, Mary & Jesus left Egypt & returned to this Galiliean city"
      ],
      [
        "$1000",
        "Among miracles in Capernaum was healing the servant of this Roman soldier who displayed deep faith in him"
      ]
    ]
  },
  "1": {
    "title": "TAKE IN ORDER",
    "clues": [
      [
        "$200",
        "In 2006 the Miss America pageant took a gamble & moved to Las Vegas from this longtime home"
      ],
      [
        "$400",
        "The Drifters sang about being on a blanket with their baby, down by the sea, in their hit song \"Under\" this"
      ],
      [
        "$600",
        "In 1931 a federal jury convicted Al Capone, not of murder, mind you, but of evading this 2-word levy"
      ],
      [
        "$800",
        "Nearly 50 years after their biggest hit, \"The Lion Sleeps Tonight\", this group was still performing it at concerts in 2009"
      ],
      [
        "$1000",
        "Collect $1,000 if you know that the previous clues in the category lead you to this game"
      ]
    ]
  },
  "2": {
    "title": "HEY, THAT'S SHARP!",
    "clues": [
      [
        "$200",
        "Some of the hatchets she used in her saloon-smashing have been donated to the Kansas historical society"
      ],
      [
        "$400",
        "In Latin America this large, heavy Spanish-named knife is used for cutting sugar cane & clearing underbrush"
      ],
      [
        "$600",
        "It's the title movie object wielded by Leatherface in several motion pictures"
      ],
      [
        "$800",
        "Robespierre lost his head on one of these July 28, 1794"
      ],
      [
        "DAILY DOUBLE",
        "The Devil's Rope Museum in McLean, Texas is devoted to the history of this material"
      ]
    ]
  },
  "3": {
    "title": "WORTH A THOUSAND WORDS",
    "clues": [
      [
        "$200",
        "It's the year in which the photo seen here was taken"
      ],
      [
        "$400",
        "An 1870 photo tells the sad story of how this plains animal was hunted to near extinction"
      ],
      [
        "$600",
        "The children seen here are practicing the Cold War drill known by this 3-word term"
      ],
      [
        "$800",
        "The photo seen here, taken from one of these planes, triggered an international crisis in 1962"
      ],
      [
        "$1000",
        "He's seen here in 1979 kissing the president of East Germany on the country's 30th anniversary"
      ]
    ]
  },
  "4": {
    "title": "STATE LICENSE PLATE MOTTOS",
    "clues": [
      [
        "$200",
        "\"Famous Potatoes\""
      ],
      [
        "$400",
        "\"...on my Mind\""
      ],
      [
        "$600",
        "\"Land of Lincoln\""
      ],
      [
        "$800",
        "\"First in Flight\""
      ],
      [
        "$1000",
        "\"The Spirit of America\""
      ]
    ]
  },
  "5": {
    "title": "TER\"MA\"NATORS",
    "clues": [
      [
        "$200",
        "An agreeable odor"
      ],
      [
        "$400",
        "JFK had this type of charm & magnetism"
      ],
      [
        "$600",
        "From the Sanskrit for \"duty\", one of its dhefinitions is the teaching of the Buddha"
      ],
      [
        "$800",
        "It's abnormally high fluid pressure in the eye"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew plays with a novelty globe.)  In the device that was invented by Tesla, the electrode in the center is releasing electrons through the gas-filled globe, producing ionized gas, which is known as this"
      ]
    ]
  },
  "6": {
    "title": "NATURE STUDY",
    "clues": [
      [
        "$400",
        "This U.S. state had no snakes until one small species arrived years ago, reportedly in the soil of potted plants"
      ],
      [
        "$800",
        "Pacific Grove, California has a sanctuary for this migrating butterfly that arrives each Oct. for a 5-month stay"
      ],
      [
        "$1200",
        "These \"white ants\" are distinguished from true ants by their thick waists; true ants have narrow, wasplike abdomens"
      ],
      [
        "DAILY DOUBLE",
        "This monkey of the Amazon is so-named because the dark patch of hair on its head resembles a monk's hood"
      ],
      [
        "$2000",
        "Also called an ear shell or ormer, this marine snail has a colorful shell that may reach a foot in length"
      ]
    ]
  },
  "7": {
    "title": "ROMEO ON THE RADIO",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "If you don't remember this Blue Oyster Cult song that mentions Romeo, maybe a little cowbell will help"
      ],
      [
        "$1200",
        "Son of rap mogul Master P, this artist was only 11 when his debut song \"My Baby\" went to No. 1 in 2001"
      ],
      [
        "$1600",
        "This song that pairs Romeo & Juliet with Samson & Delilah was a hit for the Pointer Sisters"
      ],
      [
        "$2000",
        "This band whose name implies a lack of romance is known for the song \"Never Say Never\""
      ]
    ]
  },
  "8": {
    "title": "I DETECT A DETECTIVE",
    "clues": [
      [
        "$400",
        "Number One Son could tell you Earl Biggers created this Chinese detective"
      ],
      [
        "$800",
        "That's right, sweetheart, \"The Big Sleep\" saw the debut of Philip Marlowe, this author's Los-Angels based P.I."
      ],
      [
        "$1200",
        "Leslie Charteris created this \"heavenly\" British detective"
      ],
      [
        "$1600",
        "No objection--this 3-named author created the dogged defense lawyer Perry Mason"
      ],
      [
        "$2000",
        "Dorothy Sayers created this sleuthing aristocratic lord who solved crimes through 12 novels"
      ]
    ]
  },
  "9": {
    "title": "SOME PUZZLING FOOD",
    "clues": [
      [
        "$400",
        "Vegemite is an Australian favorite at this repast"
      ],
      [
        "$800",
        "It's a lunch staple that's in the mackerel family"
      ],
      [
        "$1200",
        "This hamburger chain started in 1951 in San Diego"
      ],
      [
        "$1600",
        "One the most important ingredients in this dish is air"
      ],
      [
        "$2000",
        "Some people call this \"scroggin\""
      ]
    ]
  },
  "10": {
    "title": "SIR FRANCIS DRAKE",
    "clues": [
      [
        "$400",
        "As Vice Admiral, Sir Francis Drake helped lead the fleet that beat this massive flotilla in 1588"
      ],
      [
        "$800",
        "In 1573 Drake led a land raid on a mule train carrying Peruvian silver across this isthmus"
      ],
      [
        "$1200",
        "1 story says that in this U.S. city's bay, Drake claimed the west coast for the queen; the city boasts a hotel named for Drake"
      ],
      [
        "$1600",
        "In 1581 Drake was made the mayor of this English seaport"
      ],
      [
        "DAILY DOUBLE",
        "Starving colonists at this N.C. island settlement were saved in 1586 by Drake returning from the West Indies"
      ]
    ]
  },
  "11": {
    "title": "\"CIRCUM\"-NAVIGATING",
    "clues": [
      [
        "$400",
        "This legal evidence is considered complementary & not direct"
      ],
      [
        "$800",
        "The length of the closed curve of a circle"
      ],
      [
        "$1200",
        "To draw a line around a geometric figure"
      ],
      [
        "$1600",
        "This adjective means prudent & heedful of potential consequences"
      ],
      [
        "$2000",
        "From the Greek for \"speaking around\", it's an indirect evasive way of expressing something"
      ]
    ]
  }
}