{
  "0": {
    "title": "NOVELS, BOOKS & LITERATURE",
    "clues": [
      [
        "$200",
        "In book titles, this character has dealt with a stone, a prisoner, an order & a goblet"
      ],
      [
        "$400",
        "Launched into TV & book success by Oprah, this Ph.D. is the author of \"The Relationship Rescue Workbook\""
      ],
      [
        "DAILY DOUBLE",
        "This slaphappy general's memoir \"War As I Knew It\" appeared in 1947, 2 years after his death"
      ],
      [
        "$800",
        "Title vessel the Vera sails from Veracruz in this Katherine Anne Porter novel"
      ],
      [
        "$1000",
        "Helen Graham is \"The Tenant of Wildfell Hall\" in a novel by this youngest Bronte sister"
      ]
    ]
  },
  "1": {
    "title": "SCENE & HERD",
    "clues": [
      [
        "$200",
        "Billy Crystal goes on a cattle drive (& causes a stampede with his coffee grinder) in this 1991 comedy"
      ],
      [
        "$400",
        "All the animals join the \"Circle Of Life\" to see the baby cub Simba in this animated film from 1994"
      ],
      [
        "$600",
        "Don't worry--that was a CGI cow that was hurtled by a tornado in this Helen Hunt film"
      ],
      [
        "$800",
        "Sam Neill & 2 kids narrowly avoid being stampeded by a herd of dinosaurs in this 1993 adventure"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "STATES BY CITIES & TOWNS",
    "clues": [
      [
        "$200",
        "Wenatchee,Puyallup,Walla Walla"
      ],
      [
        "$400",
        "Muleshoe,Pecos,Rio Grande City"
      ],
      [
        "$600",
        "Medicine Lodge,Sublette,Leavenworth"
      ],
      [
        "$800",
        "Bowling Green,Findlay,Sandusky"
      ],
      [
        "$1000",
        "Ville Platte,Opelousas,Plaquemine"
      ]
    ]
  },
  "3": {
    "title": "TERMS OF ENBEERMENT",
    "clues": [
      [
        "$200",
        "From a German word meaning \"to store\", it's the lighter of the 2 basic beer types"
      ],
      [
        "$400",
        "Porter & bitter are examples of this 3-letter beer, the darker of the 2 basic types of beer"
      ],
      [
        "$600",
        "Saccharomyces cerevisiae is a strain of this stuff vital to the fermentation process"
      ],
      [
        "$800",
        "If you're drinking from the bottle, you'll often find the beer's percentage of ABV, or this, on the label"
      ],
      [
        "$1000",
        "The dried blossoms of this plant, genus Humulus, add bitterness to beer"
      ]
    ]
  },
  "4": {
    "title": "\"V\" DAY",
    "clues": [
      [
        "$200",
        "This synonym for conceited was used in the title of a 1973 Carly Simon hit"
      ],
      [
        "$400",
        "The prevailing fashion, or a popular magazine devoted to fashion"
      ],
      [
        "$600",
        "As a noun, it's the opening of a volcano in the earth's crust; as a verb, it means to give forceful expression"
      ],
      [
        "$800",
        "It can be a decorative design placed at the beginning or end of a book, or a short scene taken from that book"
      ],
      [
        "$1000",
        "From the Spanish for \"watchman\", it's one who takes the law into his own hands"
      ]
    ]
  },
  "5": {
    "title": "GREAT WORK",
    "clues": [
      [
        "$200",
        "For her work on the management of common property, Elinor Ostrom is the first woman to win the Nobel Prize for this"
      ],
      [
        "$400",
        "The work of Jose Clemente Orozco brought fresco into the 20th century as a medium for these vast wall paintings"
      ],
      [
        "$600",
        "(Secretary of State Hillary Clinton delivers the clue.)Co-founding \"Arkansas Advocates for Children & Families\" & working on children's issues as First Lady led up to the writing of my first book, titled this"
      ],
      [
        "$800",
        "In 1880, this actress made a tour de force portraying 18th c. actress Adrienne Lecouvreur"
      ],
      [
        "$1000",
        "For authors Don & Petie Kladstrup, the book \"Champagne\" must be this, Latin for \"great work\""
      ]
    ]
  },
  "6": {
    "title": "POPULAR SCIENCE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew pulls a tablecloth out from under a plate.)  The silkiness of the tablecloth & the smoothness of the table & plate combine to reduce this force to a minimum--don't try this at home"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew hits a hanging baseball bat with a mallet.)  The familiar crack of a bat comes only when it's struck at the spot where this is at a minimum; if contact comes elsewhere, you get more of a thud"
      ],
      [
        "$1200",
        "(Sarah demonstrates a happy drinking bird.)  An internal pressure imbalance forces liquid up to the duck's head, making it tip over for another drink; it's caused by this process that cools the wet head but not the dry tail"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "DISCO!  DUCK!",
    "clues": [
      [
        "$400",
        "This syndicated DJ & \"Solid Gold\" host hit No. 1 with \"Disco Duck\" in 1976"
      ],
      [
        "$800",
        "Some longtime fans still haven't forgiven this rocker for his 1979-disco-fied smash \"Da Ya Think I'm Sexy?\""
      ],
      [
        "$1200",
        "\"That's The Way (I Like It)\" was a 1975 hit for these disco titans--uh huh, uh huh"
      ],
      [
        "$1600",
        "Her No. 1 version of \"MacArthur Park\" melted all over disco floors in 1978"
      ],
      [
        "$2000",
        "Walter Murphy's \"A Fifth Of\" this guy paired classical music with a disco beat"
      ]
    ]
  },
  "8": {
    "title": "GREEK LETTERS",
    "clues": [
      [
        "$400",
        "Zeta is actually the 6th letter in the Greek alphabet; the last one is this"
      ],
      [
        "$800",
        "It's not the 3.14th letter in the Greek alphabet--it's the 16th"
      ],
      [
        "$1200",
        "Go fly this 4th Greek letter shaped like a triangle"
      ],
      [
        "$1600",
        "This Greek letter, number eight, is represented here"
      ],
      [
        "DAILY DOUBLE",
        "This 9th letter of the Greek alphabet also means a jot or whit"
      ]
    ]
  },
  "9": {
    "title": "TIME IS ON YOUR SIDE",
    "clues": [
      [
        "$400",
        "A 300-year anniversary"
      ],
      [
        "$800",
        "By definition, this adjective refers to the time before written records"
      ],
      [
        "$1200",
        "Usually beginning July 1 or October 1, it's a 12-month period used in business & accounting"
      ],
      [
        "$1600",
        "Shine on if you see this closest full moon to the fall equinox"
      ],
      [
        "DAILY DOUBLE",
        "Shakespeare coined this \"culinary\" term for a time of youthful exuberance"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTIAL SUCCESSION 2010",
    "clues": [
      [
        "$400",
        "This Treasury head is No. 5; after dealing with the economy, how hard could the top job be?"
      ],
      [
        "$800",
        "6th in line is this man who has served in the Cabinets of both George W. Bush & Barack Obama"
      ],
      [
        "$1200",
        "Like her dad, she was elected to the House of Representatives; unlike her dad, she got to be No. 2 in succession"
      ],
      [
        "$1600",
        "A one-time U.S. Attorney for D.C., he's now 7th in line"
      ],
      [
        "$2000",
        "As Homeland Security was the last to be added as a Cabinet department, this ex-Arizona Governor is No. 18"
      ]
    ]
  },
  "11": {
    "title": "NOT GREAT WORK",
    "clues": [
      [
        "$400",
        "It rhymes with effective but basically means ineffective"
      ],
      [
        "$800",
        "Something poorly put together may be called this type of operation, after a cartoon character"
      ],
      [
        "$1200",
        "This adjective, referring to the fabric seen here, has come to mean \"cheap\" or \"crummy\""
      ],
      [
        "$1600",
        "This plural of an ordinal number also refers to flawed goods from the factory"
      ],
      [
        "$2000",
        "This adjective for a job badly done literally means \"having loose footwear\""
      ]
    ]
  }
}