{
  "0": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "In April 2010 People reported this daughter of Tom Cruise is turning 4 with a style all her own"
      ],
      [
        "$400",
        "The magazine loves those \"mid-life moms\", like this actress who's \"Pretty in Pink... and blue!\""
      ],
      [
        "$600",
        "A 2010 story informed us that Mike Sorrentino aka the Situation, is loving his new fame as part of this show"
      ],
      [
        "$800",
        "A 2000 issue had Caroline Kennedy on the cover with the line \"Profile in\" this"
      ],
      [
        "$1000",
        "We believe the only Canadian political wife to make the cover was this one linked in the '70s to players like Mick Jagger"
      ]
    ]
  },
  "1": {
    "title": "NO WAY!  IT'S NORWAY!",
    "clues": [
      [
        "$200",
        "The original site of this city, Norway's largest, was east of the Aker River, which it now straddles"
      ],
      [
        "$400",
        "In 1814 the Norwegian parliament accepted this country's King Charles XIII to rule Norway as well"
      ],
      [
        "$600",
        "Norway occupies the western side of this peninsula"
      ],
      [
        "$800",
        "For its continuous daylight from mid-May through July, the far north of Norway is called \"the Land of\" this"
      ],
      [
        "$1000",
        "Norway rakes it in off this resource & has high hopes for more from the Goliat Field in the Barents Sea"
      ]
    ]
  },
  "2": {
    "title": "LITERARY CHARACTERS",
    "clues": [
      [
        "$200",
        "Robinson Crusoe writes, \"I made him know his name should be\" this, \"which was the day I saved his life\""
      ],
      [
        "$400",
        "In \"To Kill a Mockingbird\", recluse Arthur Radley is known by this nickname"
      ],
      [
        "$600",
        "In \"A Streetcar Named Desire\", Mitch is a more genteel friend of this man"
      ],
      [
        "$800",
        "This greedy individual died 7 years before the narrative opens in \"A Christmas Carol\""
      ],
      [
        "$1000",
        "In his \"Secret Life\", this James Thurber character imagines himself as a surgeon & a WWI soldier"
      ]
    ]
  },
  "3": {
    "title": "MUSIC FESTIVALS",
    "clues": [
      [
        "$200",
        "It was billed as \"an Aquarian exposition in White Lake, N.Y., 3 days of peace & music\""
      ],
      [
        "$400",
        "Telluride's festival for this \"colorful\" style of country music is a good place to fiddle around"
      ],
      [
        "DAILY DOUBLE",
        "The Beale Street Music Festival in this city has been called the \"Mardi Gras of the mid-South\""
      ],
      [
        "$800",
        "Founded by Hugh Hefner, this 2-day festival has been grooving at the Hollywood Bowl since 1979"
      ],
      [
        "$1000",
        "In 2006 year-long festivals in Salzburg & Vienna celebrated his 250th birthday"
      ]
    ]
  },
  "4": {
    "title": "JOY OF COOKING",
    "clues": [
      [
        "$200",
        "For Thanksgiving, \"Joy of Cooking\" suggests starting out with a bisque made with these shucked bivalves"
      ],
      [
        "$400",
        "Under \"Hot dogs\", there's a Mexican dog topped with salsa & a German dog topped with this fermented cabbage"
      ],
      [
        "$600",
        "The section on \"Pasta, noodles, and dumplings\" includes a recipe for these Chinese dumplings served in soup"
      ],
      [
        "$800",
        "For your Super Bowl party, the book recommends the traditional dip of this many layers"
      ],
      [
        "$1000",
        "Move over, Lea & Perrins--\"Joy of Cooking\" has a recipe for this made with walnut catsup, vinegar & anchovy essence"
      ]
    ]
  },
  "5": {
    "title": "WHEN \"GH\" SOUNDS LIKE F",
    "clues": [
      [
        "$200",
        "Proverbially, you can do this \"out of the other side of your mouth\""
      ],
      [
        "$400",
        "A person difficult to know or convince is a this nut to crack"
      ],
      [
        "$600",
        "This long, narrow receptacle holds food for animals"
      ],
      [
        "$800",
        "It means having a coarse surface; you can find it bordering a golf fairway"
      ],
      [
        "$1000",
        "An adequate quantity"
      ]
    ]
  },
  "6": {
    "title": "WORK THOSE APPS!",
    "clues": [
      [
        "$400",
        "The iFitness app's exercises screen is organized alphabetically by muscle groups; these stomach muscles are first"
      ],
      [
        "$800",
        "The RunKeeper app uses GPS to track distance, speed & other data for a host of activities, such as this Bode Miller sport"
      ],
      [
        "$1200",
        "Gym Goal Lite enables users to calculate both BMI, body mass index, & BMR, basal this rate"
      ],
      [
        "$1600",
        "The \"RELAX\" entry in this app series provides detailed descriptions of poses, including their Sanskrit names"
      ],
      [
        "$2000",
        "FitDeck helps users with this \"timely\" training in which short, intensive exercises alternate with slow, easy activity"
      ]
    ]
  },
  "7": {
    "title": "BRITS & AUSSIES ON TV",
    "clues": [
      [
        "$400",
        "In the 1990s she played Dr. Quinn, Medicine Woman"
      ],
      [
        "$800",
        "He's gotten high praise for his American accent & his role as the curmudgeonly Dr. House"
      ],
      [
        "$1200",
        "Michelle Ryan was \"better, stronger, faster\" as Jaime Sommers in the 2007 remake of this series"
      ],
      [
        "$1600",
        "Before he was \"The Mentalist\", this Aussie played \"The Guardian\""
      ],
      [
        "$2000",
        "Aussie actress Rachel Griffiths & Welsh actor Matthew Rhys play 2 of Sally Field's children on this series"
      ]
    ]
  },
  "8": {
    "title": "OUT OF YOUR LEAGUE",
    "clues": [
      [
        "$400",
        "It includes Princeton & the University of Pennsylvania"
      ],
      [
        "DAILY DOUBLE",
        "\"Happy Mothers, Breastfed Babies\" is the motto of this league whose name includes the Spanish for \"milk\""
      ],
      [
        "$1200",
        "It's what the \"AD\" stands for in the ADL, a league that's been fighting bigotry since 1913"
      ],
      [
        "$1600",
        "Celebrating its 90th anniversary in 2010, this nonpartisan political org. is open to men as well"
      ],
      [
        "$2000",
        "The name of this Northern European trade league comes from the medieval German for \"guild\""
      ]
    ]
  },
  "9": {
    "title": "BEFORE & AFTER: SINGERS & PRESIDENTS",
    "clues": [
      [
        "$400",
        "I'm the \"Tutti Frutti\" singer who also made a historic visit to China"
      ],
      [
        "$800",
        "I sang \"Atomic\" as part of Blondie & also made the decision to use the atomic bomb"
      ],
      [
        "$1200",
        "\"B-B-B-B-Bennie!\"  Bennie Franklin!  You & I negotiated peace with Britain in the 1780s"
      ],
      [
        "$1600",
        "Helping win the Mexican War was nothing compared to being CMA Entertainer of the Year as a teenager"
      ],
      [
        "$2000",
        "Despite meeting \"Mary Jane\" & a \"Super Freak\", I never married; I'm..."
      ]
    ]
  },
  "10": {
    "title": "HE DIED A DEADLY DEATH",
    "clues": [
      [
        "$400",
        "On Jan. 28, 1547, after a physical & mental decline, this king of England was (surprisingly) survived by his wife Catherine"
      ],
      [
        "$800",
        "This political legend of Texas had a problem--a serious problem--on July 26, 1863"
      ],
      [
        "$1200",
        "After his death at age 78 on July 1, 1974, Argentina could cry for this 3-time president too"
      ],
      [
        "DAILY DOUBLE",
        "On Nov. 8, 1887 TB claimed the life of this O.K. Corral vet; he's pretty famous for an ex-dentist"
      ],
      [
        "$2000",
        "After the second battle of Philippi in 42 B.C., this Roman general could have said, \"Et tu, me?\" as he killed himself"
      ]
    ]
  },
  "11": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$400",
        "Walk through water, or measured the ounces of something"
      ],
      [
        "$800",
        "Egotistical, or a blood vessel"
      ],
      [
        "$1200",
        "High-strung, or shelters for camping"
      ],
      [
        "$1600",
        "A small sailing vessel, or a Southern contraction used to address 2 or more people"
      ],
      [
        "$2000",
        "Sterile, like some women, or a member of the lowest grade of nobility, like some men"
      ]
    ]
  }
}