{
  "0": {
    "title": "ASTRONOMY & ASTROLOGY",
    "clues": [
      [
        "$200",
        "The International Astronomical Union said in 2006 that this object was really part of the Kuiper Belt, not a true planet"
      ],
      [
        "$400",
        "Astrologically, houses that lie in the west are called occidental; houses that lie in the east, this"
      ],
      [
        "$600",
        "This second-largest planet takes almost 30 years for one solar revolution"
      ],
      [
        "$800",
        "The mute signs, so called because they represent silent creatures, are Cancer, Scorpio & this water sign"
      ],
      [
        "$1000",
        "Your zodiac sign, as in \"Hey baby, what's your sign?\" is also called your this heavenly body sign"
      ]
    ]
  },
  "1": {
    "title": "\"M\" & EMMYS",
    "clues": [
      [
        "$200",
        "Oui!  This legendary mime picked up a 1955 Emmy for Best Specialty Act"
      ],
      [
        "$400",
        "In 2005 & 2006 Tony Shaloub won Emmys for this starring role"
      ],
      [
        "$600",
        "In the '90s it was as good as it gets for Helen Hunt who bagged 4 Emmys for this sitcom"
      ],
      [
        "$800",
        "\"Upstairs, Downstairs\", part of this PBS anthology series, won 3 Emmys for outstanding drama series"
      ],
      [
        "$1000",
        "If you do a little snooping, you'll find that Bruce Willis won in 1987 for this series"
      ]
    ]
  },
  "2": {
    "title": "THE WESTERN HEMISPHERE",
    "clues": [
      [
        "$200",
        "Colorado's Front Range is the eastern edge of these mountains"
      ],
      [
        "$400",
        "The tourist haven of St. Barthelemy, aka St. Bart's, is a little piece of France in this sea"
      ],
      [
        "$600",
        "The water kamudi is another name for this giant constricting snake of South America"
      ],
      [
        "$800",
        "Canada's Ungava Peninsula is on the east side of this immense bay"
      ],
      [
        "$1000",
        "U.Va. is in Charlottesville; UBA, founded in 1821, is in this South American city"
      ]
    ]
  },
  "3": {
    "title": "PROVERBIALLY SPEAKING",
    "clues": [
      [
        "$200",
        "\"Laughter is the best\" this"
      ],
      [
        "$400",
        "These 2 things \"are soon parted\""
      ],
      [
        "$600",
        "One of these \"is worth a thousand words\""
      ],
      [
        "$800",
        "\"A watched pot never\" does this"
      ],
      [
        "$1000",
        "\"In the land of the blind\", this hyphenated person \"is king\""
      ]
    ]
  },
  "4": {
    "title": "GET A WHIFF OF THIS",
    "clues": [
      [
        "$200",
        "Elizabeth Taylor has a perfume called white these"
      ],
      [
        "$400",
        "\"What begins here never ends\", say ads for this Calvin Klein fragrance"
      ],
      [
        "$600",
        "Acqua di Gio is by this Italian designer"
      ],
      [
        "$800",
        "Do you want to smell like this brand, maker of men's & women's fragrances as well as that pocket knife?"
      ],
      [
        "DAILY DOUBLE",
        "YSL introduced this perfume in 1977--it's addictive"
      ]
    ]
  },
  "5": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$200",
        "Though it has 3 initials in its name, this telecom giant gets only one for its stock symbol--\"T\""
      ],
      [
        "$400",
        "In 2010 it became the first Scandinavian band to be inducted into the Rock & Roll Hall of Fame"
      ],
      [
        "$600",
        "This first permanent English settlement in America was named for a British king"
      ],
      [
        "$800",
        "In the 1960s flight attendants from this U.S. airline wore Gay '90s & Russian Cossack costumes"
      ],
      [
        "$1000",
        "Barry Manilow was born in Brooklyn; Michael Dukakis was born in this Massachusetts town"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN DRAMATISTS",
    "clues": [
      [
        "$400",
        "About ex-wife Marilyn Monroe, this playwright said, \"I took her as a serious actress before I ever met her\""
      ],
      [
        "$800",
        "This longtime love of Dashiell Hammett was the inspiration for Nora Charles in Hammett's \"Thin Man\" series"
      ],
      [
        "$1200",
        "This \"Oleanna\" playwright also wrote the movie \"Wag the Dog\""
      ],
      [
        "$1600",
        "He wrote a 10-play cycle of the black experience, each covering a decade; \"Ma Rainey's Black Bottom\" was set in the '20s"
      ],
      [
        "$2000",
        "In an attempt to write a hit to finance the Group Theatre, he wrote \"Golden Boy\" in 1937"
      ]
    ]
  },
  "7": {
    "title": "DIRECTORS' FIRST FEATURES",
    "clues": [
      [
        "$400",
        "\"Sixteen Candles\"(1984)"
      ],
      [
        "$800",
        "\"The 40-Year-Old Virgin\"(2005)"
      ],
      [
        "$1200",
        "\"American Beauty\"(1999)"
      ],
      [
        "$1600",
        "\"The Maltese Falcon\"(1941)"
      ],
      [
        "$2000",
        "\"Mondo Trasho\"(1969)"
      ]
    ]
  },
  "8": {
    "title": "50th ANNIVERSARIES",
    "clues": [
      [
        "$400",
        "50 years ago this trademarked material heard here  started making opening packages a lot more fun"
      ],
      [
        "$800",
        "Ears, tails, & all, the first of these swinging clubs opened in Chicago Feb. 29, 1960"
      ],
      [
        "$1200",
        "\"Try To Remember\" Liza, Glenn Close & Kristin Chenoweth have all played Luisa in this show that opened off-Broadway in 1960"
      ],
      [
        "$1600",
        "Where were you on Jan. 2, 1960 when this senator announced his candidacy for president?"
      ],
      [
        "$2000",
        "Sometimes called a cartel, this organization was set up in 1960 by 5 oil-rich nations"
      ]
    ]
  },
  "9": {
    "title": "NAME THE JAMES",
    "clues": [
      [
        "$400",
        "...who partnered with Nathaniel Currier in a printmaking firm"
      ],
      [
        "$800",
        "...who was shot during an assassination attempt on President Reagan"
      ],
      [
        "$1200",
        "...who was the commander of the Royal Society's 1768 expedition to Tahiti to observe the transit of Venus"
      ],
      [
        "DAILY DOUBLE",
        "...who, for the 1992 election, coined the phrase \"It's the economy, stupid\""
      ],
      [
        "$2000",
        "...who made literary films like \"Howard's End\" with Ismail Merchant"
      ]
    ]
  },
  "10": {
    "title": "FORBES' RICHEST PEOPLE",
    "clues": [
      [
        "$400",
        "Worth $53.5 billion, Carlos Slim, owner of Telmex, became the first person from this country to top the Forbes list"
      ],
      [
        "$800",
        "His net worth jumped by $13 billion, but he slipped to No. 2 in part because of his charitable donations"
      ],
      [
        "$1200",
        "Last year's No. 2, this Nebraskan dropped to No. 3 with a mere $47 billion"
      ],
      [
        "$1600",
        "\"Spider-Man\" mogul Isaac Perlmutter made the list after making $400 million selling this comic company to Disney"
      ],
      [
        "DAILY DOUBLE",
        "The appropriately named Li Ka-shing is the richest man from this island territory that changed hands in 1997"
      ]
    ]
  },
  "11": {
    "title": "FROM THE YIDDI\"SCH\"",
    "clues": [
      [
        "$400",
        "The nose"
      ],
      [
        "$800",
        "To converse with the aim of gaining an advantage or making a connection"
      ],
      [
        "$1200",
        "A routine that's a standard part of a comedian's repertoire"
      ],
      [
        "$1600",
        "Mazel is luck; this word sometimes paired with \"schlemiel\" refers to a luckless failure"
      ],
      [
        "$2000",
        "\"The whole\" this is the Yiddish-derived version of another culture's \"the whole enchilada\""
      ]
    ]
  }
}