{
  "0": {
    "title": "DANGER IN WONDERLAND",
    "clues": [
      [
        "$200",
        "Distinct alabaster fur; you'll know him by the big pocket watch he refers to; careful--he moves quickly"
      ],
      [
        "$400",
        "Don't let the smile fool you--this feline has razor-sharp claws & a cloaking device; terminate with extreme prejudice"
      ],
      [
        "$600",
        "She tried to whack Alice with that \"off with her head\" line; wait 'til she gets a load of you"
      ],
      [
        "$800",
        "These 2 brothers may look like dimwits but they're vicious; beware the sword & umbrella, their weapons of choice"
      ],
      [
        "$1000",
        "A suspected drug dealer who smokes from a hookah & peddles mushrooms--he's gotta go"
      ]
    ]
  },
  "1": {
    "title": "THAT'S HANDY",
    "clues": [
      [
        "$200",
        "The hand gesture with 2 pairs of fingers bunched together was made by this Vulcan on the original \"Star Trek\""
      ],
      [
        "$400",
        "U.S. code says that when this song plays, you put your hand over your heart"
      ],
      [
        "$600",
        "One of the two youth organizations that use the hand sign seen here"
      ],
      [
        "$800",
        "In Christian ritual it involves moving the hand from the forehead, to the chest & then to each shoulder in turn"
      ],
      [
        "$1000",
        "The titles of a 1927 Al Jolson film & a 1979 Bob Fosse film gave us the term for these hands"
      ]
    ]
  },
  "2": {
    "title": "SPOILER ALERT!",
    "clues": [
      [
        "$200",
        "1968:The Statue of Liberty sticks up out of the sand"
      ],
      [
        "$400",
        "1999:The first rule of this film is Brad Pitt doesn't really exist"
      ],
      [
        "$600",
        "1968:The baby's father, could it be... Satan?"
      ],
      [
        "$800",
        "1959:Joe E. Brown discovers that \"she\" is really a guy"
      ],
      [
        "$1000",
        "1932:The unusual circus performers discover Olga's murderous plans & turn her into a \"chicken woman\""
      ]
    ]
  },
  "3": {
    "title": "OFFICIAL LANGUAGES",
    "clues": [
      [
        "$200",
        "Argentina"
      ],
      [
        "$400",
        "Austria"
      ],
      [
        "$600",
        "Canada(both, please)"
      ],
      [
        "$800",
        "Egypt"
      ],
      [
        "DAILY DOUBLE",
        "Brazil"
      ]
    ]
  },
  "4": {
    "title": "WORKING ON THE RAILROAD",
    "clues": [
      [
        "$200",
        "This semipublic corporation that operates intercity U.S. passenger trains was created by Congress in 1970"
      ],
      [
        "$400",
        "The Tokaido Shinkansen, known by this \"weapon\" name, can hit 185 mph"
      ],
      [
        "$600",
        "13-letter word for the operations manager of a depot or terminal"
      ],
      [
        "$800",
        "Organized in 1867, his firm built, staffed & operated sleeping cars on all major U.S. railroads"
      ],
      [
        "$1000",
        "On April 30, 1900 this engineer gave his life in a train crash to save his passengers; his name would live on in ballads"
      ]
    ]
  },
  "5": {
    "title": "BEGINS & ENDS WITH \"O\"",
    "clues": [
      [
        "$200",
        "The website for this snack features the Double Stuf Racing League"
      ],
      [
        "$400",
        "Herr Bismarck knows this given name comes from a Germanic word meaning \"rich\""
      ],
      [
        "$600",
        "It's another word for margarine"
      ],
      [
        "$800",
        "This term for an extended musical composition comes from the Italian for \"small chapel\""
      ],
      [
        "$1000",
        "L.A. restaurant Locanda Veneta serves this veal dish con risotto"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES THEATER",
    "clues": [
      [
        "$400",
        "Frank Rich wrote you could feel Broadway history being made in this musical about a black female singing group"
      ],
      [
        "$800",
        "Times multimedia features include snapshots taken at this exit, the proverbial spot to have a moment with a theater star"
      ],
      [
        "$1200",
        "The Times found audience participation having a heyday in shows like \"The 25th Annual Putnam County\" this"
      ],
      [
        "$1600",
        "As a critics' pick in 2008, this Lin-Manuel Miranda musical was called \"a salsa-flavored soap opera\""
      ],
      [
        "$2000",
        "Ben Brantley says \"injustice has been very good\" to this musical writing duo; see \"Chicago\" & their new \"The Scottsboro Boys\""
      ]
    ]
  },
  "7": {
    "title": "DESCRIBING THE NO. 1 SONG",
    "clues": [
      [
        "$400",
        "1990:Madonna turns a magazine into a dance"
      ],
      [
        "$800",
        "1975:John Denver explains why he's grateful for the simple, rural life"
      ],
      [
        "$1200",
        "1968:Marvin Gaye gets the news through third parties that his girlfriend will be leaving him"
      ],
      [
        "$1600",
        "Vanilla Ice, 1990:The rapper is quite confident in both his MC abilities & his appeal to women"
      ],
      [
        "$2000",
        "J. Geils, 1982:Horrors!  The singer must deal with his \"angel\" being cute enough to be featured in a men's magazine"
      ]
    ]
  },
  "8": {
    "title": "I COULD USE SOME SELF-HELP!",
    "clues": [
      [
        "$400",
        "That hair! Those shorts! Both are still around for this exercise guy known for his \"Sweatin' to the Oldies\""
      ],
      [
        "$800",
        "John Gray penned the book these 2 planets \"Together Forever--Relationship Skills for Lasting Love\""
      ],
      [
        "$1200",
        "Rick Warren guided readers on a 40-day spiritual journey in the No. 1 bestseller \"The\" this \"Driven Life\""
      ],
      [
        "DAILY DOUBLE",
        "\"The Art of Happiness\" was written by this Asian man who was picked out for his present job at the age of 2"
      ],
      [
        "$2000",
        "Last name of Dale, who wrote \"How to Win Friends and Influence People\""
      ]
    ]
  },
  "9": {
    "title": "SCRAMBLED EGGS?",
    "clues": [
      [
        "$400",
        "Denver dish:TOT MELEE"
      ],
      [
        "$800",
        "A pancake-like offering in Rome:FAT TRAIT"
      ],
      [
        "$1200",
        "Shhh!  I'm making this egg dish for a dessert!:OF FUELS"
      ],
      [
        "$1600",
        "South of the border treat:OH NERVOUS SEARCH"
      ],
      [
        "$2000",
        "It sounds like a dance:EMU REIGN"
      ]
    ]
  },
  "10": {
    "title": "AMERICANS IN PARIS",
    "clues": [
      [
        "$400",
        "He worked on his \"An American in Paris\" while staying with brother Ira at Paris' Hotel Majestic"
      ],
      [
        "$800",
        "This statesman attended Masonic lodge meetings with the sculptor Houdon, who did the bust of him seen here"
      ],
      [
        "DAILY DOUBLE",
        "In March 1971 this rocker closed the door on his band & moved to Paris to focus on his poetry"
      ],
      [
        "$1600",
        "While minister to France, 1784-1789, this future president enjoyed Parisian culture, as well as the fine food & wine"
      ],
      [
        "$2000",
        "Sherwood Anderson & Ernest Hemingway were among the expatriate writers who hung out at her Paris salon"
      ]
    ]
  },
  "11": {
    "title": "CROSSWORD CLUES \"Q\"",
    "clues": [
      [
        "$400",
        "Feather pen(5)"
      ],
      [
        "$800",
        "To drink heartily(5)"
      ],
      [
        "$1200",
        "Jelly fruit(6)"
      ],
      [
        "$1600",
        "Petty critique(7)"
      ],
      [
        "$2000",
        "A literary bell ringer(9)"
      ]
    ]
  }
}