{
  "0": {
    "title": "STATE THE STATE",
    "clues": [
      [
        "$200",
        "State that's home to the Alfred P. Sloan Museum, featuring the Buick Automotive Gallery"
      ],
      [
        "$400",
        "This state has parishes like Jefferson Davis, Jackson & Union... wait, Union?"
      ],
      [
        "$600",
        "It's the only state that ends with a \"G\""
      ],
      [
        "$800",
        "This state's official bird, the cactus wren, likes to build its nest in the saguaro cactus"
      ],
      [
        "DAILY DOUBLE",
        "The flag of this state features a Seminole woman scattering flowers"
      ]
    ]
  },
  "1": {
    "title": "ELVIS LYRICS",
    "clues": [
      [
        "$200",
        "\"Well it's one for the money, two for the show, three to get ready, now go, cat, go, but don't you step on my...\""
      ],
      [
        "$400",
        "\"Well, since my baby left me, well I found a new place to dwell, well it's down at the end of lonely street\""
      ],
      [
        "$600",
        "\"Everybody in the whole cell block was dancin' to the...\""
      ],
      [
        "$800",
        "\"My hands are shaky and my knees are weak, I can't seem to stand on my own two feet\""
      ],
      [
        "$1000",
        "\"And his mama cries, 'cause if there's one thing that she don't need it's another hungry mouth to feed\""
      ]
    ]
  },
  "2": {
    "title": "DOLLARS & NONSENSE",
    "clues": [
      [
        "$200",
        "The Alaskan island of Gravina, pop. 50, was to be one end of what was called this \"to nowhere\", price tag $320 million"
      ],
      [
        "$400",
        "\"Baby you're a rich man\", but divorcing Heather Mills reportedly cost this musician $50 million"
      ],
      [
        "$600",
        "In Feb. 2010 this huge insurance co. we all bailed out said it would pay as much as $100 million in employee bonuses"
      ],
      [
        "$800",
        "Architect Julia Morgan's records on this California castle show it cost under $10 million, even with 41 fireplaces"
      ],
      [
        "$1000",
        "In 1971 Clifford Irving got $750,000 for presenting the bogus autobiography of this eccentric man"
      ]
    ]
  },
  "3": {
    "title": "MIDDLE NAME, PLEASE",
    "clues": [
      [
        "$200",
        "Of President Stephen Cleveland"
      ],
      [
        "$400",
        "Of former First Lady Eleanor Carter"
      ],
      [
        "$600",
        "Of comedy playwright Marvin Simon"
      ],
      [
        "$800",
        "Of late NASCAR driver Ralph Earnhardt"
      ],
      [
        "$1000",
        "Of British PM Arthur Chamberlain"
      ]
    ]
  },
  "4": {
    "title": "PICKLES",
    "clues": [
      [
        "$200",
        "In a nursery rhyme \"Peter Piper picked a peck\" (about 8 quarts) of these \"pickled\" items"
      ],
      [
        "$400",
        "This member of the parsley family with a 4-letter name is a main flavoring agent in pickles"
      ],
      [
        "$600",
        "The national dish of South Korea, it's pickled cabbage, radishes, other vegetables & spices"
      ],
      [
        "$800",
        "Eaten between different servings of sushi, gari is a thinly sliced, pickled variety of this herb"
      ],
      [
        "$1000",
        "This Pittsburgh-based food businessman was known as the \"pickle king\""
      ]
    ]
  },
  "5": {
    "title": "\"V\" LIKE 7-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Crayolas & Band-Aids come in this kind of pack that gives you lots of choice"
      ],
      [
        "$400",
        "A person who preys ruthlessly upon others, or Anne Rice's Lestat"
      ],
      [
        "$600",
        "You're like this scavenging bird seen here"
      ],
      [
        "$800",
        "After it dries, this leaves a hard, glossy coating on wood"
      ],
      [
        "$1000",
        "It means boldly courageous or brave, as in a comic strip prince"
      ]
    ]
  },
  "6": {
    "title": "THAT'S HOT!",
    "clues": [
      [
        "$400",
        "This country's record high is 114 at Yellow Grass, Saskatchewan in 1937"
      ],
      [
        "$800",
        "In 1974 the temp reached a balmy 59 at Vanda Station on this continent (hey, that's hot for there)"
      ],
      [
        "$1200",
        "The water in Frying Pan Lake in this country near Australia gets up to about 130 degrees"
      ],
      [
        "$1600",
        "Tirat Tsvi in what's now this country hit 129 in 1942"
      ],
      [
        "$2000",
        "The Pacific islands' top temp was a 1912 reading of 108 at Tuguegarao in this island nation"
      ]
    ]
  },
  "7": {
    "title": "MOVIE TITLE FILL IN THE BLANK",
    "clues": [
      [
        "$400",
        "\"The _____ Bride\" & \"The _____ and the Frog\""
      ],
      [
        "$800",
        "\" _____  \" & \" ____ in the Air\""
      ],
      [
        "$1200",
        "\"A Serious _____ \" & \"A Single _____ \""
      ],
      [
        "$1600",
        "\"The _____ Victoria\" & \" _____ Guns\""
      ],
      [
        "$2000",
        "\"The Last _____ \" & \"The _____ Agent\""
      ]
    ]
  },
  "8": {
    "title": "AT THE ZOO",
    "clues": [
      [
        "$400",
        "You can see how this tallest animal is most vulnerable when drinking, as it has to splay its legs & lower its head"
      ],
      [
        "$800",
        "Wow! It's a spiny-tailed iguana, one of these that holds the 21 mph reptile land speed record"
      ],
      [
        "$1200",
        "Let's go look at the lorikeets in this structure, from the Latin for \"bird\""
      ],
      [
        "$1600",
        "Can't hear you--maybe we should continue our conversation away from the howler type of this"
      ],
      [
        "$2000",
        "The sun type is the smallest of these carnivores, with the males only 130 lbs.--still looks mean, though"
      ]
    ]
  },
  "9": {
    "title": "WHAT ARE YOU, YELLOW?",
    "clues": [
      [
        "$400",
        "It wouldn't be Easter without these marshmallow treats"
      ],
      [
        "$800",
        "The name of this flower seen here reflects its color & its shape"
      ],
      [
        "$1200",
        "In identifying the butterfly seen here, the name of this fierce animal comes before \"swallowtail\""
      ],
      [
        "$1600",
        "Archaeologist & physician Harry Mera designed this state's flag"
      ],
      [
        "$2000",
        "Seen here is the yellowtail type of this fish, not the familiar red type"
      ]
    ]
  },
  "10": {
    "title": "MAYORS",
    "clues": [
      [
        "$400",
        "We're pretty sure it wasn't his singing that got him elected mayor of Palm Springs, California in 1988"
      ],
      [
        "$800",
        "Before representing California in the Senate, she was mayor of San Francisco"
      ],
      [
        "DAILY DOUBLE",
        "In the 1800s, Josiah Quincy, his son & grandson all served as the mayor of this capital"
      ],
      [
        "$1600",
        "Dave Bing, this city's new mayor, wants to revive the innovative spirit of Henry Ford & Berry Gordy"
      ],
      [
        "$2000",
        "The son of Italian immigrants, he served in the House of Representatives before becoming NYC's mayor in 1934"
      ]
    ]
  },
  "11": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "The main burglar"
      ],
      [
        "DAILY DOUBLE",
        "A radio personality who provokes & pushes the limits of decency"
      ],
      [
        "$1200",
        "An immobilizer used by the police (don't taze me, bro!)"
      ],
      [
        "$1600",
        "A very low-alcohol lager"
      ],
      [
        "$2000",
        "In December 2001 U.S. forces thought Osama bin Laden was in this region of Afghanistan"
      ]
    ]
  }
}