{
  "0": {
    "title": "LIFE WITH THE HOOD",
    "clues": [
      [
        "$200",
        "Some stories say that this member of Robin Hood's merry men was 7 feet tall"
      ],
      [
        "$400",
        "This sheriff & main enemy of Robin Hood is also the chief law enforcement officer of Derbyshire"
      ],
      [
        "$600",
        "16th century plays by Anthony Munday call this woman Matilda Fitzwater"
      ],
      [
        "$800",
        "In \"Ivanhoe\" this devout man is known as the Clerk of Copmanhurst & lives at a Hermitage"
      ],
      [
        "$1000",
        "This red-clad dandy was said to be Robin Hood's nephew"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITY MOMS",
    "clues": [
      [
        "$200",
        "No doubt you know that this No Doubt singer has sons named Kingston & Zuma"
      ],
      [
        "$400",
        "This Aussie actress had a daughter on July 7, 2008--a Monday--but named her Sunday Rose"
      ],
      [
        "$600",
        "Her \"Alias\" is mom to Violet & Seraphina Affleck"
      ],
      [
        "$800",
        "In 2009 this rocker & rock widow lost custody of her daughter Frances Bean Cobain"
      ],
      [
        "$1000",
        "Blythe Danner is mom to this actress, a mother of 2 herself"
      ]
    ]
  },
  "2": {
    "title": "HOTELS",
    "clues": [
      [
        "$200",
        "Overlooking the Old City, King David Hotel is at 23 King David St. in this city"
      ],
      [
        "$400",
        "This Asian country originated capsule hotels like the one seen here"
      ],
      [
        "$600",
        "This French word for \"castle\" precedes \"Marmont\" in the name of an upscale West Hollywood Hotel"
      ],
      [
        "$800",
        "One of this Central American country's 5-star hotels is the Barcelo San Jose Palacio"
      ],
      [
        "$1000",
        "An Asia-based hotel chain is named for this idyllic land from \"Lost Horizon\""
      ]
    ]
  },
  "3": {
    "title": "THE BIBLICAL SENSE",
    "clues": [
      [
        "$200",
        "His \"Song\" says, \"the vines with the tender grape give a good smell\""
      ],
      [
        "$400",
        "In John 9, Jesus restores this sense to a man who had been missing it since birth"
      ],
      [
        "$600",
        "In Genesis he tells God, \"I heard thy voice in the garden, and I was afraid, because I was naked\""
      ],
      [
        "$800",
        "Exodus 16:31 says the taste of this bread that rained down on the Israelites \"was like wafers made with honey\""
      ],
      [
        "$1000",
        "In Genesis 3, God warns Eve away from some fruit, saying, \"Ye shall not eat of it\" nor do this to it"
      ]
    ]
  },
  "4": {
    "title": "BRANDS THAT SOUND LIKE VERBS",
    "clues": [
      [
        "$200",
        "This potato chip brand sounds like it's got some carpet work to do"
      ],
      [
        "$400",
        "Brand of diapers that means \"treats with too much indulgence\""
      ],
      [
        "DAILY DOUBLE",
        "This 6-letter telecom company sounds fleet of foot"
      ],
      [
        "$800",
        "We wish this stain remover would keep it down"
      ],
      [
        "$1000",
        "This car rental company sounds like it uses torture equipment"
      ]
    ]
  },
  "5": {
    "title": "A NEGATIVE ATTITUDE",
    "clues": [
      [
        "$200",
        "It's the letter you add to \"no\" to write \"no\" en francais"
      ],
      [
        "$400",
        "8 isn't enough to say this 4-letter German word for \"no\""
      ],
      [
        "$600",
        "A law or decree that forbids, like what the 18th Amendment established"
      ],
      [
        "$800",
        "This prefix meaning \"against\" can be found before freeze, climax & depressant"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE SPIRIT OF 1976",
    "clues": [
      [
        "$400",
        "In January this then little-known governor won the Iowa Democratic Caucus"
      ],
      [
        "$800",
        "In February the Winter Olympics opened in this Austrian mountain town"
      ],
      [
        "$1200",
        "On Sept. 9 China's news agency announced the death of this \"esteemed and beloved great leader\""
      ],
      [
        "$1600",
        "In March baseball's American League voted to award its first Canadian franchise to this city"
      ],
      [
        "$2000",
        "On July 2 North & South this reunited to form a republic"
      ]
    ]
  },
  "7": {
    "title": "THE NEW YORK TIMES MOVIES",
    "clues": [
      [
        "$400",
        "A.O. Scott says he's not entirely joking calling this 2010 John Cusack comedy a \"poignant story of 3 men, adrift in their 40s\""
      ],
      [
        "$800",
        "The Times liked the \"smoky, greasy, steam-punk rendering of Victorian London\" in this 2009 Robert Downey Jr. caper"
      ],
      [
        "$1200",
        "The Times said that this director tackled \"Alice In Wonderland\" with \"his customary mix of torpor and frenzy\""
      ],
      [
        "$1600",
        "\"Looking every inch a heavy-metal god, with a tangle of beard and power shoulder pads\", Liam Neeson is Zeus in this 2010 flick"
      ],
      [
        "$2000",
        "Reviewing \"The Last Song\", the Times noted, \"It is likely that we can look forward to more movies starring\" this teen singer"
      ]
    ]
  },
  "8": {
    "title": "HOW LOW CAN YOU GO?",
    "clues": [
      [
        "$400",
        "In a standard type of draw poker, you need a pair of these face cards also called knaves to open the betting"
      ],
      [
        "$800",
        "\"I went fishing just for the halibut\" is one of these, which have been termed \"the lowest form of wit\""
      ],
      [
        "$1200",
        "An 1895 textbook calls this one-celled creature the lowest form of animal life"
      ],
      [
        "$1600",
        "Heard here, it's the lowest instrument of an orchestra's brass section"
      ],
      [
        "DAILY DOUBLE",
        "This chemical element has the lowest melting point of any metal & that's why it's liquid at room temperature"
      ]
    ]
  },
  "9": {
    "title": "SCIENCE",
    "clues": [
      [
        "$400",
        "The word rubber comes from the discovery that the stuff could be used to rub out marks made with this"
      ],
      [
        "$800",
        "As it's caused by a lack of niacin, pellagra is termed this type of deficiency disease"
      ],
      [
        "$1200",
        "In parts of the Caribbean, these are on a diurnal cycle: one high, one low a day, that's it"
      ],
      [
        "DAILY DOUBLE",
        "It's a substance that conducts current; sodium & potassium are 2 of the ones Gatorade restores to your body"
      ],
      [
        "$2000",
        "Dimitri Mendeleyev made modern chemistry possible when he set this grouping of the elements"
      ]
    ]
  },
  "10": {
    "title": "THEIR MAIN MUSICAL INSTRUMENT",
    "clues": [
      [
        "$400",
        "Van Cliburn"
      ],
      [
        "$800",
        "Dizzy Gillespie"
      ],
      [
        "$1200",
        "Itzhak Perlman"
      ],
      [
        "$1600",
        "Charlie Parker"
      ],
      [
        "$2000",
        "Sir James Galway"
      ]
    ]
  },
  "11": {
    "title": "RETRONYMS",
    "clues": [
      [
        "$400",
        "This water is directly from the faucet, distinct from bottled water or sparkling water"
      ],
      [
        "$800",
        "The name of this resin is used to describe records, to differentiate them from CDs"
      ],
      [
        "$1200",
        "These 2 building materials are used to describe actual stores, as opposed to online retailers"
      ],
      [
        "$1600",
        "No C-section?  Little or no drugs?  Then the childbirth was this, aptly from the Latin for \"birth\""
      ],
      [
        "$2000",
        "This word is used for television that's sent over the airwaves, in contrast to cable or satellite"
      ]
    ]
  }
}