{
  "0": {
    "title": "NONFICTION",
    "clues": [
      [
        "$200",
        "Bob Woodward's \"The Secret Man\" was rushed to print after this Watergate informant revealed himself"
      ],
      [
        "$400",
        "In his autobiography \"Speak, Memory\", he called \"Lolita\" \"a painful birth, a difficult baby\""
      ],
      [
        "$600",
        "In 2005 he published an updated, easier to understand \"Briefer History of Time\""
      ],
      [
        "DAILY DOUBLE",
        "The 2009 Pulitzer for history went to Annette Gordon-Reed for \"The Hemingses of\" this home"
      ],
      [
        "$1000",
        "Completes the titles of diet books by Dr. Barry Sears: \"The ____\", \"A Week in the ____\" & \"What to Eat in the ____\""
      ]
    ]
  },
  "1": {
    "title": "TV SHOWS BY GROUPS",
    "clues": [
      [
        "$200",
        "Sacred Order of the Stonecutters, soon followed by the No Homers Club"
      ],
      [
        "$400",
        "The Cheerios & Vocal Adrenaline"
      ],
      [
        "$600",
        "The Batley Townswomen's Guild, known for their \"muddy\" historical reenactments"
      ],
      [
        "$800",
        "From 1955, the International Order of Friendly Sons of the Raccoons"
      ],
      [
        "$1000",
        "The motorcycle gangs SAMCRO & The Mayans"
      ]
    ]
  },
  "2": {
    "title": "WHOSE DISH IS IT ANYWAY?",
    "clues": [
      [
        "$200",
        "Poached eggs, Canadian bacon & hollandaise on an English muffin:Eggs ____"
      ],
      [
        "$400",
        "A New Orleans dessert:Bananas ____"
      ],
      [
        "$600",
        "A filet embellished with pate & mushrooms:Beef ____"
      ],
      [
        "$800",
        "A dessert with ladyfingers: ____ Russe"
      ],
      [
        "$1000",
        "A southern good luck dish:Hoppin'____"
      ]
    ]
  },
  "3": {
    "title": "4 SCORE & 7",
    "clues": [
      [
        "$200",
        "Shakespeare's 87th one of these begins, \"Farewell!  Thou art too dear for my possessing\""
      ],
      [
        "$400",
        "The 87th of these ends, \"all my springs are in thee\""
      ],
      [
        "$600",
        "Some Australians believe 87 is an unlucky number in this sport, as it's 13 short of a century"
      ],
      [
        "$800",
        "Francium's is 87"
      ],
      [
        "$1000",
        "In 2005 we learned that 87 Sylvia, one of these, is unique in that it has 2 moons"
      ]
    ]
  },
  "4": {
    "title": "\"TOC\"",
    "clues": [
      [
        "$200",
        "From the Greek for \"rule by the best\", it's rule by a privileged, hereditary class"
      ],
      [
        "$400",
        "A military prison"
      ],
      [
        "$600",
        "Sciatica often leads to a pain in this body part"
      ],
      [
        "$800",
        "The Borsa is Italy's main this"
      ],
      [
        "$1000",
        "This 2-wheeled off-road racing began in England & was originally called scrambling"
      ]
    ]
  },
  "5": {
    "title": "A VISIT TO ANTARCTICA",
    "clues": [
      [
        "$200",
        "(Tom Ritchie of the Clue Crew delivers the clue from aboard a boat in Antarctica.)  Notorious for its turbulence, we are now in the passage between South America & Antarctica, named for this English sailor"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew delivers the clue from near a glacier in Antarctica.)  In Antarctica, iceberg formation is at its most spectacular as huge masses break off from continental glaciers--a process called this"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew delivers the clue from Antarctica--with penguins.)  Penguins usually walk upright, but if in a hurry, flop on their bellies & push off with their flippers & feet, traveling in a way named for this Native American sled"
      ],
      [
        "$800",
        "(Tom Ritchie delivers the clue from Antarctica.)  Both the Antarctic sea we're in & the seal beside me are named for this famous 19th-century British explorer"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew walks barefoot along the shore in Antarctica.)  Surprisingly, you can even walk barefoot in some Antarctic water, like here on volcanic Deception Island at this type of vent in the earth, from the Latin for \"smoke\""
      ]
    ]
  },
  "6": {
    "title": "BAYS",
    "clues": [
      [
        "$400",
        "Major ports on this bay include Chittagong in Bangladesh & Pondicherry in India"
      ],
      [
        "$800",
        "Largo Bay is not in Florida but on the Forth Estuary in this U.K. country"
      ],
      [
        "$1200",
        "To enter this Japanese bay on which Yokohama lies, you must first enter Sagami Bay"
      ],
      [
        "DAILY DOUBLE",
        "During one tide cycle, more than 100 billion tons of seawater flow in & out of this bay between N.B. & Nova Scotia"
      ],
      [
        "$2000",
        "Egypt's Bay of Tinah lies on the north shore of this peninsula"
      ]
    ]
  },
  "7": {
    "title": "DIRECTORS & THEIR FILMS",
    "clues": [
      [
        "$400",
        "Bob Fosse won an Oscar for this 1972 Liza Minnelli film"
      ],
      [
        "$800",
        "\"Revenge of\" in 1978 was the fifth in this series of comedies directed by Blake Edwards"
      ],
      [
        "$1200",
        "Near the commencement of his career, he directed \"The Graduate\""
      ],
      [
        "$1600",
        "His Westerns include \"Wagon Master\" & \"Fort Apache\""
      ],
      [
        "$2000",
        "Clark Gable was happy to see him come in & finish directing \"Gone with the Wind\""
      ]
    ]
  },
  "8": {
    "title": "CARRIAGES",
    "clues": [
      [
        "$400",
        "This 17th century carriage had a separate hooded seat at the rear & was named for the capital of Germany"
      ],
      [
        "$800",
        "French for \"chair\", this carriage was adapted from the sedan chair in France"
      ],
      [
        "$1200",
        "Tilbury & Stanhope are 2 varieties of this one-horse carriage, also a night's work for a musician"
      ],
      [
        "$1600",
        "Designed by & named for a British architect in 1834, this carriage featured an elevated rear driver's seat"
      ],
      [
        "$2000",
        "The name of a baron & political reformer was on a 19th century closed carriage & on 20th c. Cadillac car models"
      ]
    ]
  },
  "9": {
    "title": "LET'S GET DRESSED IN THE 1920s",
    "clues": [
      [
        "$400",
        "Now for a dab of her No. 5 perfume, introduced in 1922"
      ],
      [
        "$800",
        "Bill Tilden popularized this sweater, a cream or white cable knit; it's also the sport he played"
      ],
      [
        "$1200",
        "Turkey's Kemal Ataturk said let's not get dressed in this hat symbolizing Islamic orthodoxy"
      ],
      [
        "$1600",
        "After a referendum in Reedy, West Virginia, women were allowed to wear these golf pants worn by men only"
      ],
      [
        "$2000",
        "Last name of Italian shoe designer Salvatore, who set up a company in Florence in 1927"
      ]
    ]
  },
  "10": {
    "title": "INTERNATIONAL ORGS.",
    "clues": [
      [
        "$400",
        "CIS, the Commonwealth of these, was founded in 1991 by 12 former Soviet republics"
      ],
      [
        "$800",
        "Founded in 1976, the AMF is this monetary fund with 22 African & Middle Eastern member nations"
      ],
      [
        "$1200",
        "ASEAN is the \"Association of\" these \"Nations\"; Laos is a member"
      ],
      [
        "DAILY DOUBLE",
        "BSEC is the economic cooperation zone named for this body of water; its 12 members include Bulgaria"
      ],
      [
        "$2000",
        "Known as NAM, it was founded in 1961 by nations that wanted to stand apart from the Eastern & Western blocs"
      ]
    ]
  },
  "11": {
    "title": "11-LETTER WORDS",
    "clues": [
      [
        "$400",
        "Unplanned or without premeditation, like some combustion"
      ],
      [
        "$800",
        "Boy Scout law No. 1 says \"a scout is\" this, meaning deserving of confidence"
      ],
      [
        "$1200",
        "It's an abnormal fear of dead bodies"
      ],
      [
        "$1600",
        "A type of lamp powered up by a ballast"
      ],
      [
        "$2000",
        "One who describes the surface features of a region"
      ]
    ]
  }
}