{
  "0": {
    "title": "WHO'S YOUR DADDY COMPANY",
    "clues": [
      [
        "$200",
        "Play-Doh, Playskool Toys, Parker Bros. games"
      ],
      [
        "$400",
        "Cheez Whiz"
      ],
      [
        "$600",
        "Maytag & Kitchenaid appliances"
      ],
      [
        "$800",
        "Sierra Mist & Doritos chips"
      ],
      [
        "$1000",
        "HBO & People Magazine"
      ]
    ]
  },
  "1": {
    "title": "DO PROCESS",
    "clues": [
      [
        "$200",
        "For this soccer free kick, place the ball 12 yards in front of the opponent's goal"
      ],
      [
        "$400",
        "For a business letter, if you don't have one of these preprinted name & address displays, type that info 4-6 lines from the top"
      ],
      [
        "$600",
        "To make this type of margarita, muddle your limes, pour fine tequila & use Grand Marnier instead of triple sec"
      ],
      [
        "$800",
        "To achieve this national style divide the hair into 3 different sections and remember to slice, twist and chip"
      ],
      [
        "$1000",
        "Interested in blocking your number from caller ID?  Just pick up your touch tone phone & dial * then these 2 numbers"
      ]
    ]
  },
  "2": {
    "title": "PAINTINGS",
    "clues": [
      [
        "$200",
        "His \"Nocturne, Black and Gold--The Falling Rocket\" isn't quite as well known as that painting of his mother"
      ],
      [
        "$400",
        "\"Deer's Horns, Near Cameron\" was the original title of her 1937 painting \"From the Faraway, Nearby\""
      ],
      [
        "$600",
        "In 1814 Goya painted \"The Third of May, 1808: The Execution of the Defenders of\" this city"
      ],
      [
        "$800",
        "His 1866 painting of \"The Fifer\" was less scandalous than his nude \"Olympia\""
      ],
      [
        "$1000",
        "The Cubists were influenced by this great post-impressionist whose water color landscape is seen here"
      ]
    ]
  },
  "3": {
    "title": "THE \"ODD\" SQUAD",
    "clues": [
      [
        "$200",
        "We bet you know it's another name for a bookie"
      ],
      [
        "$400",
        "Spicy potent potable served hot"
      ],
      [
        "$600",
        "Doyle or McDowall"
      ],
      [
        "$800",
        "This salad dressing is named for a 1920s play about a group that believes in a female deity"
      ],
      [
        "$1000",
        "This 6-letter adjective describes inferior workmanship"
      ]
    ]
  },
  "4": {
    "title": "CHIEF JUSTICES",
    "clues": [
      [
        "$200",
        "He presided over Bill Clinton's impeachment trial"
      ],
      [
        "$400",
        "This Ohioan was the president of the ABA (& something else as well) before becoming Chief"
      ],
      [
        "DAILY DOUBLE",
        "This Chief led a commission before which 552 witnesses testified"
      ],
      [
        "$800",
        "Dred Scott's nemesis, he was rejected as an associate in 1835 but a new Senate confirmed him as chief the next year"
      ],
      [
        "$1000",
        "Assistant U.S. Attorney General from 1953 to 1956, he later won the Medal of Freedom; how delicious!"
      ]
    ]
  },
  "5": {
    "title": "A PRO BONO CATEGORY",
    "clues": [
      [
        "$200",
        "Queen Elizabeth made Bono an honorary one of these in 2006 (he's Irish, though, so you don't have to call him \"Sir\")"
      ],
      [
        "$400",
        "He hasn't won, but U2 frontman Bono has received 3 nominations for the Nobel Prize for this"
      ],
      [
        "$600",
        "At a 2007 ceremony at the National Constitutional Center, Bono received this U.S. city's Liberty Medal"
      ],
      [
        "$800",
        "Republican Senator Rick Santorum once said, \"Bono understands his issues better than 99% of members of\" this"
      ],
      [
        "$1000",
        "French President Jacques Chirac made Bono a Chevalier of this \"Legion\" in 2003"
      ]
    ]
  },
  "6": {
    "title": "FLOWERY PROSE",
    "clues": [
      [
        "$400",
        "This outspoken title girl of a Henry James novel travels Europe and flouts social convention"
      ],
      [
        "$800",
        "It's James Ellroy's crime novel about a real unsolved 1947 L.A. murder case"
      ],
      [
        "$1200",
        "A play by Paul Zindel is titled \"The Effect of Gamma Rays on\" these flowers"
      ],
      [
        "DAILY DOUBLE",
        "This medieval whodunnit centers on Brother William of Baskerville, sent to investigate a murder in a monastery"
      ],
      [
        "$2000",
        "Larceny among flower collectors led to the title of this Susan Orlean book"
      ]
    ]
  },
  "7": {
    "title": "HITCHCOCK MOVIE QUOTES",
    "clues": [
      [
        "$400",
        "\"Have you ever seen so many gulls?  What do you suppose it is?\""
      ],
      [
        "$800",
        "\"She might have fooled me, but she didn't fool my mother\""
      ],
      [
        "$1200",
        "\"You thought you could be Mrs. De Winter, live in her house, walk in her steps, take the things that were hers\""
      ],
      [
        "$1600",
        "\"As for now I'm skipper, and anybody who don't like it can get out and swim\""
      ],
      [
        "DAILY DOUBLE",
        "\"Everyone has someone they want to put out of the way\""
      ]
    ]
  },
  "8": {
    "title": "SOMETIMES A GREAT OCEAN",
    "clues": [
      [
        "$400",
        "Part of Asia separated from Australia & Antarctica in the Middle Jurassic, causing this ocean to begin to form"
      ],
      [
        "$800",
        "The Iapetus Ocean once separated Scandinavian & north-central Europe from most of what's now this continent"
      ],
      [
        "$1200",
        "A sea once covered most of the Midwest; aquatic dinosaur fossils abound in this Sunflower State's Smoky Hills"
      ],
      [
        "$1600",
        "The ancient oceans were a scary place, populated by giant sharks & lizards like this long-necked one"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows a map on the monitor.)  During the Mesozoic, the Tethys Sea separated the northern supercontinent of Laurasia from this continent that contained what are now Africa & South America"
      ]
    ]
  },
  "9": {
    "title": "WHO DIED & MADE YOU KING?",
    "clues": [
      [
        "$400",
        "Smenkare of the 18th Dynasty"
      ],
      [
        "$800",
        "Tigranes III of Armenia (Don't overthink this one)"
      ],
      [
        "$1200",
        "Pepin the Short--his brother Carloman's death sealed the deal"
      ],
      [
        "$1600",
        "Edward VII, in 1910"
      ],
      [
        "$2000",
        "Umberto I of Italy, assassinated by Bresci"
      ]
    ]
  },
  "10": {
    "title": "THE NEW YORK TIMES HOME & GARDEN",
    "clues": [
      [
        "$400",
        "The Times reports that with their bright color, \"Oriental\" these & \"American antiques go together like peas & carrots\""
      ],
      [
        "$800",
        "A report from Hong Kong covered a wealthy widow's $3 billion bequest to her adviser on this study of placing objects"
      ],
      [
        "$1200",
        "A Times piece told readers about dogs trained to sniff out these insect infesters of the boudoir"
      ],
      [
        "$1600",
        "A story on this type of garden defined as growing food for the home had a link to an org. that can help with yours"
      ],
      [
        "$2000",
        "One Q&A column says that hand-shredded leaf mold is the Cadillac of this stuff added to flower beds; top with compost"
      ]
    ]
  },
  "11": {
    "title": "\"WA\"?",
    "clues": [
      [
        "$400",
        "Walk like a duck"
      ],
      [
        "$800",
        "This river cannonballs from Darke County in Ohio to hit the Ohio River between Illinois and Indiana"
      ],
      [
        "$1200",
        "This Hawaiian word means both female & wife"
      ],
      [
        "$1600",
        "This principality united with Moldavia to form Romania"
      ],
      [
        "$2000",
        "Arabic gives us this word for a ravine that becomes a watercourse during the rainy season"
      ]
    ]
  }
}