{
  "0": {
    "title": "IT'S A TELEGRAM",
    "clues": [
      [
        "$200",
        "In 1912 White Star Lines in NYC got a distressing wire reading, \"Deeply regret advise\" this \"sunk\""
      ],
      [
        "$400",
        "In 1913 Cecil B. DeMille wired from California, \"Want authority to rent barn in place called\" this \"for $75 a month\""
      ],
      [
        "$600",
        "William Booth, who founded this charitable group, wired 2 of his struggling officers, \"Try tears\""
      ],
      [
        "$800",
        "This Irish author of long, often confusing novels sent a short, clear wire in 1905: \"Son born Jim\""
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the National Archives in Washington, D.C.)  Once deciphered, the Zimmerman telegram aided U.S. entry into World War I by enraging the public; Germany promised U.S. land to this country"
      ]
    ]
  },
  "1": {
    "title": "SURVIVORS OF THE BAND",
    "clues": [
      [
        "$200",
        "Nirvana(one of the 2)"
      ],
      [
        "$400",
        "The Who(one of the 2)"
      ],
      [
        "$600",
        "The Jimi Hendrix Experience(now that's really depressing)"
      ],
      [
        "$800",
        "The Bee Gees(both of them)"
      ],
      [
        "$1000",
        "The Mamas and the Papas(the only one)"
      ]
    ]
  },
  "2": {
    "title": "THE NEW YORK TIMES CONTRIBUTORS",
    "clues": [
      [
        "$200",
        "(I'm Nicholas Kristof.)  As a journalist, I visited 140 nations & every one of this country's more than 30 provinces, even Hainan"
      ],
      [
        "$400",
        "(I'm personal technology columnist David Pogue and...) I write about the latest in amazing gadgets in Pogue's Posts, one of the New York Times' most popular one of these; Scotty Reston never had one"
      ],
      [
        "$600",
        "(I'm Gail Collins.)  I was the New York Times' first female editorial page editor & wrote a book called \"America's Women\", which begins with \"The Extremely Brief Story of\" the first English child born in the Americas"
      ],
      [
        "$800",
        "(I'm Roger Cohen.)  In the 1990s, based in Zagreb, I was the New York Times' chief of the bureau named for this peninsular region; I've written many books & columns about conflict there"
      ],
      [
        "$1000",
        "(I'm New York Times columnist  Maureen Dowd.)  The title of my book \"Are Men Necessary?\", exploring the implications of feminism, puts a twist on \"Is Sex Necessary?\", by E.B. White & this humorist"
      ]
    ]
  },
  "3": {
    "title": "STARRY NIGHT",
    "clues": [
      [
        "$200",
        "Merak & Dubhe, the pointer stars in the Big Dipper, point to this star"
      ],
      [
        "$400",
        "Bellatrix & Saiph mark the right shoulder & left foot of this guy's constellation, not his belt"
      ],
      [
        "DAILY DOUBLE",
        "Best viewed from January to March, the stars of this constellation form 2 conventional stick figures holding hands"
      ],
      [
        "$800",
        "The helix nebula is in this constellation, whose \"arm\" holds 5 stars suggesting a water pitcher"
      ],
      [
        "$1000",
        "Alpheratz is the brightest star of this northern celestial constellation named for the wife of Perseus"
      ]
    ]
  },
  "4": {
    "title": "WHICH U.S. CABINET DEPT.?",
    "clues": [
      [
        "$200",
        "The Centers for Disease Control & Prevention"
      ],
      [
        "$400",
        "The Minerals Management Service"
      ],
      [
        "$600",
        "The Office of Scientific & Technical Information"
      ],
      [
        "$800",
        "The Bureau of Industry & Security"
      ],
      [
        "$1000",
        "The International Boundary & Water Commission"
      ]
    ]
  },
  "5": {
    "title": "ENDS WITH 3 VOWELS",
    "clues": [
      [
        "$200",
        "It's how the French say goodbye"
      ],
      [
        "$400",
        "Yes, Mr. Brummell, it means a dandy"
      ],
      [
        "$600",
        "Social or cultural surroundings"
      ],
      [
        "$800",
        "This farewell word first appeared in an English text in Hemingway's \"A Farewell to Arms\""
      ],
      [
        "$1000",
        "It precedes \"vivant\" in a theatrical scene where actors stand still as if in a picture"
      ]
    ]
  },
  "6": {
    "title": "ESSAYS",
    "clues": [
      [
        "$400",
        "Charles Lamb wrote essays \"On the Genius\" of Hogarth\" & \"On the Tragedies of\" this playwright"
      ],
      [
        "$800",
        "\"Just Looking\" & \"Still Looking\" are 2 collections of art essays by this \"Rabbit, Run\" author"
      ],
      [
        "DAILY DOUBLE",
        "Essay in which Thoreau wrote, \"I heartily accept the motto, that government is best which governs least\""
      ],
      [
        "$1600",
        "Norman Mailer dissed this author who died in 2010 as being \"no more than the greatest mind ever to stay in prep school\""
      ],
      [
        "$2000",
        "\"The Prophet\", consisting of 26 poetic essays, is the best known work by this Lebanese-born author"
      ]
    ]
  },
  "7": {
    "title": "PALME D'OR WINNERS",
    "clues": [
      [
        "$400",
        "In 1964 Jacques Demy won with \"Les parapluies\" or these \"de Cherbourg\""
      ],
      [
        "$800",
        "The top-grossing Palme D'or winner from 2000 to 2010 was this political 2004 documentary"
      ],
      [
        "$1200",
        "In 1993 Holly Hunter's performance helped this woman become the only female director to win the Palme d'Or"
      ],
      [
        "$1600",
        "1974's winner \"The Conversation\" is an homage to this 1967 winner by Michelangelo Antonioni"
      ],
      [
        "$2000",
        "Nicolas Cage has an Elvis fixation in this 1990 Palme d'Or winner from David Lynch"
      ]
    ]
  },
  "8": {
    "title": "COUNTRIES' LARGEST ETHNIC GROUPS",
    "clues": [
      [
        "$400",
        "At 58%, Fleming"
      ],
      [
        "$800",
        "At 40%, Javanese"
      ],
      [
        "$1200",
        "At over 80%, Hutu (1 of 2 countries)"
      ],
      [
        "$1600",
        "At 28%, Tagalog"
      ],
      [
        "DAILY DOUBLE",
        "At 73%, Sinhalese"
      ]
    ]
  },
  "9": {
    "title": "YOU'RE TRIPPING",
    "clues": [
      [
        "$400",
        "Chinese monk Rabban Bar-Sauma headed west in the 13th century & saw things like this volcano's eruption on Sicily"
      ],
      [
        "$800",
        "This Florida explorer was part of the crew on Columbus' second voyage"
      ],
      [
        "$1200",
        "This explorer got lost looking for the Red River & failed to scale the Colorado mountain now named for him"
      ],
      [
        "$1600",
        "Jacques Cartier found this largest island of the Hochelaga Archipelago while searching for gold"
      ],
      [
        "$2000",
        "Magellan's crew thought natives of this Argentinian area had big feet; they had stuffed their moccasins to keep out the cold"
      ]
    ]
  },
  "10": {
    "title": "5 CLUES FOR A BUCK",
    "clues": [
      [
        "$400",
        "The 2 jobs that entitle the holders to put their signatures on a dollar bill"
      ],
      [
        "$800",
        "The \"eye\" glowing over the pyramid is referred to as the \"Eye of\" this, also a state capital"
      ],
      [
        "$1200",
        "The bald eagle on the back is seen behind an escutcheon, one of these"
      ],
      [
        "$1600",
        "Under the pyramid is a string of letters starting with \"MD\", signifying this"
      ],
      [
        "$2000",
        "An \"L\" on your bill denotes this city, the Federal Reserve bank that's the farthest west"
      ]
    ]
  },
  "11": {
    "title": "WORDS THAT SHOULD RHYME",
    "clues": [
      [
        "$400",
        "Someone held against his will & the cost to mail a letter"
      ],
      [
        "$800",
        "A baboon & a burro"
      ],
      [
        "$1200",
        "Medieval pestilence & a Central European capital city"
      ],
      [
        "$1600",
        "One of your parents & someone in a tub"
      ],
      [
        "$2000",
        "A big toe ailment & the Teamsters"
      ]
    ]
  }
}