{
  "0": {
    "title": "PAST LIVES",
    "clues": [
      [
        "$200",
        "Before closing his \"icebox\" deal as an 1860s cabinet member, he served N.Y. as its governor & as a senator"
      ],
      [
        "$400",
        "On June 24, 1821 this Caracas-born leader crushed the Spanish army at Carabobo in Venezuela"
      ],
      [
        "$600",
        "In 1607 this Brit set out on the Hopewell with his son John & a crew of 10 to find a northern sea route to Asia"
      ],
      [
        "$800",
        "Women force their husbands to stop warring in this man's 411 B.C. play \"Lysistrata\""
      ],
      [
        "$1000",
        "On Aug. 23, 1305 the English took this Scot's life & his freedom"
      ]
    ]
  },
  "1": {
    "title": "PUBLISHERS",
    "clues": [
      [
        "$200",
        "Thomas Nelson is the biggest publisher in English of this all-time bestseller"
      ],
      [
        "$400",
        "In 2010 this website pulled Macmillan titles in a pricing dispute"
      ],
      [
        "$600",
        "Its homey logo is seen here"
      ],
      [
        "$800",
        "Since 1990 this name has been paired with Collins"
      ],
      [
        "$1000",
        "Oh Contessa!  I must tell you that it's based in Toronto & publishes 110 titles a month"
      ]
    ]
  },
  "2": {
    "title": "FRANÇAIS TO ANGLAIS",
    "clues": [
      [
        "$200",
        "There are gnarly 10-foot breakers at the plage, this place, monsieur dude!"
      ],
      [
        "$400",
        "We went on this, our lune de miel, in Vegas"
      ],
      [
        "$600",
        "Peter Gabriel wanted to be your this, marteau de forgeron"
      ],
      [
        "$800",
        "This 7-letter car part is un silencieux"
      ],
      [
        "$1000",
        "Bouffee or souffle in French, it's found before adder or daddy in English"
      ]
    ]
  },
  "3": {
    "title": "COUNTRIES ENDING IN \"E\"",
    "clues": [
      [
        "$200",
        "It contains portions of historical Epirus & Attica"
      ],
      [
        "$400",
        "On Feb. 27, 2010 a magnitude 8.8 earthquake struck it"
      ],
      [
        "$600",
        "It's found in Central America"
      ],
      [
        "$800",
        "A reactor at Chernobyl there kept operating 14 years after the accident"
      ],
      [
        "$1000",
        "This Asian island nation was ceded to the British East India Company in 1819"
      ]
    ]
  },
  "4": {
    "title": "BRANDS",
    "clues": [
      [
        "$200",
        "Ernie is the head baker & spokes-elf for this brand"
      ],
      [
        "$400",
        "This brand of English muffins makes much ado about its \"nooks & crannies\""
      ],
      [
        "$600",
        "This shoe brand is traded on the New York Stock Exchange under the symbol SKX"
      ],
      [
        "DAILY DOUBLE",
        "In 1795 the king of Spain granted him the first license to commercially produce tequila"
      ],
      [
        "$1000",
        "Oddly, it was the sons of a Sicilian immigrant who created this brand of powdered hot cocoa"
      ]
    ]
  },
  "5": {
    "title": "THE FINAL FORE",
    "clues": [
      [
        "$200",
        "In 2004 this \"lefty\" birdied 5 of the last 7 holes at Augusta to win his first major championship"
      ],
      [
        "$400",
        "In the final round at Turnberry in 1977, Tom Watson outdueled Jack Nicklaus to win this major by a stroke"
      ],
      [
        "$600",
        "In 1999 David Duval shot a record-tying last-round 59 to win this golf-loving comedian's \"Classic\" tournament"
      ],
      [
        "$800",
        "In 1978 this South African shot a final-round 64 to win the green jacket, & the Masters, by one stroke"
      ],
      [
        "$1000",
        "4 months before his fatal jet crash, this golfer known for his old-time outfits rallied to win the 1999 U.S. Open"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES SCIENCE TIMES",
    "clues": [
      [
        "$400",
        "nytimes.com calls these insects \"the angels of agriculture\""
      ],
      [
        "$800",
        "A Times headline said Beelzebufo ampinga, at 10 pounds the largest of these ever, \"hopped with dinosaurs\""
      ],
      [
        "$1200",
        "In February 2010 the Times reported on the decoding of the genomes of 5 South Africans, including this Bantu clergyman"
      ],
      [
        "DAILY DOUBLE",
        "The Dot Earth blog had an interview with the maker of this documentary about dolphin slaughter that just won an Oscar"
      ],
      [
        "$2000",
        "nytimes.com/health has a handy primer on the PSA blood test done on older gents, PSA standing for this"
      ]
    ]
  },
  "7": {
    "title": "CABLE DRAMAS",
    "clues": [
      [
        "$400",
        "Denis Leary has to deal with fires & ghosts as Tommy Gavin on this show"
      ],
      [
        "$800",
        "Starz entered the arena with an ultra-bloody take on this character once played by Kirk Douglas"
      ],
      [
        "$1200",
        "Jennifer Beals & Mia Kirshner are 2 of the women on this long-running Showtime drama"
      ],
      [
        "$1600",
        "In one episode of USA's \"Burn Notice\", she reunited with her old TV partner, Tyne Daly"
      ],
      [
        "$2000",
        "Timothy Hutton leads a crew of crooks who help the downtrodden get revenge against bigwigs on this TNT drama"
      ]
    ]
  },
  "8": {
    "title": "SYMBOLISM",
    "clues": [
      [
        "$400",
        "(Kelly of the Clue Crew shows an animation of Greek letters on the monitor.)  Five Greek letters form a wheel--an early Christian symbol; they also spell \"ichthus\", meaning this--a symbol of Christ"
      ],
      [
        "$800",
        "In meteorology 2 parallel lines denote this, not as dense as fog"
      ],
      [
        "$1200",
        "This musical sign tells you to play \"F\", not F-sharp"
      ],
      [
        "$1600",
        "On an electrical diagram, the symbol here denotes this device that steps current up or down"
      ],
      [
        "$2000",
        "The symbol here could stand for the U.S. as alchemists used it to mean a crucible, also called this 2-word term"
      ]
    ]
  },
  "9": {
    "title": "THE HECUBA, YOU SAY",
    "clues": [
      [
        "$400",
        "She eloped with Paris, becoming Hecuba's daughter-in-law"
      ],
      [
        "$800",
        "One of Hecuba's daughters, she received the gift of prophecy & foresaw the destruction of Troy"
      ],
      [
        "DAILY DOUBLE",
        "This son of Hecuba & title character of a Shakespeare play was ambushed & killed by Achilles"
      ],
      [
        "$1600",
        "Hecuba became the second wife of this king of Troy & had 19 children with him"
      ],
      [
        "$2000",
        "Hecuba lays a guilt trip on this eldest son for going into his final combat"
      ]
    ]
  },
  "10": {
    "title": "AUSTRALIAN CAPITALS",
    "clues": [
      [
        "$400",
        "In this capital of New South Wales, try the bridge climb, an exhilarating trek to the top of its Harbour Bridge"
      ],
      [
        "$800",
        "It lies within the Australian Capital Territory"
      ],
      [
        "$1200",
        "The metro area of this Victoria capital contains more than 70% of the state's population"
      ],
      [
        "$1600",
        "It was named for William IV's wife, who was queen when it was founded in 1836"
      ],
      [
        "$2000",
        "ANZAC Square War Memorial in this Queensland capital honors Aussie war vets"
      ]
    ]
  },
  "11": {
    "title": "THE FINAL \"FORE\"",
    "clues": [
      [
        "$400",
        "In front of(6 letters)"
      ],
      [
        "$800",
        "In front of, nautically(5 letters)"
      ],
      [
        "$1200",
        "Word of query addressed to Romeo"
      ],
      [
        "$1600",
        "As a result or inference of what has been stated"
      ],
      [
        "$2000",
        "A garment worn by a child, perhaps aboard an operatic ship"
      ]
    ]
  }
}