{
  "0": {
    "title": "PRESIDENTS: THIS IS YOUR WIFE!",
    "clues": [
      [
        "$200",
        "Nancy Davis"
      ],
      [
        "$400",
        "Betty Bloomer"
      ],
      [
        "$600",
        "Rachel Donelson Robards"
      ],
      [
        "$800",
        "Abigail Smith"
      ],
      [
        "$1000",
        "Ida Saxton"
      ]
    ]
  },
  "1": {
    "title": "THEIR GIVEN FIRST NAMES",
    "clues": [
      [
        "$200",
        "Poet Ted Hughes"
      ],
      [
        "$400",
        "Ballplayer Ted Williams"
      ],
      [
        "$600",
        "Comedian Bobcat Goldthwait"
      ],
      [
        "$800",
        "Musician Ringo Starr"
      ],
      [
        "$1000",
        "Gymnast Nastia Liukin, like a Russian grand duchess"
      ]
    ]
  },
  "2": {
    "title": "THE AGRICULTURAL HALL OF FAME",
    "clues": [
      [
        "$200",
        "Norman Borlaug sparked the green revolution by developing a dwarf strain of this cereal grass"
      ],
      [
        "$400",
        "William Hoard was instrumental in founding the USA's first dairy school at the University of this state--where else?"
      ],
      [
        "$600",
        "In 1879 Carl de Laval invented a high-speed separator that separated this from whole milk"
      ],
      [
        "$800",
        "A 2006 inductee, this former Kansas senator & presidential candidate helped develop the food stamp program"
      ],
      [
        "$1000",
        "Oliver Kelley is in the Hall for creating this 19th century farmers' fraternal organization"
      ]
    ]
  },
  "3": {
    "title": "CONTEMPORARIES",
    "clues": [
      [
        "$200",
        "Picasso was in his rose period in 1905, this physicist's so-called miracle year"
      ],
      [
        "$400",
        "In the 1850s, while Gregor Mendel was playing with his peas, this American woman was writing the first of her 1,775 poems"
      ],
      [
        "$600",
        "Samuel Johnson published his dictionary in 1755; 3 years later Voltaire wrote this philosophical fantasy"
      ],
      [
        "$800",
        "Susan B. Anthony pushed for women's rights while this woman was nursing British soldiers in the Crimean War"
      ],
      [
        "$1000",
        "Herbert Hoover was born Aug. 10, 1874 & this statesman Nov. 30, 1874 at Blenheim Palace; they died 3 months apart"
      ]
    ]
  },
  "4": {
    "title": "GODS AMONG US",
    "clues": [
      [
        "$200",
        "In the early 1960s NASA's Abe Silverstein gave the manned Moon program this name"
      ],
      [
        "$400",
        "A goddess of flowers, or all of a region's flowers & other vegetation"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew watches an emblem being applied to a California Highway Patrol car.)  The symbol of the highway patrol features the Great Seal of California & this Roman war goddess, whose Greek counterpart was Athena"
      ],
      [
        "DAILY DOUBLE",
        "These nuclear missiles, first put on U. S. subs in 1970, preceded Trident missiles"
      ],
      [
        "$1000",
        "It's a Florida beach town as well as a D-Day landing beach"
      ]
    ]
  },
  "5": {
    "title": "BOXING TERMS SANS BOXING",
    "clues": [
      [
        "$200",
        "An enticement; hard to catch a fish without one"
      ],
      [
        "$400",
        "A circle in the trunk that reveals a tree's age"
      ],
      [
        "$600",
        "Hey, ya palooka, I got you a lawyer... yeah, he's also known by this \"oral\" term"
      ],
      [
        "$800",
        "Annoyed, or to pass from one side to the other"
      ],
      [
        "$1000",
        "A strikingly attractive woman"
      ]
    ]
  },
  "6": {
    "title": "LIVING HEALTHY WITH DR. OZ",
    "clues": [
      [
        "$400",
        "(Dr. Oz shows a plate of bananas, dates, strawberries, and other fruits.)  One way to control high blood pressure is to counteract high levels of sodium in the average diet by eating foods rich in magnesium & this element--symbol K"
      ],
      [
        "$800",
        "(Dr. Oz shows an anatomical animation on the monitor.)  Though often blamed on stress, these interior wounds to the stomach or duodenum are typically the result of a bacterial infection"
      ],
      [
        "$1200",
        "(Dr. Oz holds a snack bowl.)  Eat a snack a half an hour before mealtime, so you're already feeling full & will eat less; you're reducing levels of the hunger-causing chemical ghrelin--one of these, like estrogen & insulin"
      ],
      [
        "$1600",
        "(Dr. Oz stands and bends one leg up at the knee to stretch it.)  Stretching & strengthening the tendons & muscles in front of your leg can help you avoid this 2-word condition we docs call medial tibial stress syndrome"
      ],
      [
        "DAILY DOUBLE",
        "(Dr. Oz shows an anatomical model on the monitor.)  From the Latin for \"under chamber\", this gland's health is vital as it influences your appetite, your sex drive & also maintains normal body temperature"
      ]
    ]
  },
  "7": {
    "title": "TOUGH CAPITAL CITIES",
    "clues": [
      [
        "$400",
        "In Asia:Kuala Lumpur"
      ],
      [
        "$800",
        "North of Australia:Port Moresby"
      ],
      [
        "$1200",
        "In South America:Paramaribo"
      ],
      [
        "$1600",
        "In an emirate:Doha"
      ],
      [
        "$2000",
        "In a Central Asian \"stan\":Bishkek"
      ]
    ]
  },
  "8": {
    "title": "SPY NOVELS",
    "clues": [
      [
        "$400",
        "Robert Ludlum said that he created this character after suffering a bout of amnesia"
      ],
      [
        "$800",
        "This author's 1821 novel \"The Spy\" was written before frontier tales like \"The Pioneers\""
      ],
      [
        "$1200",
        "Ian Fleming's \"Thunderball\" was the first to feature this villain often seen cuddling a fluffy white cat"
      ],
      [
        "DAILY DOUBLE",
        "John Le Carre introduced British agent Alec Leamas in this 1963 novel"
      ],
      [
        "$2000",
        "This Ken Follett novel begins with German spy Henry Faber killing his landlady with a stiletto, or \"die Nadel\""
      ]
    ]
  },
  "9": {
    "title": "TAKE A WELK ON THE WILD SIDE",
    "clues": [
      [
        "$400",
        "This a-guy, he got me on my a-knees with his singin' on \"Layla\" & \"Wunnerful Tonight\""
      ],
      [
        "$800",
        "On \"The Wunner Years\", this kid played Kevin; he also a-directed \"Daddy Day Camp\""
      ],
      [
        "$1200",
        "Cathy Lee Crosby was \"Wunner Woman\" in 1974; this wunnerful woman a-took over the role in 1975"
      ],
      [
        "$1600",
        "I a-dig that Stevie Wunner, who sang \"Superstition\" & a-phoned in this 1984 No. 1 hit"
      ],
      [
        "$2000",
        "Adam West's co-star, this actor a-wrote \"Boy Wunner: My Life In Tights\", a tell-all memoir"
      ]
    ]
  },
  "10": {
    "title": "FRIEND",
    "clues": [
      [
        "$400",
        "Judge David Davis was responsible for getting this friend of his nominated by the 1860 Republican Convention"
      ],
      [
        "$800",
        "Billy the Kid was captured & later murdered by this one-time friend"
      ],
      [
        "$1200",
        "Samoset befriended the Pilgrim settlers of this colony & introduced them to Squanto"
      ],
      [
        "$1600",
        "In Greek myth, this guy agreed to die in Pythias' place"
      ],
      [
        "$2000",
        "Friends Andre Derain, Maurice De Vlaminck & Henri Matisse were the leaders of this art movement in Paris in the early 1900s"
      ]
    ]
  },
  "11": {
    "title": "FAUX",
    "clues": [
      [
        "$400",
        "It can mean to shape by heating, as a blacksmith does, or to imitate someone's handwriting"
      ],
      [
        "$800",
        "Nickname of Sam, leader of The Pharaohs, who sang \"Wolly Bully\""
      ],
      [
        "$1200",
        "This 11-letter word for a fake comes from the Latin for \"against fact\""
      ],
      [
        "$1600",
        "\"Fiction\" & \"figment\" have the same roots as this verb that means to invent a story or excuse, like illness"
      ],
      [
        "$2000",
        "Orlon is man-made, not natural, & is called this type of fiber"
      ]
    ]
  }
}