{
  "0": {
    "title": "HARK, IT'S ARKANSAS!",
    "clues": [
      [
        "$200",
        "Like Tennessee, Arkansas has a city named this, but it isn't the \"Country Music Capital of the World\""
      ],
      [
        "$400",
        "This presidential daughter was born in Little Rock, Arkansas February 27, 1980"
      ],
      [
        "$600",
        "A member of this illustrious & wealthy family was governor of Arkansas from 1967 to 1971"
      ],
      [
        "$800",
        "The collapse of Madison Guaranty Savings & Loan was at the heart of this Arkansas scandal"
      ],
      [
        "$1000",
        "State Line Avenue divides this city in Miller County from the same-named city in the Lone Star State"
      ]
    ]
  },
  "1": {
    "title": "YANKEE STADIUM MOMENTS",
    "clues": [
      [
        "$200",
        "Oct. 18, 1977:This Yankee star hits 3 home runs off the Dodgers in game 6 of  the World Series"
      ],
      [
        "$400",
        "June 22, 1938:This German heavyweight boxer is beaten in the first round"
      ],
      [
        "$600",
        "June 21,1990:After 27 years in prison, this South African's first stop on a U.S. tour is to New York & Yankee Stadium"
      ],
      [
        "$800",
        "Dec. 28, 1958:In \"The Greatest Game Ever Played\", this quarterback leads the Colts over the Giants in the NFL title game"
      ],
      [
        "$1000",
        "Oct. 4, 1965:Over 90,000 cram into Yankee Stadium as he celebrates the first papal mass on American soil"
      ]
    ]
  },
  "2": {
    "title": "TECH-TONICS",
    "clues": [
      [
        "$200",
        "On Jan, 27, 2010 this CEO announced his company's latest creation, the iPad"
      ],
      [
        "$400",
        "The Bloggie one of these from Sony has a lens that swivels 270 degrees"
      ],
      [
        "$600",
        "In 2000, tired of malware, Patrick Kolla came up with this \"search & destroy\" software & gave it away for free"
      ],
      [
        "$800",
        "The GO 550 LIVE GPS from this double-talk company scouts both fuel prices & traffic problems"
      ],
      [
        "$1000",
        "The BlackBerry Bold 9000 by R.I.M., this Canadian company, has a 624 MHz processor"
      ]
    ]
  },
  "3": {
    "title": "BRITISH AUTHORS",
    "clues": [
      [
        "$200",
        "His professor, Dr. Joseph Bell, a master of diagnostic deduction, was his model for Sherlock Holmes"
      ],
      [
        "$400",
        "He originally wrote \"The Hobbit\" to entertain his kids"
      ],
      [
        "$600",
        "After a fatwa was issued against him in February 1989, he went into hiding under police protection"
      ],
      [
        "$800",
        "He helped cover the Apollo 12 & 15 space missions with Walter Cronkite & Wally Schirra"
      ],
      [
        "$1000",
        "In his memoir \"Experience\", he explores his relationship with his author-father Kingsley"
      ]
    ]
  },
  "4": {
    "title": "\"B\"s ON BOTH ENDS",
    "clues": [
      [
        "$200",
        "The opposite of a blockbuster at the box office"
      ],
      [
        "$400",
        "Cratchit or Sideshow"
      ],
      [
        "$600",
        "To divulge confidential info"
      ],
      [
        "$800",
        "Slang for a short, written promotional statement"
      ],
      [
        "$1000",
        "An early name for Google was this type of massage"
      ]
    ]
  },
  "5": {
    "title": "CUT!",
    "clues": [
      [
        "$200",
        "To move text to another part of a computer document is called \"cut and\" this"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew shows an animation on the monitor.)  When clipping a dog's nails, be careful not to clip this part of the nail--blood vessels & nerves there will create pain for your pooch"
      ],
      [
        "$600",
        "Named for a NYC restaurant, this cut of beef contains filet mignon & New York separated by a big bone"
      ],
      [
        "$800",
        "This \"royal\" cut of diamond is designed to get maximum brilliance from a square cut"
      ],
      [
        "DAILY DOUBLE",
        "The forte is the lower, sturdier part of a sword; this upper, weaker part of the blade also refers to any human flaw"
      ]
    ]
  },
  "6": {
    "title": "LESSER-KNOWN ART & ARTISTS",
    "clues": [
      [
        "$400",
        "This saint wields a candy cane-like lance in Il Sodoma's painting of him slaying a dragon"
      ],
      [
        "DAILY DOUBLE",
        "He's been thrown from his horse and struck blind in Parmigianino's painting of \"The Conversion of\" this man"
      ],
      [
        "$1200",
        "This Jewish woman's face is grimly composed in Gentileschi's painting of her slaying Holofernes"
      ],
      [
        "$1600",
        "In a painting by John William Waterhouse, this femme fatale offers a cup to Ulysses"
      ],
      [
        "$2000",
        "Niccolo Dell\"abbate painted \"The Death of Eurydice\", the wife of this guy"
      ]
    ]
  },
  "7": {
    "title": "POLITICAL ANIMALS",
    "clues": [
      [
        "$400",
        "In July 2009 Sarah Palin said she didn't want to accept this status of late-term ineffectiveness, so bye-bye"
      ],
      [
        "$800",
        "A \"dog\" this is something only canines can hear; politically, it's a subtle signal to one's base"
      ],
      [
        "$1200",
        "They're supposedly untouchable programs; in 2009 Washington Gov. Gregoire said it's time to put them out to pasture"
      ],
      [
        "$1600",
        "Someone too liberal for his party may be dubbed a RINO, short for this \"in name only\""
      ],
      [
        "$2000",
        "A candidate put forward to ease the way for another candidate is called a \"stalking\" this"
      ]
    ]
  },
  "8": {
    "title": "CHEMISTRY",
    "clues": [
      [
        "$400",
        "In 1814 Jakob Berzelius proposed the idea of having these, instead of hieroglyphics, stand for the elements"
      ],
      [
        "$800",
        "This stormy natural phenomenon is a cause of significant amounts of nitrogen oxides"
      ],
      [
        "$1200",
        "Bittern, a solution rich in bromines, is what's left after this is crystallized from seawater"
      ],
      [
        "DAILY DOUBLE",
        "It's the conversion of a carbohydrate such as sugar into an acid or an alcohol"
      ],
      [
        "$2000",
        "These compounds contain the same types of atoms in the same proportions but in different arrangements"
      ]
    ]
  },
  "9": {
    "title": "BEST PICTURE LETTER DROP",
    "clues": [
      [
        "$400",
        "A chauffeured lady from 1989 joins Greg Louganis in competition"
      ],
      [
        "$800",
        "People from Copenhagen get to know wild canines when the letter C falls from the 1990 winner"
      ],
      [
        "$1200",
        "A NYC-set musical from 1961 becomes a member of Britain's Conservative Party"
      ],
      [
        "$1600",
        "A quiet 1991 film, minus a letter, becomes this, as seen here"
      ],
      [
        "$2000",
        "When a 1952 Cecil B. DeMille circus film loses a letter, there aren't enough awards to give the pig"
      ]
    ]
  },
  "10": {
    "title": "MISSING LINKS",
    "clues": [
      [
        "$400",
        "Litmus ____tube baby"
      ],
      [
        "$800",
        "Prom____palm"
      ],
      [
        "$1200",
        "Hammer____rug"
      ],
      [
        "$1600",
        "Golden ____trotter"
      ],
      [
        "$2000",
        "Battle____Indian"
      ]
    ]
  },
  "11": {
    "title": "MASADA",
    "clues": [
      [
        "$400",
        "(Alex reports from Masada, Israel.)  The Romans would come out of their encampment down below & harry the defenders of Masada by hurling stones such as this one over the walls using this ancient artillery weapon"
      ],
      [
        "$800",
        "Masada is dominated by the remains of the palace of this infamous New Testament king called \"the Great\""
      ],
      [
        "$1200",
        "(Alex reports from Masada, Israel.)  The thousand defenders were able to survive for two years because they had more than a dozen of these defensive assets--collectors of water from the Latin for \"box\""
      ],
      [
        "$1600",
        "The Roman attacking force, 15,000 strong, was the tenth one of these Roman military units"
      ],
      [
        "$2000",
        "(Alex reports from Masada, Israel.)  The defenders chose death over surrender, & then they drew lots to determine who would get to kill the others; we get the story from this Roman historian who had been in a lot-drawing situation himself as a Jewish fighter"
      ]
    ]
  }
}