{
  "0": {
    "title": "LEGISLATURES OF THE WORLD",
    "clues": [
      [
        "$200",
        "This party has a sizable majority (614 of 614) in Cuba's National Assembly of People's Power"
      ],
      [
        "$400",
        "This 105 member Canadian body has a mandatory retirement age of 75; Strom Thurmond would have protested"
      ],
      [
        "$600",
        "Lithuania has a Seimas; this neighbor to the North has a Saeima"
      ],
      [
        "DAILY DOUBLE",
        "This land's legislature is the State Great Hural, hural meaning a council of khans"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew stands in an ornate chamber in The Hague, the Netherlands.)  I'm the The Hague in the meeting place of the First Chamber, part of this Dutch Parliament for which a New York City borough is named"
      ]
    ]
  },
  "1": {
    "title": "McACTORS",
    "clues": [
      [
        "$200",
        "This star of \"Failure to Launch\" was born Nov. 4, 1969, the same day as Diddy"
      ],
      [
        "$400",
        "He's Eric Lensherr, aka Magneto, in the \"X-Men\" films"
      ],
      [
        "$600",
        "Oh, yah, we loved her performance as Brainerd Minnesota's pregnant police chief, Marge Gunderson"
      ],
      [
        "$800",
        "Before he was \"Wanted\" by Angelina Jolie, he sought \"Atonement\" with Keira Knightley"
      ],
      [
        "$1000",
        "Ilya Kuryakin on \"The Man From U.N.C.L.E.\", he plays Dr. Donald \"Ducky\" Mallard on \"NCIS\""
      ]
    ]
  },
  "2": {
    "title": "GOOD DOGGIE",
    "clues": [
      [
        "$200",
        "The Pembroke variety of this breed is popular with royalty"
      ],
      [
        "$400",
        "Lord Tweedsmuir bred some yellow these to produce the breed we know as golden these"
      ],
      [
        "$600",
        "This breed was originally raised by the Romans to fight lions"
      ],
      [
        "$800",
        "The pharaohs bred this ancient dog, also called the gazelle hound"
      ],
      [
        "$1000",
        "The name of this breed comes from a Slavic word meaning \"swift\""
      ]
    ]
  },
  "3": {
    "title": "THE NEW YORK TIMES LETTERS TO THE EDITOR",
    "clues": [
      [
        "$200",
        "This Conn. senator wants to spread Homeland Security funds, as the enemy \"will strike wherever there is a... target\""
      ],
      [
        "$400",
        "This author of \"Push\" wrote a letter to the editor saying \"Silence will not save African Americans\""
      ],
      [
        "$600",
        "In a lighter vein, Ogden Nash wrote to complain that these won't stick unless he uses Scotch tape"
      ],
      [
        "$800",
        "A 1998 letter from this longtime head of the Motion Picture Association of America praised China's crackdown on piracy"
      ],
      [
        "$1000",
        "In a 1934 letter this economist said a U.S. recovery would be helped by low interest rates, like in Britain"
      ]
    ]
  },
  "4": {
    "title": "THE ATMOSPHERE",
    "clues": [
      [
        "$200",
        "The overall effect of these, especially thick stratocumulus ones, is to cool the Earth's surface"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew shows an animation on the monitor.)  Fossil fuel-burning industries emit sulfur dioxide & nitrogen oxide, which combine with water in the atmosphere & fall as this nasty stuff"
      ],
      [
        "$600",
        "Rossby waves are formed when air from these 2 chilly spots heads for the equator"
      ],
      [
        "$800",
        "At about 37,000', this \"sphere\" begins & the temp. actually rises with altitude; give that blanket back to a flight attendant"
      ],
      [
        "$1000",
        "The way-up-there ionosphere was defined as where ions are numerous enough to affect the propagation of these waves"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE \"E\"",
    "clues": [
      [
        "$200",
        "It's the genealogical record of an animal's breeding"
      ],
      [
        "$400",
        "2-word term for an area where hidden police strictly enforce motorist velocity"
      ],
      [
        "$600",
        "2-word numerical term for burial at sea or just getting rid of something"
      ],
      [
        "$800",
        "To plead or implore urgently"
      ],
      [
        "$1000",
        "To go forward or onward"
      ]
    ]
  },
  "6": {
    "title": "ALL ROADS LEAD TO CECIL RHODES",
    "clues": [
      [
        "$400",
        "When not in Africa, Rhodes intermittently attended this British university where Rhodes scholars go today"
      ],
      [
        "$800",
        "Rhodes' 1902 will called for a new secret society to take back the U.S. for Britain; in 1877 he joined this secret society"
      ],
      [
        "DAILY DOUBLE",
        "In 1888 Rhodes secured a near monopoly on South Africa diamond mining & formed this company"
      ],
      [
        "$1600",
        "A gold coin bears the name of this South African president whom Rhodes & others tried to overthrow in 1895"
      ],
      [
        "$2000",
        "In 1890 Rhodes became prime minister and virtual dictator of this South Africa \"Colony\""
      ]
    ]
  },
  "7": {
    "title": "RECORD OF THE YEAR GRAMMY WINNERS",
    "clues": [
      [
        "$400",
        "1988 for \"Don't Worry Be Happy\""
      ],
      [
        "$800",
        "1994 for \"All I Wanna Do\""
      ],
      [
        "$1200",
        "2006 for \"Not Ready to Make Nice\""
      ],
      [
        "$1600",
        "1982 for \"Rosanna\""
      ],
      [
        "$2000",
        "2009 for \"Use Somebody\""
      ]
    ]
  },
  "8": {
    "title": "RHYME TIME",
    "clues": [
      [
        "$400",
        "I've created this, an exact duplicate of the flower you requested from that field in Afghanistan"
      ],
      [
        "$800",
        "2-word phrase the photographer on Discovery could have said while close to the Russian space station in 1998"
      ],
      [
        "$1200",
        "Vexing problem seen here"
      ],
      [
        "$1600",
        "Within the structure seen here lies the tube that passes food from pharynx to stomach"
      ],
      [
        "$2000",
        "An invisible member of a U.S. armed service founded in 1775"
      ]
    ]
  },
  "9": {
    "title": "STATES' LOWEST POINTS",
    "clues": [
      [
        "$400",
        "178 feet above sea level on the Mississippi River in metropolitan Memphis"
      ],
      [
        "$800",
        "479 feet above sea level on the Colorado River in Clark County just south of Laughlin"
      ],
      [
        "$1200",
        "95 feet above sea level on Lake Champlain"
      ],
      [
        "$1600",
        "282 feet below sea level at Badwater Basin in Inyo County"
      ],
      [
        "$2000",
        "679 feet above sea level on the Verdigris River near its southern border with Oklahoma"
      ]
    ]
  },
  "10": {
    "title": "\"EU\" VEY!",
    "clues": [
      [
        "$400",
        "The last words of Nazi Field Marshall Wilhelm Keitel were this \"uber alles\""
      ],
      [
        "$800",
        "Josef Breuer wrote an 1895 book on hysteria with this fellow Austrian"
      ],
      [
        "$1200",
        "This crumbly coffee cake topping is often paired with \"swirl\""
      ],
      [
        "DAILY DOUBLE",
        "He whipped the Continental Army into shape in the 1770s; the Ohio ville named for him lost the Prussian pronunciation"
      ],
      [
        "$2000",
        "This mid 20th-century architect designed Palm Springs' Kaufmann house seen here"
      ]
    ]
  },
  "11": {
    "title": "DARWIN IN THE GALAPAGOS",
    "clues": [
      [
        "$400",
        "(Alex reports from a field of flowers in the Galapagos Islands, Ecuador.)  Specimens of finches from different parts of the Galapagos gave Darwin a deep insight into evolution; later, back home in England, he figured out its mechanism, this 2-word term"
      ],
      [
        "$800",
        "Ecuador made the Galapagos its first national park in 1959, the centennial year of this seminal Darwin work"
      ],
      [
        "$1200",
        "(Alex sits with some seals at the Galapagos Islands, Ecuador.)  \"The circumstance that several of the islands possess their own species strikes me with wonder\", Darwin wrote in \"Journal of Researches\", which today is better known as \"The Voyage of\" this"
      ],
      [
        "$1600",
        "Young Darwin saw himself as a geologist, & his 1st entry on the isles says, \"They are all formed of... rocks\" from this event"
      ],
      [
        "$2000",
        "(Alex reports from the Galapagos Islands, Ecuador.)  Darwin believed the shape of the mouth of this reptile might be an adaptation to its herbivorous diet"
      ]
    ]
  }
}