{
  "0": {
    "title": "YEATS IS GREATS",
    "clues": [
      [
        "$200",
        "Yeats rhymed, \"In courtesy I'd have her chiefly learned; hearts are not had as a gift but hearts are\" this"
      ],
      [
        "$400",
        "This Dublin theatre that opened in 1904 grew out of the Irish literary theatre, which Yeats co-founded"
      ],
      [
        "$600",
        "Irishman Yeats wrote a poem entitled this holiday \"1916\""
      ],
      [
        "$800",
        "A Yeats poem ends, \"By his command these words are cut: cast a cold eye on life, on death.\"  Then these 3 words"
      ],
      [
        "$1000",
        "Yeats fell in love with this Irish beauty who later played the title role in his play \"Cathleen Ni Houlihan\""
      ]
    ]
  },
  "1": {
    "title": "SONG LYRICS",
    "clues": [
      [
        "$200",
        "\"Stairway To Heaven\" explains what's up \"if there's\" this \"in your hedgerow\""
      ],
      [
        "DAILY DOUBLE",
        "In R.E.M.'s \"It's The End Of The World As We Know It\", 2 of the 4 men with the initials \"L.B.\""
      ],
      [
        "$600",
        "They were the \"3 men I admire most\" in Don McLean's \"American Pie\""
      ],
      [
        "$800",
        "Young Money (featuring Lloyd) just wants you to call him \"Mr.\" this \"I can make your bed rock\""
      ],
      [
        "$1000",
        "This 1995 hit begins, \"If God had a name what would it be?\""
      ]
    ]
  },
  "2": {
    "title": "FASHIONABLE WORDS",
    "clues": [
      [
        "$200",
        "It's the animal name for a high-heeled shoe or a slipper with no back"
      ],
      [
        "$400",
        "Jackie Kennedy's iconic look included this classic round brimless hat"
      ],
      [
        "$600",
        "The name of these riding breeches is derived from a city in India"
      ],
      [
        "$800",
        "Weskit is a synonym for this part of a 3-piece suit"
      ],
      [
        "$1000",
        "This skirt with a German name is still worn in the Austrian & Bavarian Alps"
      ]
    ]
  },
  "3": {
    "title": "CELEBRATIONS OF THE MONTH",
    "clues": [
      [
        "$200",
        "D-Day anniversary &Magna Carta day"
      ],
      [
        "$400",
        "National Philanthropy Day &All Souls' Day"
      ],
      [
        "$600",
        "National Teacher Day &Kentucky Derby Day"
      ],
      [
        "$800",
        "Administrative Professionals Day& National CPAs Goof-off Day"
      ],
      [
        "$1000",
        "National Magic Day& Nevada Admission Day"
      ]
    ]
  },
  "4": {
    "title": "MISSING PERSONS",
    "clues": [
      [
        "$200",
        "On December 21, 1970 this man, missing here, asked Nixon if he could become a federal drug agent"
      ],
      [
        "$400",
        "In 1943, Tehran was the stage for a photo of FDR, Churchill & this other leader"
      ],
      [
        "$600",
        "This woman missing here quietly gets from \"a\" to \"B\" after a Supreme Court ruling in 1956"
      ],
      [
        "$800",
        "Known as a detective, this guy missing in the photo was a spy for Lincoln"
      ],
      [
        "$1000",
        "With a flick of the pen in 1961, this mystery man summoned Vatican II"
      ]
    ]
  },
  "5": {
    "title": "CAUSED BY...",
    "clues": [
      [
        "$200",
        "Aeolian, like certain vibrations"
      ],
      [
        "$400",
        "Anthropogenic, as in some environmental problems"
      ],
      [
        "$600",
        "Diluvial, like some debris"
      ],
      [
        "$800",
        "Affective, in psychology"
      ],
      [
        "$1000",
        "Hypovolemic, a type of shock"
      ]
    ]
  },
  "6": {
    "title": "ORES",
    "clues": [
      [
        "$400",
        "This precious metal can be obtained from pure deposits & from ores such as argentite"
      ],
      [
        "$800",
        "Cu2S is the chemical formula of chalcocite, mainly valued as an ore of this metal"
      ],
      [
        "$1200",
        "Goethite & magnetite are ores of this metal"
      ],
      [
        "$1600",
        "Black jack & ruby jack are forms of the chief ore of this metal, symbol Zn"
      ],
      [
        "$2000",
        "This principal ore of aluminum is also used for oil filtration & the making of abrasives"
      ]
    ]
  },
  "7": {
    "title": "1970s TV CASTS",
    "clues": [
      [
        "$400",
        "Gavin MacLeod, Bernie Kopell & Ted Lange as your bartender"
      ],
      [
        "$800",
        "Lee Majors & 3 different guys as Dr. Rudy Wells; this show could both rebuild & recast"
      ],
      [
        "$1200",
        "Robert Urich, Bart Braverman & Tony Curtis as Philip Roth (no, not the author)"
      ],
      [
        "$1600",
        "Angie Dickinson, Earl Holliman & Ed Bernard; Pepper was salty!"
      ],
      [
        "$2000",
        "Buddy Ebsen, Lee Meriwether & Mark Shera; a Quinn Martin production"
      ]
    ]
  },
  "8": {
    "title": "TREATIES",
    "clues": [
      [
        "$400",
        "The 1979 Israel-Egypt Peace Treaty allowed Israel access to this man-made waterway"
      ],
      [
        "$800",
        "This U.S. president negotiated the Treaty of Portsmouth, ending the Russo-Japanese War"
      ],
      [
        "$1200",
        "The Munich Agreement of 1938 was signed by Hitler, Mussolini, Daladier & this British Prime Minister"
      ],
      [
        "$1600",
        "This French king recognized William of Orange as William II, King of England, under the terms of 1697's Treaty of Ryswick"
      ],
      [
        "DAILY DOUBLE",
        "The Montreux Convention of 1936 returned control of these 2 straits to Turkey"
      ]
    ]
  },
  "9": {
    "title": "GERMAN LITERATURE",
    "clues": [
      [
        "$400",
        "Karl May has been called the German Louis L'Amour for works like \"Old Surehand\" in this genre"
      ],
      [
        "$800",
        "His 1922 novella \"Siddhartha\" tells the story of an Indian boy on a spiritual journey during the time of Buddha"
      ],
      [
        "$1200",
        "This German-language writer's novels were all published after his 1924 death, including \"The Trial\""
      ],
      [
        "$1600",
        "In \"Heroes Like Us\" the hero's father works for this East German secret police"
      ],
      [
        "DAILY DOUBLE",
        "During World War I he fought on the Western Front & was wounded several times; he later wrote a 1929 novel about it"
      ]
    ]
  },
  "10": {
    "title": "ABBREV.",
    "clues": [
      [
        "$400",
        "To Frodo (& others), \"LOTR\" stands for this"
      ],
      [
        "$800",
        "In the computer world, NAVI is Norton this"
      ],
      [
        "$1200",
        "B.I.D. means you take an Rx this many times a day"
      ],
      [
        "$1600",
        "This metric land measure is abbreviated ha"
      ],
      [
        "$2000",
        "SRB stands for this kind of booster"
      ]
    ]
  },
  "11": {
    "title": "THE JUILLIARD SCHOOL",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew holds a cello at the Juilliard School in New York.)  Cello players at Juilliard have quite a legacy to live up to; alumni include this performer, who's even graced the \"Jeopardy!\" stage"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew stands with a portrait at the Juilliard School in New York.)  One of the school's illustrious presidents was William Schuman, who established the Juilliard String Quartet; he composed a little, too, and in 1943, won the first music version of this prize"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew holds a violin at the Juilliard School in New York.)  Juilliard has priceless instruments like a Guarnerius, from this country that brought violin making to a peak in the 1600s"
      ],
      [
        "$1600",
        "(Jimmy of the Clue Crew listens to a string quartet at the Juilliard School in New York.)  The students are playing his great fugue of the 1820s, which was so revolutionary, the publisher begged him to replace it; uncharacteristically, he agreed"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew listens to a piano piece at the Juilliard School in New York.)  Admission to Juilliard goes beyond good SAT scores; one mandatory part of the piano audition is playing a prelude & fugue by this Baroque master"
      ]
    ]
  }
}