{
  "0": {
    "title": "THE MIDDLE OF SOMEWHERE",
    "clues": [
      [
        "$200",
        "In 1974 Tanzania decided Dodoma should be this, as it's in the middle of the country"
      ],
      [
        "$400",
        "A hat with a rounded crown shares its name with this city right in the middle of England"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew shows a map on the monitor.)  It's about equally far from the eastern as the western border & from the northern border as the southern coast to this second-largest Burmese city"
      ],
      [
        "$800",
        "Named for a cartographer, the Lambert Centre, 120 miles S. of Alice Springs, is the official centre of this country"
      ],
      [
        "$1000",
        "Formerly known as Schrottersburg, Plock is smack in the middle of this country, Germany's eastern neighbor"
      ]
    ]
  },
  "1": {
    "title": "BASEBALL ROOKIES OF THE YEAR",
    "clues": [
      [
        "$200",
        "Shortstop Derek Jeter(American League, 1996)"
      ],
      [
        "$400",
        "Pitcher Tom Seaver(National League, 1967)"
      ],
      [
        "$600",
        "Second baseman Pete Rose(National League, 1963)"
      ],
      [
        "$800",
        "First baseman Willie McCovey(National League, 1959)"
      ],
      [
        "$1000",
        "Catcher Carlton Fisk(American League, 1972)"
      ]
    ]
  },
  "2": {
    "title": "DRINK VARIATIONS",
    "clues": [
      [
        "$200",
        "The chi chi, made with vodka instead of rum, is a variation of this pineapple & coconut cocktail"
      ],
      [
        "$400",
        "Appropriately, a Bloody Maria is a Bloody Mary, but substitutes this booze for the vodka"
      ],
      [
        "$600",
        "If you don't put the salt into a salty dog, you've got the cocktail with this other canine name"
      ],
      [
        "$800",
        "A black one of these is vodka & coffee liqueur; add milk or cream to make a white one"
      ],
      [
        "$1000",
        "If you change the olive to a cocktail onion in the original martini, you've made this drink variation"
      ]
    ]
  },
  "3": {
    "title": "\"ALLO\" DARLIN'",
    "clues": [
      [
        "$200",
        "Speedy horse gait"
      ],
      [
        "$400",
        "Edible marine bivalve with a fluted shell"
      ],
      [
        "$600",
        "As it's composed of iron & carbon, steel is one of these"
      ],
      [
        "$800",
        "Gulp--this species with a distinctive tail is seen here"
      ],
      [
        "$1000",
        "They connect the ovaries to the uterus"
      ]
    ]
  },
  "4": {
    "title": "WHATCHA DOIN'?",
    "clues": [
      [
        "$200",
        "Hanging out at one of these establishments"
      ],
      [
        "$400",
        "Getting to the point by carrying out  this office task"
      ],
      [
        "$600",
        "Doing my taxes the old-fashioned way using one of these \"dinosaurs\""
      ],
      [
        "$800",
        "Playing this game with a friend"
      ],
      [
        "$1000",
        "I'm at a wedding about to do this"
      ]
    ]
  },
  "5": {
    "title": "FANCY A BRITISH DATE?",
    "clues": [
      [
        "$200",
        "Pinkie Cleugh on Sept. 10, 1547 was the last of the battles between the royal armies of England & this neighbor"
      ],
      [
        "$400",
        "Women students were permitted at this university for the first time on April 29, 1884"
      ],
      [
        "DAILY DOUBLE",
        "On Nov. 5, 1956 British forces landed as Port Said during this crisis; in December they went home"
      ],
      [
        "$800",
        "First erected around 1097, these British buildings accidentally burned down on October 16, 1834"
      ],
      [
        "$1000",
        "On Feb. 10, 1763 France ceded this large territory to Britain"
      ]
    ]
  },
  "6": {
    "title": "EUROPEAN ARTISTS",
    "clues": [
      [
        "$400",
        "In 1891 he held an auction of his paintings to finance his move to Tahiti"
      ],
      [
        "$800",
        "Born in 1758, John Hoppner was rumored to be the illegitimate son of this soon-to-be British king"
      ],
      [
        "$1200",
        "This Fauvist's wife Amelie, who posed for his \"Woman with the Hat\", ran a Paris hat shop to earn money for the family"
      ],
      [
        "$1600",
        "This Cretan's 1582 work \"Martyrdom of St. Maurice\" was his last commission from Spain's King Philip II"
      ],
      [
        "$2000",
        "The cadaver in his \"The Anatomy Lesson of Dr. Nicolaes Tulp\" was that of Aris Kindt, an executed robber"
      ]
    ]
  },
  "7": {
    "title": "BANDS IN MOVIES",
    "clues": [
      [
        "$400",
        "\"Shout\" if you know Otis Day & The Knights performed in this 1978 film"
      ],
      [
        "$800",
        "Morris Day & The Time stole the show in this 1984 production"
      ],
      [
        "$1200",
        "Los Lobos had a No. 1 hit with this song, also the title of a 1987 movie biography"
      ],
      [
        "$1600",
        "In 1968 The Monkees could be found in this film, also a body part"
      ],
      [
        "$2000",
        "Bauhaus appropriately sang \"Bela Lugosi's Dead\"  in this sanguine film starring Bowie & Deneuve"
      ]
    ]
  },
  "8": {
    "title": "BIB-LICKAL EVENTS",
    "clues": [
      [
        "$400",
        "A Psalm for this wise son of David predicts that \"his enemies shall lick the dust\""
      ],
      [
        "$800",
        "The Moabites feared that \"the children of\" this will \"lick up all... about us, as the ox licketh up grass\""
      ],
      [
        "$1200",
        "Micah says, \"They shall lick the dust like a serpent\" & \"move out of their holes like\" these annelids \"of the earth\""
      ],
      [
        "$1600",
        "God tells this king through Elijah that dogs will \"lick thy blood\" & \"eat Jezebel by the Wall of Jezreel\""
      ],
      [
        "$2000",
        "Dogs lick the sores of this beggar in Luke 16; he then dies, as did a man in John 11 with the same name"
      ]
    ]
  },
  "9": {
    "title": "ORGANIZATIONS & AWARDS",
    "clues": [
      [
        "$400",
        "When the Academy of Television first handed out these awards in 1949, there were only 6 categories"
      ],
      [
        "DAILY DOUBLE",
        "The Great Egret Award is given to those who've made long-term contributions to this group or a local chapter"
      ],
      [
        "$1200",
        "The Hugo Awards are presented annually by members of the WSFS, the World this Society"
      ],
      [
        "$1600",
        "The Caldecott & Newbery Medals are administered by a division of the ALA, this organization"
      ],
      [
        "$2000",
        "Since 1930 the AAU has presented this memorial award for outstanding amateur athlete of the year"
      ]
    ]
  },
  "10": {
    "title": "ELEMENTAL LATIN",
    "clues": [
      [
        "$400",
        "Aurum"
      ],
      [
        "$800",
        "Ferrum"
      ],
      [
        "$1200",
        "Cuprum"
      ],
      [
        "DAILY DOUBLE",
        "Natrium"
      ],
      [
        "$2000",
        "Hydrargyrum"
      ]
    ]
  },
  "11": {
    "title": "BEAT \"OU\"",
    "clues": [
      [
        "$400",
        "This second-person pronoun refers to the singular & the plural"
      ],
      [
        "$800",
        "Old-time song with the lyrics \"Fly's in the buttermilk.  Shoo, fly, shoo\""
      ],
      [
        "$1200",
        "I'm going back someday to this still or slow-moving section of marshy water, especially the \"Blue\" one"
      ],
      [
        "$1600",
        "Seen in theater names of the '20s & '30s, this word refers to a jewel or exquisite trinket"
      ],
      [
        "$2000",
        "This double-talk word refers to elaborate decoration or the rustling of a woman's silk dress"
      ]
    ]
  }
}