{
  "0": {
    "title": "GOING TO THE DOCTOR",
    "clues": [
      [
        "$200",
        "If eggs give you hives, doc will do a skin test to see if you have one of these, an abnormal reaction to something"
      ],
      [
        "$400",
        "You'll wear a lead apron when the doctor uses this imaging technique developed in the 1890s to check for a broken foot"
      ],
      [
        "$600",
        "Your optometrist may use drops to dilate this circular opening in the center of the iris"
      ],
      [
        "$800",
        "It might feel like your arm is going to explode when that rubber cuff is inflated, but the doc is just measuring this"
      ],
      [
        "$1000",
        "Otitis media & otitis externa are common infections of this body part; doc may prescribe drops or antibiotics for it"
      ]
    ]
  },
  "1": {
    "title": "CHORES",
    "clues": [
      [
        "$200",
        "The Disney movie about this hero includes his labor of defeating the monstrous Hydra"
      ],
      [
        "$400",
        "In \"The Santa Clause 2\", Santa has to find one of these quick or he won't be Santa anymore"
      ],
      [
        "$600",
        "It's into the bowels of this fiery mountain that Frodo must cast the ring to destroy it"
      ],
      [
        "$800",
        "Harry Potter accomplishes the task of breathing underwater with the help of this weed"
      ],
      [
        "$1000",
        "God's many commands to him include one in Numbers 26 to count all 600,000 men of Israel"
      ]
    ]
  },
  "2": {
    "title": "BRUSSELS SPROUTS",
    "clues": [
      [
        "$200",
        "French-speaking kids learn that Brussels is the capital of Belgique; we call the country this"
      ],
      [
        "$400",
        "We imagine that a popular pet for Brussels kids is the Brussels griffon, one of these"
      ],
      [
        "$600",
        "Manneken-Pis, a statue in Brussels of a little boy, is part of one of these watery sights in the city center"
      ],
      [
        "$800",
        "Kids can eat with their hands at Leon, a restaurant specializing in this seafood that rhymes with \"Brussels\""
      ],
      [
        "$1000",
        "They might need a drummer boy when this battle that sealed Napoleon's fate is re-enacted near Brussels every 5 years"
      ]
    ]
  },
  "3": {
    "title": "HOMEWORK",
    "clues": [
      [
        "$200",
        "For starters you can read the first entry, dated June 14, 1942, in this girl's diary"
      ],
      [
        "$400",
        "Continue working on your math problems & give us this square root of 121"
      ],
      [
        "$600",
        "For science, classify rocks according to their 3 main types: metamorphic, sedimentary & this"
      ],
      [
        "$800",
        "Write one of these 3-line, 17-syllable Japanese poems; any subject"
      ],
      [
        "$1000",
        "For week's end, brush up on your Spanish & translate \"Gracias a Dios es viernes\" for us"
      ]
    ]
  },
  "4": {
    "title": "BEDTIME",
    "clues": [
      [
        "$200",
        "The 2 sizes of beds that sound like you have to be royalty to sleep on them"
      ],
      [
        "$400",
        "From the Latin for \"cushion\", this warm bed covering is made of 2 layers of fabric with a layer between them"
      ],
      [
        "$600",
        "This baby bed with a 4-letter name often has high barred sides to keep the baby from falling out"
      ],
      [
        "$800",
        "If you stay overnight at a B&B, in the morning you'll know that it stands for \"bed &\" this"
      ],
      [
        "$1000",
        "If you're spending the night in the famous Lincoln bedroom, you're sleeping in this mansion"
      ]
    ]
  },
  "5": {
    "title": "\"NO\" FUN",
    "clues": [
      [
        "$200",
        "Spitzbergen is an island in this Scandinavian country"
      ],
      [
        "$400",
        "In 1988 the United Nations' peacekeeping forces were awarded this important prize"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "2-word Latin name of an Eastern Canadian province"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "HISTORY",
    "clues": [
      [
        "$400",
        "During the 1930s America went through a period of hardship and poverty known as the \"Great\" this"
      ],
      [
        "$800",
        "In 1368 the Ming dynasty didn't just take over this country, they urned it"
      ],
      [
        "$1200",
        "This country won the battle of Stalingrad, August 1942-February 1943"
      ],
      [
        "DAILY DOUBLE",
        "In the 1460s this South American people took the Chimu empire; within 100 years they were subdued by the Spanish"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "CELEBRITIES",
    "clues": [
      [
        "$400",
        "This 18-year-old Disney Channel star shared an apartment in Los Angeles with Lindsay Lohan; \"That's so\" her"
      ],
      [
        "$800",
        "This Canterbury native became a household name after playing Legolas in \"The Lord of the Rings\" trilogy"
      ],
      [
        "$1200",
        "This young star was Michael Caine & Robert Duvall's grandnephew in \"Secondhand Lions\""
      ],
      [
        "$1600",
        "The first name of this \"Even Stevens\" co-star rhymes with \"Hiya\""
      ],
      [
        "$2000",
        "This 16-year-old girl from Texas was golden in women's all-around gymnastics at the 2004 Olympics"
      ]
    ]
  },
  "8": {
    "title": "U.S. STAMPS",
    "clues": [
      [
        "$400",
        "Well doggone it, in 2001, this beloved character appeared on the stamp seen here"
      ],
      [
        "$800",
        "A 2004 stamp celebrated the 200th anniversary of this pair's expedition across the U.S."
      ],
      [
        "$1200",
        "This naval hero appeared on a 1979 stamp along with the motto \"I have not yet begun to fight\""
      ],
      [
        "DAILY DOUBLE",
        "Part of the \"Celebrate the Century\" series, the stamp seen here honored the first observance of this in the 1970s"
      ],
      [
        "$2000",
        "On my honor, this girl scout leader was honored on a 3-cent stamp in 1948"
      ]
    ]
  },
  "9": {
    "title": "ELECTION TIME",
    "clues": [
      [
        "$400",
        "The 9 judges on this body in Alabama, unlike the one in Washington, D.C., run for election"
      ],
      [
        "$800",
        "Many polling places are at this type of establishment you know well; Al Gore voted at one in 2000"
      ],
      [
        "$1200",
        "John F. Kennedy and Richard Nixon are seen here during one of these in 1960, the first year they were held"
      ],
      [
        "$1600",
        "34 of them will be elected in 2004, as others, including Orrin Hatch and Dianne Feinstein, put their feet up and watch"
      ],
      [
        "$2000",
        "A Californian moving to Poland can apply to become a permanent this type of voter"
      ]
    ]
  },
  "10": {
    "title": "KIDS IN THE 1960s",
    "clues": [
      [
        "$400",
        "...heard him say on Aug. 28, 1963, \"Even though we face the difficulties of... tomorrow, I still have a dream\""
      ],
      [
        "$800",
        "...went hoarse screaming at the TV on Feb. 9, 1964 when this band played \"She Loves You\" on \"Ed Sullivan\""
      ],
      [
        "$1200",
        "...read about the first 7 U.S. astronauts in this '60s NASA program named for the messenger of the Roman gods"
      ],
      [
        "$1600",
        "...learned in 1966 of the creation of this African-American cultural festival that's celebrated from Dec. 26-Jan. 1"
      ],
      [
        "$2000",
        "...discussed the 1964 political ramifications of the Labour party's Harold Wilson becoming this nation's PM (sure!)"
      ]
    ]
  },
  "11": {
    "title": "ANATOMICAL HOMONYMS",
    "clues": [
      [
        "$400",
        "It's the singular pronoun of your visual organ"
      ],
      [
        "$800",
        "It's the male deer that pounds in your chest"
      ],
      [
        "$1200",
        "It's the large rabbit that grows out of your head"
      ],
      [
        "$1600",
        "It grasps how you smell"
      ],
      [
        "$2000",
        "It's the extraordinary achievement of the terminal parts of your legs"
      ]
    ]
  }
}