{
  "0": {
    "title": "STATES' FORMER GOVERNORS",
    "clues": [
      [
        "$200",
        "Lurleen Wallace, 1967-1968"
      ],
      [
        "$400",
        "Michael Dukakis, 1983-1991"
      ],
      [
        "$600",
        "Rutherford B. Hayes, 1876-1877"
      ],
      [
        "$800",
        "Tom Ridge, 1995-2001"
      ],
      [
        "$1000",
        "Thomas Dewey, 1943-1954"
      ]
    ]
  },
  "1": {
    "title": "BORN IN BURBANK",
    "clues": [
      [
        "$200",
        "The daughter of Broadway legend John Raitt, she's won numerous Grammys for her blues-rock style"
      ],
      [
        "$400",
        "This quirky director's films include \"Mars Attacks!\" & \"Sweeney Todd\""
      ],
      [
        "$600",
        "Before playing agent Gibbs on \"NCIS\", this Burbank native played quarterback for UCLA"
      ],
      [
        "$800",
        "She was a successful fashion model before starring in films like \"Lethal Weapon 3\" & \"The Thomas Crown Affair\""
      ],
      [
        "$1000",
        "This Burbank boy starred in \"8 Simple Rules\" & also voiced Clifford the Big Red Dog"
      ]
    ]
  },
  "2": {
    "title": "ADOPTION",
    "clues": [
      [
        "$200",
        "Listen up, Berhanu!  New South Wales, Australia has banned changing these for adopted kids over 1 year old"
      ],
      [
        "$400",
        "Many adoptees come from this type of care in which they were with a family but still wards of the court"
      ],
      [
        "$600",
        "For 2008 this Central American country passed China in the number of babies adopted by Americans"
      ],
      [
        "$800",
        "In 2008 Americans adopted 2 kids from this African country; Madonna has adopted that many by herself"
      ],
      [
        "$1000",
        "From the Anita Bryant era, this state has the only law banning gay adoption; it's been ruled unconstitutional"
      ]
    ]
  },
  "3": {
    "title": "WORLD OF GESTURES",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew shows a picture of the President making a gesture on the monitor.) The President can tell you the Shaka gesture means \"Hang loose, brah\" & comes from this U.S. state"
      ],
      [
        "$400",
        "In Italy a raised little finger means this, an observation sometimes made about supermodels"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew cups her hands in front of her.) South Africans in the service sector have a gentle but insistent gesture to ask for this"
      ],
      [
        "$800",
        "Legend says that a rude British 2-finger salute began as defiance of the French, who were de-fingering these people"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew twirls a finger near his temple.) In much of the world, the twirled finger means \"you're crazy\", but in Argentina, it means you may have one of these--pick up!"
      ]
    ]
  },
  "4": {
    "title": "TREES COMPANY",
    "clues": [
      [
        "$200",
        "Parson Weems' 1806 biography of George Washington included the story of chopping down one of these trees"
      ],
      [
        "$400",
        "This tall tree can be lodgepole or ponderosa"
      ],
      [
        "$600",
        "Populus tremuloides is the scientific name for this \"quaking\" species"
      ],
      [
        "DAILY DOUBLE",
        "This timber tree of the genus Fraxinus sounds like what's left over after you burn some of it"
      ],
      [
        "$1000",
        "The first tree brought from America to Europe was the northern white species of this aromatic conifer"
      ]
    ]
  },
  "5": {
    "title": "2 WORDS IN ONE",
    "clues": [
      [
        "$200",
        "Cleopatra's cobra plus a command to stop gives us this road surface"
      ],
      [
        "$400",
        "To ask for spare change plus one ninth of a baseball game gives us this starting place"
      ],
      [
        "$600",
        "One piece of butter plus public group violence gives us this nation lover"
      ],
      [
        "$800",
        "A Catholic religious service plus a standard unit of area gives us this wanton slaughter"
      ],
      [
        "$1000",
        "A shark appendage plus a type of beer gives us this musical conclusion"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEARE'S CHARACTERS DESCRIBED",
    "clues": [
      [
        "$400",
        "\"A noble Moor in the service of the Venetian state\""
      ],
      [
        "$800",
        "\"Daughters to Lear\" (all 3)"
      ],
      [
        "$1200",
        "\"The right duke of Milan\""
      ],
      [
        "DAILY DOUBLE",
        "\"Queen of the Fairies\""
      ],
      [
        "$2000",
        "\"Nephew to the Lady Capulet\""
      ]
    ]
  },
  "7": {
    "title": "MUSICAL MOVIE TITLES",
    "clues": [
      [
        "$400",
        "Harvey Keitel agrees to deliver the title instrument to Holly Hunter in this 1993 film"
      ],
      [
        "$800",
        "In 1970 Sam Peckinpah directed one of these for \"Cable Hogue\"; in 2006 there was one for \"Ricky Bobby\""
      ],
      [
        "$1200",
        "Based on a Gunter Grass novel, this film was \"Die Blechtrommel\" in German"
      ],
      [
        "$1600",
        "The title for this Dixie Chicks documentary came from an irate fan who wanted them to get on with the show"
      ],
      [
        "$2000",
        "In this 1995 film Richard Dreyfuss finds it easier to reach the kids in his music class than his deaf son"
      ]
    ]
  },
  "8": {
    "title": "THE NEWS",
    "clues": [
      [
        "$400",
        "You can tune into this network's \"Situation Room\" & hear a report from Jack Cafferty's \"File\""
      ],
      [
        "$800",
        "In 2008 David Gregory replaced this late host of \"Meet the Press\""
      ],
      [
        "$1200",
        "A 2009 Time poll asked, since the death of Cronkite, who is the nation's most trusted newsman?  No joke, it's him"
      ],
      [
        "$1600",
        "If you tune in to MSNBC, you'll know that this host likes to play \"Hardball\""
      ],
      [
        "$2000",
        "In 2002 on Fox News she launched her show \"On the Record\""
      ]
    ]
  },
  "9": {
    "title": "TOMBSTONE",
    "clues": [
      [
        "$400",
        "The grave of English king Edward I calls him by his nickname, \"Hammer of\" these people"
      ],
      [
        "$800",
        "The Vienna grave of physicist Ludwig Boltzmann doesn't have a quotation but one of these mathematical items"
      ],
      [
        "$1200",
        "The grave of Primo Levi, author of \"Survival in\" this place, bears the number the Nazis gave him there"
      ],
      [
        "$1600",
        "Conservationist Michael Grzimek's grave in this park says, \"He gave all he possessed for the wildlife of Africa\""
      ],
      [
        "$2000",
        "The Chicago grave of this detective agency founder calls him \"a friend to honesty and a foe to crime\""
      ]
    ]
  },
  "10": {
    "title": "ARIZONA",
    "clues": [
      [
        "$400",
        "The Agua Fria river might be better for its scenery than for a swim, as its name means this"
      ],
      [
        "$800",
        "The Cholla Apartments & Jojoba Hall are part of this Tempe institution"
      ],
      [
        "$1200",
        "A 1680 rebellion by the Hopi Indians against the Spanish is named for these typical communal dwellings"
      ],
      [
        "$1600",
        "Federico Ronstadt, ancestor of Linda, founded the first symphony orch. in this major city of Southeast Arizona"
      ],
      [
        "$2000",
        "In Arizona politics conservative Democrats who vote Republican are called these, after the multi-colored horse"
      ]
    ]
  },
  "11": {
    "title": "OK, CORRAL ME",
    "clues": [
      [
        "$400",
        "Even though I'm a beefmaster cow, one of the \"six essential qualities\" I fulfill is the ability to give this"
      ],
      [
        "$800",
        "I know you've got to keep tabs, so sure, put that RFID tag on this part where they usually go on cattle"
      ],
      [
        "$1200",
        "I'm this kind of cow, & I'm eager to end up on a plate at the \"genuine American steakhouse\" of the same name"
      ],
      [
        "DAILY DOUBLE",
        "As I'm this breed, you might want to keep your distance"
      ],
      [
        "$2000",
        "Don't worry, I show no signs of this, FMD for short--the U.S. hasn't had an outbreak since 1929 & let's keep it that way"
      ]
    ]
  }
}