{
  "0": {
    "title": "IT BORDERS INDIA",
    "clues": [
      [
        "$200",
        "Of the 6 nations India borders, this one is the most populous"
      ],
      [
        "$400",
        "The disputed ownership of the Kashmir region is a sore spot between India & this smaller neighbor"
      ],
      [
        "$600",
        "On its extreme east, India borders this nation that changed its name following a coup in 1989"
      ],
      [
        "$800",
        "The Ganges River flows through India into this neighbor, where it reaches the Bay Of Bengal"
      ],
      [
        "DAILY DOUBLE",
        "This nation to India's north is also the only other nation with a Hindu population of  more than 80%"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC ADS & JINGLES",
    "clues": [
      [
        "$200",
        "It's \"finger lickin' good!\""
      ],
      [
        "$400",
        "\"When it absolutely, positively has to be there overnight\""
      ],
      [
        "$600",
        "\"Is it live or is it\" this?"
      ],
      [
        "$800",
        "\"The ultimate driving machine\""
      ],
      [
        "$1000",
        "\"Solutions for a small planet\""
      ]
    ]
  },
  "2": {
    "title": "OCCUPATIONS",
    "clues": [
      [
        "$200",
        "Prep & line are types of this 4-letter job"
      ],
      [
        "$400",
        "Of chairs, chicken or chinos, what you're most likely to haul if you drive a reefer truck"
      ],
      [
        "$600",
        "Broadly used, this term can include nurses & therapists, but it often refers just to emergency personnel"
      ],
      [
        "$800",
        "A pro sports broadcasting duo consists of a play-by-play announcer & the analyst called this man"
      ],
      [
        "$1000",
        "Someone employed in rousting game so it can be shot; he doesn't necessarily go \"around the bush\""
      ]
    ]
  },
  "3": {
    "title": "& CROWN THY GOOD",
    "clues": [
      [
        "$200",
        "In 336 B.C. at age 20, he succeeded his murdered father as Macedonia's king & was just super...wait, that's not the right word"
      ],
      [
        "$400",
        "In 1696 this Russian czar conquered the Ottoman port of Azov on the Black Sea; awesome!  Again the wrong word"
      ],
      [
        "$600",
        "In 1905 Haakon VII was chosen king by the people & parliament of this country after its separation from Sweden"
      ],
      [
        "$800",
        "George I, king of this country from 1863 to 1913, supported a movement to revive the Olympics, abolished in 393"
      ],
      [
        "$1000",
        "The heroic 480 B.C. death of this king of Sparta at Thermopylae made him famous; c'mon, one of you saw \"300\", right?"
      ]
    ]
  },
  "4": {
    "title": "WITH BROTHERHOOD",
    "clues": [
      [
        "$200",
        "Last name of Kevin, Joe & Nick, whose album \"Lines, Vines And Trying Times\" debuted at No. 1 in 2009"
      ],
      [
        "$400",
        "Originally formed as a trio in Gary, Indiana in 1963, these singing siblings gained fame as a quintet"
      ],
      [
        "$600",
        "Twin brothers Matthew & Gunnar, Ozzie & Harriet's grandsons, had hits in the '90s under this name"
      ],
      [
        "$800",
        "2 motorcycle accidents, a year apart & 3 blocks from each other, claimed 2 lives of this \"Ramblin' Man\" band"
      ],
      [
        "$1000",
        "The Dust Brothers produced this sibling band's \"Middle Of Nowhere\" which featured \"MMMBop\""
      ]
    ]
  },
  "5": {
    "title": "FROM T TO SHINING T",
    "clues": [
      [
        "$200",
        "On TV, apparently both America & Britain's \"Got\" this, a special natural ability"
      ],
      [
        "$400",
        "It gains you admission to the ballgame; Yeah, that's the..."
      ],
      [
        "$600",
        "Proverbially, you can have one of these \"in a teacup\""
      ],
      [
        "$800",
        "Elephants call each other with this instrument (but not literally, except maybe at Ringling Bros.)"
      ],
      [
        "$1000",
        "Also meaning \"touch\", it's a keen sense of what to say to avoid giving offense"
      ]
    ]
  },
  "6": {
    "title": "RUSSIAN LITERATURE",
    "clues": [
      [
        "$400",
        "In this 1866 Dostoevsky novel, a student named Raskolnikov murders an old woman pawnbroker & her sister"
      ],
      [
        "$800",
        "By 1890 this author & playwright had written hundreds of short stories, including \"The Steppe\""
      ],
      [
        "$1200",
        "Wounded in World War I, Yuri Zhivago is nursed back to health by this woman who was to become his mistress"
      ],
      [
        "$1600",
        "Lev Rubin in this Soviet dissident's \"The First Circle\" was based on 1960s Russian civil rights figure Lev Kopelev"
      ],
      [
        "$2000",
        "This \"Taras Bulba\" author wrote his masterpiece \"Dead Souls\" while living in Rome"
      ]
    ]
  },
  "7": {
    "title": "CINEMA OF \"BLOOD\"",
    "clues": [
      [
        "$400",
        "Daniel Day-Lewis starred in this 2008 Oscar-winning adaptation of an Upton Sinclair novel"
      ],
      [
        "$800",
        "Leonardo DiCaprio's African jewel smuggler gains a conscience in this film"
      ],
      [
        "$1200",
        "Sylvester Stallone played Vietnam vet John Rambo in this 1982 film"
      ],
      [
        "$1600",
        "The Coen brothers debuted with this murderous Texas noir tale"
      ],
      [
        "$2000",
        "Movie in which Jean-Claude Van Damme wins a secret martial arts tournament"
      ]
    ]
  },
  "8": {
    "title": "SURVIVAL AT SEA",
    "clues": [
      [
        "$400",
        "Steven Callahan drifted for 76 days & 1,800 miles on one of these he called Rubber Ducky III"
      ],
      [
        "$800",
        "Capsized off Georges Bank, Ernie Hazard survived 2 days in his underwear in this ocean"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows a map on the monitor.)  Richard Van Pham, who originally set sail from Long Beach, heading for Catalina got blown just a bit off course, & after four months, ended up near this country"
      ],
      [
        "$1600",
        "This \"ancient mariner\" bird is the title of Deborah Scaling Kiley's \"True Story Of A Woman's Survival At Sea\""
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows a map on the monitor.)  Better at navigating than handling subordinates, he was put adrift in a 20-foot boat in 1789 & sailed 3,600 miles from near Tonga to Timor"
      ]
    ]
  },
  "9": {
    "title": "PARTS OF THE WHOLE",
    "clues": [
      [
        "$400",
        "Jamb, hinge"
      ],
      [
        "$800",
        "Cheek strap, snaffle rein"
      ],
      [
        "$1200",
        "1 coiled shell, 1 foot"
      ],
      [
        "$1600",
        "Mercury bulb, scale"
      ],
      [
        "$2000",
        "Balk line spot, center pocket"
      ]
    ]
  },
  "10": {
    "title": "PARENT & CHILD NOBEL WINNERS",
    "clues": [
      [
        "$400",
        "Nobelist George Thomson is the son of J.J. Thomson, a Nobel Prize winner who discovered this negative particle"
      ],
      [
        "$800",
        "Ulf von Euler won in 1970; dad Hans von Euler-Chelpin won for his work on the role of enzymes in this process in sugar"
      ],
      [
        "$1200",
        "In 1915 William H, & William L. Bragg shared the prize for their analysis of the structure of crystals via this type of image"
      ],
      [
        "$1600",
        "Last name of father & son Niels & Aage, who both won the Nobel Prize in Physics; Aage was born the year his dad won"
      ],
      [
        "$2000",
        "Arthur Kornberg won for showing how DNA duplicates in bacteria; son Roger's work was on the conversion of DNA into this"
      ]
    ]
  },
  "11": {
    "title": "EPONYMS",
    "clues": [
      [
        "$400",
        "From the disciple who betrayed Jesus, it's one who betrays a friend for some reward"
      ],
      [
        "$800",
        "This religious sect living primarily in Ohio & southeast Pennsylvania gets its name from a 17th century Swiss Mennonite bishop"
      ],
      [
        "$1200",
        "This screw with a cross-slotted head (& the needed screwdriver) was invented by a Portland man in 1936"
      ],
      [
        "DAILY DOUBLE",
        "The name of this Trojan prince who was killed by Achilles is now used as a verb meaning to bully"
      ],
      [
        "$2000",
        "Inventor & shirtmaker S.L. Cluett's first name gives us this process for minimizing fabric shrinkage"
      ]
    ]
  }
}