{
  "0": {
    "title": "VIENNA",
    "clues": [
      [
        "$100",
        "The Viennese version of this dance was so fast it made dancers dizzy"
      ],
      [
        "DAILY DOUBLE",
        "It's the group heard here:"
      ],
      [
        "$300",
        "We tell you no \"tales\" --\"Wienerwald\" is the German word for these"
      ],
      [
        "$400",
        "Bred since the 1500s, they're famous for performing airs above the ground"
      ],
      [
        "$500",
        "This giant ride, the \"Riesenrad\", was featured in the film \"The Third Man\""
      ]
    ]
  },
  "1": {
    "title": "TURTLES",
    "clues": [
      [
        "$100",
        "The turtle is the only reptile that has this obvious feature"
      ],
      [
        "$200",
        "Though all species have bony plates on both jaws, no living turtle has these"
      ],
      [
        "$300",
        "The snapping turtle snaps, not just to be mean, but because it can't do this for protection"
      ],
      [
        "$400",
        "Some of the largest land turtles are found on these islands off the coast of Ecuador"
      ],
      [
        "$500",
        "The FDA bans sale of most pet turtles since they often carry this gastrointestinal disease bacteria"
      ]
    ]
  },
  "2": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "It's the French region synonymous with sparkling wine"
      ],
      [
        "$200",
        "Kirin is a beer from this country"
      ],
      [
        "$300",
        "Taxes on this liquor are reported to provide 17% of the U.S. Virgin Islands gov't budget"
      ],
      [
        "$400",
        "In the song, \"American Pie\", it's what \"them good ole boys were drinkin'\""
      ],
      [
        "$500",
        "A district in Tuscany lent its name to this wine which comes in a straw-covered flask"
      ]
    ]
  },
  "3": {
    "title": "SIGNS & SYMBOLS",
    "clues": [
      [
        "$100",
        "A tent with a diagonal line over it means this is prohibited"
      ],
      [
        "$200",
        "An asterisk on a weather map doesn't refer you to the bottom, but indicates this condition"
      ],
      [
        "$300",
        "Number of people pictured in the standard \"school crossing\" sign"
      ],
      [
        "$400",
        "Usual number of dots in an ellipsis"
      ],
      [
        "$500",
        "From the Latin \"radix\", meaning root, it's the name of the root symbol in mathematics"
      ]
    ]
  },
  "4": {
    "title": "1987",
    "clues": [
      [
        "$100",
        "\"People meters\" were put into use measuring the popularity of these"
      ],
      [
        "$200",
        "Gloomy yet \"colorful\" phrase that describes October 19, 1987"
      ],
      [
        "$300",
        "1 of the 1st headline stories of 1987 was the tragic fire at the DuPont Plaza Hotel on this island"
      ],
      [
        "$400",
        "With infrared gear, U.S. Army crews were able to prove that the vessel \"Iran Ajr\" was engaged in this"
      ],
      [
        "$500",
        "A 1200 lb. man set out to lose 1000 lbs. with help of this comedian who runs a Bahamian nutrition clinic"
      ]
    ]
  },
  "5": {
    "title": "HOLLYWOOD HISTORY",
    "clues": [
      [
        "$100",
        "In their 1st musical number together, Ginger sang, he played the accordion & neither 1 of them danced"
      ],
      [
        "$200",
        "This comic actor produced a singing cowboy Western without his partner Ollie"
      ],
      [
        "$300",
        "Charles Black was dropped from the Social Register for marrying this ex-child star in 1950"
      ],
      [
        "$400",
        "The poster for this controversial 1956 film showed Carroll Baker sucking her thumb like an infant"
      ],
      [
        "$500",
        "The 2 husbands of Elizabeth Taylor who starred opposite her in films for which she won Oscars"
      ]
    ]
  },
  "6": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "1st name of the Maugham title character \"Miss Thompson\""
      ],
      [
        "DAILY DOUBLE",
        "Brom Bones dressed up as this to scare the schoolmaster away from Katrina"
      ],
      [
        "$600",
        "Daniel Defoe title character who was a tart, a wife, a thief, a convict, then grew rich & lived honest"
      ],
      [
        "$800",
        "\"Requiem for a Nun\" was his sequel to \"Sanctuary\""
      ],
      [
        "$1000",
        "In his 1940 classic Western novel, Walter Van Tilburg Clark sets his \"Incident\" in this valley"
      ]
    ]
  },
  "7": {
    "title": "PARKS",
    "clues": [
      [
        "$200",
        "The 1st parks. called \"preserves\", were set aside for royalty as grounds for this pastime"
      ],
      [
        "$400",
        "Covering some 26,000 acres, the largest U.S. municipal park system belongs to this U.S. city"
      ],
      [
        "$600",
        "New England's only national park, it shares its name with homeland of Longfellow's Evangeline"
      ],
      [
        "$800",
        "Studies conducted at these gardens in Greater London helped to start the rubber industry"
      ],
      [
        "$1000",
        "1st used by Aztec emperors, this park, largest in Mexico City, contains \"Los Pinos\", the president's home"
      ]
    ]
  },
  "8": {
    "title": "SICKNESS & HEALTH",
    "clues": [
      [
        "$200",
        "From ancient times, the Chinese have used this method of preventing smallpox"
      ],
      [
        "$400",
        "Although arthroscopic surgery can be performed on many joints, it is most often done on this one"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Gigantism & acromegaly are anterior lobe disorders of this gland"
      ],
      [
        "$1000",
        "The initials HMO, which have stood for heart minute output, now also stand for this"
      ]
    ]
  },
  "9": {
    "title": "COLONIAL AMERICA",
    "clues": [
      [
        "$200",
        "John Rolfe, who married Pocahontas, was 1st to grow this crop commercially in Virginia"
      ],
      [
        "$400",
        "Following in his father's footsteps, Paul Revere practiced this occupation"
      ],
      [
        "$600",
        "In the 1760s, 80,000 pairs of shoes per year were manufactured in the town of Lynn in this colony"
      ],
      [
        "DAILY DOUBLE",
        "Rather than towns & villages, early Maryland settlers built these medieval estates"
      ],
      [
        "$1000",
        "Not actually one of the Pilgrims, he went with them to serve as their military leader"
      ]
    ]
  },
  "10": {
    "title": "QUESTIONABLE SONGS",
    "clues": [
      [
        "$200",
        "The song that says, \"Turn around & you're 2, turn around & you're 4\" opens with this question"
      ],
      [
        "$400",
        "It follows \"I got rhythm, I got music, I got my man...\""
      ],
      [
        "$600",
        "Song which eventually asks, \"Where have all the graveyards gone?\""
      ],
      [
        "$800",
        "1st question asked in \"The End Of The World\" is this astronomical one"
      ],
      [
        "$1000",
        "The song \"Shrimp Boats\" asks this question"
      ]
    ]
  },
  "11": {
    "title": "\"COLOR\"FUL ANSWERS",
    "clues": [
      [
        "$200",
        "The Hardy-Rand-Rittler & Ishihara tests are to determine degrees of this"
      ],
      [
        "$400",
        "Term for the ceremonial escort accompanying the flag bearer"
      ],
      [
        "$600",
        "Technical name for a photographic slide"
      ],
      [
        "$800",
        "Equine idiom that means another matter completely"
      ],
      [
        "$1000",
        "Though it's not technically a musical instrument, a clavilux is called this"
      ]
    ]
  }
}