{
  "0": {
    "title": "LANDMARKS FOR SALE",
    "clues": [
      [
        "$200",
        "It cost $1 million to build by 1889 but now can be yours!  We'll throw in its 79-foot antenna!  Say oui to this while you can!"
      ],
      [
        "$400",
        "151 feet tall, Manhattan adjacent, it comes with 29-foot reading lamp attached!"
      ],
      [
        "$600",
        "4,500 years old, its royal headdress of limestone makes it the finest in noseless architecture!"
      ],
      [
        "$800",
        "This Roman fixer is a contractor's dream!  The games may have stopped here in 523 A.D. but the fun for you is just beginning!"
      ],
      [
        "$1000",
        "Sure, it's 1,815 feet tall, but its elevators can rise at 20 feet per second!  You'll be home in Toronto in no time!"
      ]
    ]
  },
  "1": {
    "title": "'70s SITCOMS",
    "clues": [
      [
        "$200",
        "It asked the question: \"Can 2 divorced men share an apartment without driving each other crazy?\""
      ],
      [
        "$400",
        "Fish, Yemana & Wojo were among the detectives who hung around the precinct on this series"
      ],
      [
        "$600",
        "After appearing as Edith's cousin on \"All in the Family\", this character spun off to her own show"
      ],
      [
        "$800",
        "Despite the death of its star Freddie Prinze, this sitcom continued for an additional season"
      ],
      [
        "$1000",
        "Les Nessman was the news director on this sitcom"
      ]
    ]
  },
  "2": {
    "title": "POETS' COUNTRY OF BIRTH",
    "clues": [
      [
        "$200",
        "Alexander Pushkin"
      ],
      [
        "$400",
        "Arthur Rimbaud"
      ],
      [
        "$600",
        "Gunnar Ekelof"
      ],
      [
        "$800",
        "Matsuo Basho"
      ],
      [
        "$1000",
        "Odysseus Elytis"
      ]
    ]
  },
  "3": {
    "title": "WELL, EXHUME ME!",
    "clues": [
      [
        "$200",
        "A 1981 autopsy verified that a body buried in a Texas grave was that of this assassin, not a Soviet spy"
      ],
      [
        "$400",
        "Her body was stolen & sent to Italy after her husband was deposed; it was returned to Argentina in 1974"
      ],
      [
        "DAILY DOUBLE",
        "Teddy Roosevelt gave the eulogy when this man was interred at the Naval Academy in 1906, 114 years after his death"
      ],
      [
        "$800",
        "In 1995 a forensic scientist said that remains exhumed from a grave in Missouri were probably those of this slain outlaw"
      ],
      [
        "$1000",
        "In 1985 it was confirmed that a body exhumed in Brazil was that of this notorious Nazi doctor"
      ]
    ]
  },
  "4": {
    "title": "CLASSIC GAME COMING ATTRACTIONS",
    "clues": [
      [
        "$200",
        "In a world where greed knows no bounds, $50 can get you out of jail or pay your insurance premium"
      ],
      [
        "$400",
        "Meet Cavity Sam, a man with... problems, but with a little love & your steady hand, he just  might make it home alive"
      ],
      [
        "$600",
        "They came to explore a new land--one of lollipop woods & gingerbread men. This fall they'll curse their visit to..."
      ],
      [
        "$800",
        "His genius--undeniable.  His evil--unspeakable.  This winter see the \"man\" everyone is drawing gallows for"
      ],
      [
        "$1000",
        "They remembered the cheese wheel & to turn the crank; the one variable they forgot--love"
      ]
    ]
  },
  "5": {
    "title": "LOUD RHYMES",
    "clues": [
      [
        "$200",
        "A throng of people"
      ],
      [
        "$400",
        "Tilled the soil"
      ],
      [
        "$600",
        "Bent the body, as in salutation"
      ],
      [
        "$800",
        "Having a high opinion of one's own importance"
      ],
      [
        "$1000",
        "Maiden name of first lady Mamie Eisenhower"
      ]
    ]
  },
  "6": {
    "title": "GET YOUR INFO STRAIGHT",
    "clues": [
      [
        "$400",
        "Barbara Boxer is a U.S. senator from California; the Boxster is a sporty model from this car maker"
      ],
      [
        "$800",
        "Fannie Flagg is a writer; Fannie Mae stands for the Federal National this Association"
      ],
      [
        "$1200",
        "Medea was an enchantress who helped Jason; this is a strong wine, similar to sherry, named for Portuguese islands"
      ],
      [
        "$1600",
        "H1N1 is the more proper name for swine flu; H2O2 is the chemical formula for this bleaching agent"
      ],
      [
        "$2000",
        "Owen Wilson is an actor; this company makes glass fiber & has the Pink Panther as its symbol"
      ]
    ]
  },
  "7": {
    "title": "JASON BORN",
    "clues": [
      [
        "$400",
        "This Jason who played Brandon on \"Beverly Hills 90210\" was born with the middle name Bradford"
      ],
      [
        "DAILY DOUBLE",
        "Born in Hollywood, she turned up on \"Weeds\" in 2009 as Nancy's estranged sister Jill"
      ],
      [
        "$1200",
        "In 2009 Jason Mesnick was the title figure on this reality series--the first single dad to do so"
      ],
      [
        "$1600",
        "This Jason born in London has played transporter Frank Martin in 3 films"
      ],
      [
        "$2000",
        "\"I'm Yours\" is the biggest hit by this Jason born in Virginia"
      ]
    ]
  },
  "8": {
    "title": "JEOPA-CONGLOMAREX, INC.",
    "clues": [
      [
        "$400",
        "Here at Jeopa-Conglomarex, we try to avoid being fined $600 million by the E.U., like this tech company in Wash. was in '04"
      ],
      [
        "$800",
        "As CEO of J-CX, I'm thinking of doing my hair like this owner of 610 Park Avenue.  How do I look?  Huh?"
      ],
      [
        "$1200",
        "At the end of fiscal 2007, J-CX decided not to brew up a competition with this beverage co. which then had 15,756 stores"
      ],
      [
        "$1600",
        "The company car? A 2009 612 Scaglietti F1 coupe from this company--only $313,088, before options"
      ],
      [
        "$2000",
        "J-CX would like a suite at Cowboys Stadium built by this NFL owner; that 60-yard-long hi-def scoreboard... wow"
      ]
    ]
  },
  "9": {
    "title": "IT'S RAINING",
    "clues": [
      [
        "$400",
        "Raindrops aren't teardrop shaped; small ones are round, while the largest are shaped like this vital skydiving gear"
      ],
      [
        "$800",
        "Petrichor is this distinctive sensation, a pleasant accompaniment to the first rain after dry weather"
      ],
      [
        "$1200",
        "Virga is the meteorological term for rain that does this before it reaches the ground"
      ],
      [
        "$1600",
        "To produce rain in drought-stricken areas, clouds are often \"seeded\" with AgI, an iodide of this element"
      ],
      [
        "$2000",
        "In 1911 in what's now this country, more than 45 inches of rain fell on the city of Baguio on Luzon in a single day"
      ]
    ]
  },
  "10": {
    "title": "CATS & DOGS",
    "clues": [
      [
        "$400",
        "This retriever was developed from the St. John's water dog in Newfoundland"
      ],
      [
        "$800",
        "The rumpy type of this breed is the only cat born without a tail"
      ],
      [
        "$1200",
        "An English greyhound in miniature, this speedy dog has been called the \"poor man's racehorse\""
      ],
      [
        "DAILY DOUBLE",
        "This Turkish cat was nearly extinct by the early 1960s; a Turkish zoo began a breeding program that saved them"
      ],
      [
        "$2000",
        "This \"great\" mountain dog was once used to smuggle contraband between France & Spain"
      ]
    ]
  },
  "11": {
    "title": "KIBBUTZ LIFE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from Kibbutz Amiad in Israel.)  The kibbutz scene began as utopian communities, combining socialism with this movement to reestablish a Jewish homeland"
      ],
      [
        "$800",
        "The kibbutzim were agricultural leaders in the project of \"making\" this arid type of land \"bloom\""
      ],
      [
        "$1200",
        "(Sarah of the clue reports from Kibbutz Amiad in Israel.)  Amiad develops techniques to aid the growth of crops via existing watering systems; it's called \"fertigation\", the combination of these two words"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}