{
  "0": {
    "title": "COUSTEAU",
    "clues": [
      [
        "$200",
        "One of Cousteau's dreams was to use this to help power a modern ship; he achieved it with the \"Alcyone\" & its turbo sail system"
      ],
      [
        "$400",
        "One program in the \"Cousteau Odyssey\" TV series was titled \"Blind Prophets\" of this island"
      ],
      [
        "$600",
        "Cousteau was fascinated by future human life underwater, breathing through these organs"
      ],
      [
        "$800",
        "Cousteau co-designed this scuba device & said it changed his life"
      ],
      [
        "$1000",
        "Cousteau is seen here in a moment of happiness on Isla Isabela, a bird haven off this country's state of Nayarit"
      ]
    ]
  },
  "1": {
    "title": "FACTS & FIGURES",
    "clues": [
      [
        "$200",
        "Fact:She was born in Long Beach, California; we'll skip the obligatory number joke"
      ],
      [
        "$400",
        "Fact:She had bit parts on \"McHale's Navy\" & \"Bewitched\" before her bust-out part in \"1 Million Years B.C.\""
      ],
      [
        "$600",
        "Fact:As Halle Berry could tell you, this woman was the first African-American Best Actress Oscar nominee"
      ],
      [
        "$800",
        "Fact:She costarred with Tony Randall in \"Will Success Spoil Rock Hunter?\""
      ],
      [
        "$1000",
        "Fact:This Swiss-German bombshell was the first Bond girl"
      ]
    ]
  },
  "2": {
    "title": "COOKING VERBS",
    "clues": [
      [
        "$200",
        "To heat water to 212 degrees"
      ],
      [
        "$400",
        "2-word term meaning to cook by submerging in hot fat"
      ],
      [
        "$600",
        "From the French, it means to remove bones, especially the backbones, from fish"
      ],
      [
        "$800",
        "From the Greek for \"to roast\", it's to cook with dry oven heat"
      ],
      [
        "$1000",
        "To cook sugar until it forms a brown syrup"
      ]
    ]
  },
  "3": {
    "title": "LEAD OR NO LEAD",
    "clues": [
      [
        "$200",
        "In 1996 the Environmental Protection Agency completed its 25-year phase-out of lead in this"
      ],
      [
        "$400",
        "To protect children, in 1977 the government banned the use of lead in this substance on walls in the home"
      ],
      [
        "$600",
        "There's no lead in a typical No. 2 pencil, just this mineral also known as plumbago"
      ],
      [
        "$800",
        "In 2004 this Santa Clara, Calif. chip giant began shipping 95% lead-free microprocessor packages"
      ],
      [
        "$1000",
        "The ancient Romans used a lead-based type of this tin alloy for tableware; not a good idea"
      ]
    ]
  },
  "4": {
    "title": "MILITARY FIRSTS",
    "clues": [
      [
        "$200",
        "The first recorded battle on English soil occurred when his forces invaded in 55 B.C."
      ],
      [
        "$400",
        "In May 1783 Elijah Churchill & William Brown became the first recipients of this medal established by George Washington"
      ],
      [
        "$600",
        "On Oct. 16, 1946 Joachim von Ribbentrop became the first of 10 condemned men hanged in this city for war crimes"
      ],
      [
        "DAILY DOUBLE",
        "The first battle casualties of this fabled military unit were in 1527 when 147 died defending Pope Clement VII"
      ],
      [
        "$1000",
        "The first successful wartime attack by one of these occurred by the Hunley off Charleston in 1864"
      ]
    ]
  },
  "5": {
    "title": "\"LAST\" CHANCE",
    "clues": [
      [
        "$200",
        "Hawkeye shows up in this 1826 novel"
      ],
      [
        "$400",
        "It's not the final Club Med, it's the ultimate option to solve a difficult problem"
      ],
      [
        "$600",
        "The last 3 words of Martin Luther King Jr.'s \"I Have a Dream\" speech, they also appear in his epitaph"
      ],
      [
        "$800",
        "Bravo!  It's a final performance or effort before retirement & also the title of a 1958 Spencer Tracy film"
      ],
      [
        "$1000",
        "It's Alaska's nickname"
      ]
    ]
  },
  "6": {
    "title": "ON THE MAP",
    "clues": [
      [
        "$400",
        "Mount Everest lies on the border between Tibet & this landlocked nation"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  The Red Sea, the Gulf of Aden & the Indian Ocean form the eastern coast of the region seen here, known by this 3-word term"
      ],
      [
        "$1200",
        "This Canadian province is in the Gulf of St. Lawrence"
      ],
      [
        "$1600",
        "In the Caribbean Sea, Cuba & Hispaniola are the only islands larger than this island nation"
      ],
      [
        "DAILY DOUBLE",
        "The name of this South American capital is believed to come from Magellan's exclamation: \"I see a hill!\""
      ]
    ]
  },
  "7": {
    "title": "LYRICAL POSTAL ABBREVIATIONS",
    "clues": [
      [
        "$400",
        "The Beatles:\"And Molly says this as she takes him by the hand:Ob-____-Di\""
      ],
      [
        "$800",
        "The Rascals:\"I asked my family doctor just what I had.  I said Doctor...(Doctor)Mr. ____\""
      ],
      [
        "$1200",
        "Roy Orbison:\"____ dreams I walk with you\""
      ],
      [
        "$1600",
        "Queen:\"All we hear is radio ____ ____\""
      ],
      [
        "$2000",
        "Bob Dylan:\"So don't fear if you hear a foreign sound to your ear it's alright, ____, I'm only sighing\""
      ]
    ]
  },
  "8": {
    "title": "LET ME PAINT YOU A PICTURE",
    "clues": [
      [
        "$400",
        "The title of his Cubist masterpiece \"Les Demoiselles d'Avignon\" refers to a notorious section of Barcelona"
      ],
      [
        "$800",
        "In the 1730s Canaletto was busy painting scenic views of this city, his birthplace"
      ],
      [
        "$1200",
        "He put the \"class\" in \"neoclassical\" with his portrait of Madame Recamier"
      ],
      [
        "$1600",
        "He said that unconsciously he was probably \"painting the loneliness of a large city\" in \"Nighthawks\""
      ],
      [
        "$2000",
        "About 36 of his paintings survive, including \"The Guitar Player\", seen here"
      ]
    ]
  },
  "9": {
    "title": "BRAND \"O\"",
    "clues": [
      [
        "$400",
        "This brand of insect repellents includes Active & Deep Woods lines"
      ],
      [
        "$800",
        "Heinz owns this line of frozen potato products"
      ],
      [
        "$1200",
        "Defunct car brand whose emblem is shown here"
      ],
      [
        "$1600",
        "This blender came on the market in 1946"
      ],
      [
        "$2000",
        "\"Capture it all\" is the slogan of this camera brand"
      ]
    ]
  },
  "10": {
    "title": "LITERARY BROTHERS",
    "clues": [
      [
        "$400",
        "Dmitry & Ivan are 2 of this novel's title quartet"
      ],
      [
        "$800",
        "\"The Devil's Sooty Brother' is a lesser-known tale by these real-life German brothers"
      ],
      [
        "$1200",
        "Walter J. Boyne fictionalizes the story of the Wright Brothers in \"Dawn Over\" this place"
      ],
      [
        "$1600",
        "This troubled teen had a brother named Allie who died; \"You'd have liked him\""
      ],
      [
        "$2000",
        "In this E.L. Doctorow novel set around 1900, the radical sibling is known only as Younger Brother"
      ]
    ]
  },
  "11": {
    "title": "DROP A LETTER",
    "clues": [
      [
        "$400",
        "...from a punctuation mark & you get this state of prolonged unconsciousness"
      ],
      [
        "$800",
        "..from a word meaning \"easily bent\"; now you have this word meaning \"legally responsible\""
      ],
      [
        "DAILY DOUBLE",
        "...from a word referring to 2 lines of latitude & you get this word that refers to a subject for discussion"
      ],
      [
        "$1600",
        "...from a word meaning \"oddly amusing\" & you get this sandwich encloser"
      ],
      [
        "$2000",
        "...from a word meaning \"gloomy\" & you get this largest member of the deer family"
      ]
    ]
  }
}