{
  "0": {
    "title": "PHILOSOPHERS",
    "clues": [
      [
        "$200",
        "You shouldn't put this French \"Discourse on Method\" author before the horse"
      ],
      [
        "$400",
        "Kukai & Saicho were major philosophers of this country's Heian period"
      ],
      [
        "DAILY DOUBLE",
        "Plato & Xenophon left accounts of this philosopher who wrote nothing himself"
      ],
      [
        "$800",
        "The argument that the mind at birth is a blank slate is \"key\" to his 1690 \"Essay Concerning Human Understanding\""
      ],
      [
        "$1000",
        "This 3-named British political theorist who wrote \"On Liberty\" was also a major utilitarian philosopher"
      ]
    ]
  },
  "1": {
    "title": "ST. AUGUSTINE",
    "clues": [
      [
        "$200",
        "St. Augustine, Florida boasts a \"farm\" founded in 1893 for these reptiles with more than 20 related species"
      ],
      [
        "$400",
        "Ending a long period of this country's rule, 1819's Adams-Onis treaty turned St. Augustine over to the U.S."
      ],
      [
        "$600",
        "Of course St. Augustine is home to this legendary spring sought by Ponce de Leon: okay, it's a tourist spot opened in 1901"
      ],
      [
        "$800",
        "Believe it or not, this man's oldest Odditorium of weird stuff is located in St. Augustine"
      ],
      [
        "$1000",
        "St. Augustine's Castillo de San Marcos is an old fort built from a form of limestone known as coquina, or \"little\" these"
      ]
    ]
  },
  "2": {
    "title": "IMMANUEL CAN'T...",
    "clues": [
      [
        "$200",
        "Immanuel can't have a milkshake: like 90% of Asian Americans, he has an intolerance to this sugar"
      ],
      [
        "$400",
        "Immanuel can't become U.S. president because he's not yet this minimum age"
      ],
      [
        "$600",
        "No, Immanuel can't return to the soccer game; he got one of these cards, his first ever & is not allowed back"
      ],
      [
        "$800",
        "Immanuel can't spell very well: he keeps transposing letters, which makes me think he has this learning disorder"
      ],
      [
        "$1000",
        "Immanuel can't stand girls, & yes, it's safe to call him one of these, from the Greek for \"woman hater\""
      ]
    ]
  },
  "3": {
    "title": "NEAT, SHE",
    "clues": [
      [
        "$200",
        "You'll find obsessive-compulsive Bree van de Kamp tidying up on this ABC show"
      ],
      [
        "$400",
        "This character on \"Friends\" is a \"self-professed neat freak\""
      ],
      [
        "$600",
        "Annette Bening chafes when Kevin Spacey tries to seduce her in this 1999 movie: she's worried he'll spill beer on the couch"
      ],
      [
        "$800",
        "This real-life actress played by Faye Dunaway kinda flipped out when she thought her bathroom wasn't clean enough"
      ],
      [
        "$1000",
        "Jayma Mays plays a germophobic guidance counselor on this Fox series"
      ]
    ]
  },
  "4": {
    "title": "SPIN-OZA",
    "clues": [
      [
        "$200",
        "In a Grimm fairy tale, this little man spins straw into gold: can you guess his name?"
      ],
      [
        "$400",
        "Spinnerets are the organs in a spider that spin this fiber for its web"
      ],
      [
        "$600",
        "Spins performed in this include the sit spin, the camel spin & the Biellmann spin"
      ],
      [
        "$800",
        "This instrument on your car's dashboard measures the revolutions or spins per minute of the engine shaff"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows a revolving gas planet on the monitor.) This planet might be a sphere if it weren't spinning so fast--turning on its axis in under ten hours, resulting in a bulge near the equator"
      ]
    ]
  },
  "5": {
    "title": "CONFUSE US",
    "clues": [
      [
        "$200",
        "Changing the last vowel of a word meaning \"seat of government\" creates this building where lawmakers meet"
      ],
      [
        "$400",
        "Affluent means wealthy: effluent refers to waste in this state of matter"
      ],
      [
        "$600",
        "Spelled with \"al\" at the end, this word refers to a school official: with \"le\", it's a fundamental truth"
      ],
      [
        "$800",
        "When this heavy metal loses an \"a\", it becomes a word meaning \"guided\""
      ],
      [
        "$1000",
        "Some people needlessly put ir- in front of this word that means \"in spite of everything\""
      ]
    ]
  },
  "6": {
    "title": "SCIENCE CLASS",
    "clues": [
      [
        "$400",
        "From the Flemish pronunciation of \"chaos\". Jan van Helmont coined this term for air that wasn't air"
      ],
      [
        "$800",
        "Scientists believe that, like humans, many dinosaurs were endothermic, which means this"
      ],
      [
        "$1200",
        "The geologic period named for this coal-producing U.S. state is also called the Late Carboniferous Epoch"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew dissects and demonstrates a doorknob.)  A doorknob acts as a force multiplier, with a larger knob turning a smaller attached shaft--an example of this simple machine"
      ],
      [
        "$2000",
        "These 2-syllable fragments of clay vessels found at archaeological digs help us learn about a culture"
      ]
    ]
  },
  "7": {
    "title": "MOVIE BY CAST",
    "clues": [
      [
        "$400",
        "Gabourey Sidibe, Mo'nique"
      ],
      [
        "$800",
        "Colin Firth, Hugh Grant, Renee Zellweger"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "HISTORIC AMERICANS",
    "clues": [
      [
        "$400",
        "In May 1844 he sent the first official message via telegraph"
      ],
      [
        "DAILY DOUBLE",
        "In 1976 the U.S. posthumously restored the citizenship of this labor organizer & socialist leader who lost it in 1918"
      ],
      [
        "$1200",
        "This Secy. of State had success in preventing foreign governments from giving official recognition to the Confederacy"
      ],
      [
        "$1600",
        "In the 1950s he made news as Adlai Stevenson's running mate & chair of a Senate committee on organized crime"
      ],
      [
        "$2000",
        "He eulogized George Washington as \"first in war, first in peace, and first in the hearts of his countrymen\""
      ]
    ]
  },
  "9": {
    "title": "ORANGE SLICES",
    "clues": [
      [
        "$400",
        "The classic first course of melon and this is seen here"
      ],
      [
        "$800",
        "This fruit is cultivated in semitropical zones"
      ],
      [
        "$1200",
        "Surprisingly, this tropical fruit is a relative of the pistachio & the cashew"
      ],
      [
        "$1600",
        "Seen here, it's the national fruit of Japan"
      ],
      [
        "$2000",
        "Not only does this winter squash have orange splotches on its skin, but its flesh is orangey, too"
      ]
    ]
  },
  "10": {
    "title": "ARE YOU WELL RED?",
    "clues": [
      [
        "$400",
        "\"The Custom-House\" is an introductory section to this Hawthorne classic"
      ],
      [
        "$800",
        "This Tom Clancy thriller is about a Soviet captain who decides to defect--with his Typhoon-class submarine"
      ],
      [
        "$1200",
        "In this novel Sherlock Holmes investigates a murder at Lauriston Gardens"
      ],
      [
        "DAILY DOUBLE",
        "The title figure of this Steinbeck work is a colt that Jody receives as a gift & names Gabilan"
      ],
      [
        "$2000",
        "In books by Baroness Orczy, foppish Sir Percy Blakeney is secretly this swashbuckling hero"
      ]
    ]
  },
  "11": {
    "title": "TOO MUCH \"SUN\"",
    "clues": [
      [
        "$400",
        "It's also known as a seismic seawave"
      ],
      [
        "$800",
        "This time-telling device consists of 2 parts, a gnomon & a plane"
      ],
      [
        "$1200",
        "Sidney Poitier starred in the film version of this drama about a black Chicago family"
      ],
      [
        "$1600",
        "In the 19th century Rudolf Wolf connected these solar phenomena to fluctuations in the Earth's magnetic field"
      ],
      [
        "$2000",
        "It's another name for a bluegill"
      ]
    ]
  }
}