{
  "0": {
    "title": "BASEBALL NICKNAMES",
    "clues": [
      [
        "$200",
        "One version of the origin of his nickname is that he'd say, \"Say hey, man\" because he couldn't remember names"
      ],
      [
        "$400",
        "A string of sterling postseason performances earned him the nickname \"Mr. October\""
      ],
      [
        "$600",
        "He probably preferred \"The Iron Horse\" to his earlier nickname, \"Biscuit Pants\""
      ],
      [
        "$800",
        "Known as \"The Big Unit\", he reached 300 wins in 2009 & announced his retirement in 2010"
      ],
      [
        "DAILY DOUBLE",
        "If this alliterative nickname were literally true, Babe Ruth would have ruled part of Northern Pakistan"
      ]
    ]
  },
  "1": {
    "title": "MR. OCTOBER",
    "clues": [
      [
        "$200",
        "In 2008 October 9 was proclaimed the \"Day\" of this Nordic man said to be the first European to reach North America"
      ],
      [
        "$400",
        "He was 76 when he was elected pope Oct. 28, 1958"
      ],
      [
        "$600",
        "In 1938 Chester Carlson made the first photocopy, of the words \"10-22-38 Astoria\", in this NYC borough"
      ],
      [
        "$800",
        "The Octobrists were formed in this large country in 1905 & quickly became its majority political group"
      ],
      [
        "$1000",
        "This controversial military man's brief retirement ended when he was recalled by Israel's army in October 1973"
      ]
    ]
  },
  "2": {
    "title": "THE BIG UNIT",
    "clues": [
      [
        "$200",
        "ADC makes units that handle 460 pounds of this; not sure how many sheets of Bounce you need to add"
      ],
      [
        "$400",
        "Mugnaini is a company specializing in wood fired ovens, including one over 4' wide by 6' deep, for this food"
      ],
      [
        "$600",
        "Carrier's Weathermaster HVAC unit, with capacity up to 100 tons, goes here on a building"
      ],
      [
        "$800",
        "Monster car audio components from MTX are named for this concrete-breaking (& eardrum-hurting) device"
      ],
      [
        "$1000",
        "In 1926 the queen of Romania flipped on the new 100,000-horsepower generator of New York this, now Consolidated this"
      ]
    ]
  },
  "3": {
    "title": "BABE",
    "clues": [
      [
        "$200",
        "In 51 B.C. she became co-ruler of Egypt after the death of her father, Ptolemy XII"
      ],
      [
        "$400",
        "She's the World War I spyseen here"
      ],
      [
        "$600",
        "Leofric's wife, this Anglo-Saxon woman of the 1000s took a clothing-optional ride to protest taxes"
      ],
      [
        "$800",
        "Both Hollywoodand real royalty,she's the woman seen here"
      ],
      [
        "$1000",
        "The 11th daughter of Holy Roman Emperor Francis I, she married into French royalty in 1770; didn't work out well"
      ]
    ]
  },
  "4": {
    "title": "THE IRON HORSE",
    "clues": [
      [
        "$200",
        "Watty Piper penned the tale about this title locomotive who believes \"I think I can--I think I can\""
      ],
      [
        "$400",
        "Later replaced by diesel engines, \"big boys\" were among the largest locomotive engines of this type ever built"
      ],
      [
        "$600",
        "Built around 1830, this first U.S. locomotive shared its name with a diminutive P.T. Barnum star"
      ],
      [
        "$800",
        "The railroad museum of this state has a locomotive from the state's Florence & Cripple Creek railroad"
      ],
      [
        "$1000",
        "Charles Babbage invented this \"beastly\" safety device found on the front of locomotives"
      ]
    ]
  },
  "5": {
    "title": "SAY \"HEY\", KID",
    "clues": [
      [
        "$200",
        "1968 Beatles No. 1 hit"
      ],
      [
        "$400",
        "In a nursery rhyme it precedes \"the cat and the fiddle\""
      ],
      [
        "$600",
        "It's a stage of youth, vigor & prosperity"
      ],
      [
        "$800",
        "1951 Hank Williams classic with a culinary query in the chorus"
      ],
      [
        "$1000",
        "Precedes Broun in the name of a pioneering journalist & Hale Broun in the name of his sportswriter son"
      ]
    ]
  },
  "6": {
    "title": "ISLANDS",
    "clues": [
      [
        "$400",
        "Iraklion is the administrative center of this island, modern Greece's largest"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows a map on the monitor.)  Planes and ships have mysteriously disappeared in the Bermuda triangle, an area roughly from Miami to Bermuda to this island commonwealth"
      ],
      [
        "$1200",
        "As its name indicates, it's a big island--in fact, the largest of Spain's Balearic islands"
      ],
      [
        "$1600",
        "Sao Miguel & Sao Jorge are 2 of the islands in this Portuguese archipelago"
      ],
      [
        "$2000",
        "Formerly part of the Netherlands Antilles, this island off Venezuela is 6 miles across at its widest point"
      ]
    ]
  },
  "7": {
    "title": "COMPLETE THE MOVIE QUOTE",
    "clues": [
      [
        "$400",
        "\"To Have and Have Not\":\"You know how to ____, don't you, Steve?\""
      ],
      [
        "$800",
        "\"All the President's Men\":\"Follow the ____\""
      ],
      [
        "$1200",
        "\"White Heat\":\"Made it, ma!  Top of ____ ____\""
      ],
      [
        "$1600",
        "\"Fargo\": \"And I guess that was your accomplice in the ____ ____\""
      ],
      [
        "$2000",
        "\"Fast Times at Ridgemont High\": \"When it comes down to making out, whenever possible, put on side 1 of ____ ____ ____\""
      ]
    ]
  },
  "8": {
    "title": "TITLE CHARACTERS",
    "clues": [
      [
        "$400",
        "A Nicholas Sparks novel is titled \"Dear\" him"
      ],
      [
        "$800",
        "Oliver Goldsmith's Dr. Primrose is \"The Vicar of\" this place"
      ],
      [
        "$1200",
        "William Kennedy fictionalized his life in \"Legs\""
      ],
      [
        "$1600",
        "Kingsley Amis wrote of this \"Lucky\" lecturer"
      ],
      [
        "$2000",
        "James Baldwin set a novel in his \"Room\""
      ]
    ]
  },
  "9": {
    "title": "NATIONAL PARKS & MONUMENTS",
    "clues": [
      [
        "$400",
        "A national historical park named for this duo is made up of 12 sites in the northwest"
      ],
      [
        "$800",
        "Lee's aide-de-camp Charles Marshall, John's great-nephew, chose this surrender site, now a national historical park"
      ],
      [
        "$1200",
        "A New Mexico national monument is named for this, from the Greek for \"rock carving\""
      ],
      [
        "DAILY DOUBLE",
        "This site 20 miles from Philly let Washington's army keep pressure on the Brits but was too far away for surprise attacks"
      ],
      [
        "$2000",
        "A national monument in Utah is named for this, the world's largest known natural bridge"
      ]
    ]
  },
  "10": {
    "title": "MEASURE MEN",
    "clues": [
      [
        "$400",
        "This unit of thermodynamic temperature for British physicist William Thomson:K"
      ],
      [
        "DAILY DOUBLE",
        "For a German physicist,this unit of electric resistance, whose symbol is seen here"
      ],
      [
        "$1200",
        "For a French physicist, this unit of radioactivity: Ci"
      ],
      [
        "$1600",
        "For a British physicist, this unit of energy:J"
      ],
      [
        "$2000",
        "For a French mathematician, this unit of pressure: Pa"
      ]
    ]
  },
  "11": {
    "title": "NEW TONGUE TWISTERS",
    "clues": [
      [
        "$400",
        "\"Stella stippled stylishly with\" this Texas-born partner of Crosby & Nash"
      ],
      [
        "$800",
        "\"Shrews should shun shapeless\" these lighter-than-ice-cream frozen desserts"
      ],
      [
        "$1200",
        "\"Murmuring mommies momentously mumble of\" these, recommended for all women 40 & over"
      ],
      [
        "$1600",
        "\"Barbarians bumble in blackberry\" these, another word for prickly bushes or shrubs"
      ],
      [
        "$2000",
        "\"Prior prices are proprietors\"' these exclusive rights, from the Latin for \"ask first\""
      ]
    ]
  }
}