{
  "0": {
    "title": "ART & ARTISTS",
    "clues": [
      [
        "$200",
        "\"Dying Centaur\" artist Antoine Bourdelle spent years as chief assistant to this more famous French sculptor"
      ],
      [
        "$400",
        "This British abstract sculptor of \"Madonna and Child\" drew Londoners in the Underground during the blitz"
      ],
      [
        "$600",
        "He was in his prime--or should we say his \"Primavera\"--when he painted \"Fortitude\" in 1470"
      ],
      [
        "$800",
        "This \"Nude Descending a Staircase\" artist also painted \"The King and Queen Surrounded by Swift Nudes\""
      ],
      [
        "$1000",
        "This Romanian known for his \"Endless Column\" also sculpted the scandalous \"Princess X\""
      ]
    ]
  },
  "1": {
    "title": "MY FAVORITE FILMS",
    "clues": [
      [
        "$200",
        "Cathy, Cathy, Cathy!  A 1939 classic... amour on the moors... need we say moor?"
      ],
      [
        "$400",
        "Eastwood, Garner, Sutherland & Jones proved that they had \"the ripe stuff\" in this 2000 film"
      ],
      [
        "DAILY DOUBLE",
        "When you rent this 1970 biopic, watch for Tim Considine as the soldier who gets slapped"
      ],
      [
        "$800",
        "At one point, John Huston wanted Gable & Bogart to star in this film about 2 schemers who want to rule Kafiristan"
      ],
      [
        "$1000",
        "In \"Cool Hand Luke\", he's the character actor who says \"What we've got here is failure to communicate\""
      ]
    ]
  },
  "2": {
    "title": "BIG CITY LIFE",
    "clues": [
      [
        "$200",
        "This term for the haphazard growth of a city also means to sit or lie with your limbs spread out"
      ],
      [
        "$400",
        "The beginning of this regulation of land & building use dates from a 1916 New York City ordinance"
      ],
      [
        "$600",
        "In the 1980s Yellow Thunder was a well-known one of these providing info to L.A. commuters"
      ],
      [
        "$800",
        "Berlin, Maryland has a mayor; Berlin, Germany has this equivalent"
      ],
      [
        "$1000",
        "The rings of parks around Boston and Cleveland are both described as this expensive piece of jewelry"
      ]
    ]
  },
  "3": {
    "title": "DISCOVERY CHANNEL",
    "clues": [
      [
        "$200",
        "This fish seen here is one of the fastest in the ocean, whether Atlantic or Pacific"
      ],
      [
        "$400",
        "Earth's longest mountain range is the mid-oceanic this, over 30,000 miles long"
      ],
      [
        "$600",
        "As seen here, some jellies have thousands of these tiny hairlike structures similar to flagella"
      ],
      [
        "$800",
        "Proverbially, our contestants soak up facts like this type of creature that can filter 1,100 gallons of water a day"
      ],
      [
        "$1000",
        "It's the North Atlantic inlet seen here\"Tides here are the largest in the world and have a profound effect on marine life.\""
      ]
    ]
  },
  "4": {
    "title": "WORLD WAR I VETS",
    "clues": [
      [
        "$200",
        "Baseball Hall of Famer Christy Mathewson was injured by this WWI weapon, leading to his death from TB"
      ],
      [
        "$400",
        "Future U.S. president seen here on his military ID"
      ],
      [
        "$600",
        "This future leader of Yugoslavia was captured by the Russians in WWI & became a Bolshevik"
      ],
      [
        "$800",
        "Walt Disney served in World War I with this future McDonald's tycoon"
      ],
      [
        "$1000",
        "Ernest Hemingway, e.e. cummings & this \"U.S.A.\" trilogy author all drove ambulances in the war"
      ]
    ]
  },
  "5": {
    "title": "I'M IN \"SEVENTH\" HEAVEN",
    "clues": [
      [
        "$200",
        "\"...the right of trial by jury...\""
      ],
      [
        "$400",
        "The Davidians are a branch of this religion"
      ],
      [
        "$600",
        "One theory is this sports tradition began at Manhattan College in 1882 to control restless students in the stands"
      ],
      [
        "$800",
        "Folklorically, this descendant will have occult powers; it's also an Iron Maiden album"
      ],
      [
        "$1000",
        "Released in 1957, this film was based on the play \"Tramalning\" that had also been written by the director"
      ]
    ]
  },
  "6": {
    "title": "THE NEW YORK TIMES MAGAZINE",
    "clues": [
      [
        "$400",
        "The date on the first issue of the magazine, Sept. 6, 1896, was this day of the week"
      ],
      [
        "$800",
        "Regular use of this began in the magazine in 1933, but didn't hit the Times' front page photos until 1997"
      ],
      [
        "$1200",
        "This New Jersey-based bra company with a \"girlish\" name has been one of the magazine's advertising mainstays"
      ],
      [
        "$1600",
        "Nan Robertson won a 1983 Pulitzer for her writing on this \"syndrome\" abbreviated TSS"
      ],
      [
        "$2000",
        "He coined the phrase \"nattering nabobs of negativism\" & now writes the magazine's language column"
      ]
    ]
  },
  "7": {
    "title": "LITERARY MOVEMENTS",
    "clues": [
      [
        "$400",
        "William Blake & William Wordsworth were early members of this movement characterized by exaltation of emotion & passion"
      ],
      [
        "$800",
        "Flaubert led this movement in French literature, also called naturalism"
      ],
      [
        "$1200",
        "Andre Breton wrote a manifesto of this artistic & literary movement that explored the unconscious mind"
      ],
      [
        "$1600",
        "(Sofia of the Clue Crew reports from the Ralph Waldo Emerson House in Concord, MA.)  In 1842 Emerson gave a lecture called this, a 17-letter adjective for his literary & philosophical movement"
      ],
      [
        "$2000",
        "James Weldon Johnson & Zora Neal Hurston were writers associated with this 1920s movement"
      ]
    ]
  },
  "8": {
    "title": "MIDDLE AGE FOLKS",
    "clues": [
      [
        "$400",
        "In the late 1300s Margaret of this European country took control of Sweden and Norway"
      ],
      [
        "DAILY DOUBLE",
        "His brothers Thorvald & Thorstein & his half-sister Freydis also traveled to Vinland"
      ],
      [
        "$1200",
        "This noted theologian was born in the Italian town of Aquino around 1225"
      ],
      [
        "$1600",
        "In 1129 she set up a convent in the building that once housed the monastery of Abelard, her ex"
      ],
      [
        "$2000",
        "In addition to being an historian & poet, Snorri Sturluson headed this Icelandic legislative body several times"
      ]
    ]
  },
  "9": {
    "title": "OH, NO! IT'S OPERA!",
    "clues": [
      [
        "$400",
        "George Gershwin personally asked Howard University voice professor Todd Duncan to originate this title role"
      ],
      [
        "$800",
        "The works of this novelist & poet inspired \"Lucia di Lammermoor\", \"La Donna del Lago\" & \"La Jolie Fille de Perth\""
      ],
      [
        "$1200",
        "This composer of \"Cavalleria Rusticana\" wrote \"Il Piccolo Marat\", a sadly neglected opera about the Reign of Terror"
      ],
      [
        "$1600",
        "If you dread operas about druids, this 1831 Bellini opus is sure to \"Gaul\" you"
      ],
      [
        "$2000",
        "This Greek tragic heroine is the subject of 2 Gluck operas, one set in Aulis & one in Tauris"
      ]
    ]
  },
  "10": {
    "title": "MONSTERS INC.",
    "clues": [
      [
        "$400",
        "The first known report of this Scottish lake dweller dates from 565 A.D."
      ],
      [
        "$800",
        "The Book of Job asks if this sea monster can be drawn out with a hook, or his tongue with a cord"
      ],
      [
        "$1200",
        "This \"enemy from hell\" in an 8th century epic poem was said to be a descendant of Cain"
      ],
      [
        "$1600",
        "In mythology this fire-breathing monster wreaked havoc in Lycia before she was killed by Bellerophon"
      ],
      [
        "$2000",
        "In \"The Time Machine\", the gentle Eloi are preyed upon by this monstrous race that lives underground"
      ]
    ]
  },
  "11": {
    "title": "BE AFRAID, BE VERY AFRAID",
    "clues": [
      [
        "$400",
        "You might not want to tell your honey if you've got apiphobia, a fear of these"
      ],
      [
        "$800",
        "If you've got ailurophobia, avoid a musical by this composer that won Tony awards in 1983"
      ],
      [
        "DAILY DOUBLE",
        "She could have called her 1973 bestseller \"Aviophobia\""
      ],
      [
        "$1600",
        "Be prepared to consume a daily Granny Smith if you've got iatrophobia, a fear of these"
      ],
      [
        "$2000",
        "If you suffer from phasmophobia, you might want to rethink attending an 1881 classic play by this Scandinavian"
      ]
    ]
  }
}