{
  "0": {
    "title": "LITERARY TALES",
    "clues": [
      [
        "$200",
        "Dickens:\"A Tale of ____ ____\""
      ],
      [
        "$400",
        "Fitzgerald:\"Tales of the ____ Age\""
      ],
      [
        "$600",
        "Shakespeare:\"The ____ Tale\""
      ],
      [
        "$800",
        "Cooper:\"The ____ Tales\""
      ],
      [
        "$1000",
        "Hawthorne:\"____-____ Tales\""
      ]
    ]
  },
  "1": {
    "title": "ALEX MEETS AUTO-TUNE",
    "clues": [
      [
        "$200",
        "\"And the child takes the nurse, the child takes the nurse, hi-ho, the derry-o, the child takes the nurse\""
      ],
      [
        "$400",
        "\"I come from Alabama with my banjo on my knee / I'm going to Louisiana, my true love for to see\""
      ],
      [
        "$600",
        "\"In the beauty of the lilies Christ was born across the sea, with a glory in his bosom that transfigures you and me\""
      ],
      [
        "$800",
        "\"When Israel was in Egypt land / Let my people go / Oppressed so hard they could not stand / Let my people go\""
      ],
      [
        "$1000",
        "\"...The pipes, the pipes are calling from glen to glen, & down the mountain side\""
      ]
    ]
  },
  "2": {
    "title": "BREAD",
    "clues": [
      [
        "$200",
        "This Middle Eastern flatbread is also called pocket bread"
      ],
      [
        "$400",
        "Boudin uses this tangy bread associated with San Francisco to make a bread bowl for soup"
      ],
      [
        "$600",
        "It's the French name for a long, narrow loaf of French bread"
      ],
      [
        "$800",
        "This unleavened bread is eaten (but not always enjoyed) during Passover"
      ],
      [
        "$1000",
        "\"Sea biscuit\" is another name for the unleavened bread called \"hard\" this; sounds delish"
      ]
    ]
  },
  "3": {
    "title": "MATTEL-ICA",
    "clues": [
      [
        "$200",
        "The Splittin' Image & the Peeping Bomb were among the models in this \"fiery\" Mattel toy car line introduced in 1968"
      ],
      [
        "$400",
        "Mattel now makes this classic boxing game in which the Red Rocker & Blue Bomber try to knock each other's blocks off"
      ],
      [
        "DAILY DOUBLE",
        "Can you identify this classic Mattel fortune-telling toy with an internal die that answers queries?  Signs point to yes!"
      ],
      [
        "$800",
        "\"Let's play house\" & \"Please change my dress\" were 2 of the 11 phrases said by this talkative doll introduced in 1959"
      ],
      [
        "$1000",
        "Back in the '60s, you needed a Thingmaker to cook up the insect toys with this alliterative 2-word name"
      ]
    ]
  },
  "4": {
    "title": "GREAT \"B\"-GINNINGS",
    "clues": [
      [
        "$200",
        "4-letter word for a soothing salve"
      ],
      [
        "$400",
        "Jean Schlumberger designed a gold & diamond one of these for Gary Cooper to give his wife"
      ],
      [
        "$600",
        "The publication The Hill also lists the 50 most this; No. 1 for 2009 was hunky New Mexico representative Martin Heinrich"
      ],
      [
        "$800",
        "4-letter word for something beneficial or lucky"
      ],
      [
        "$1000",
        "Richard II of England was known as \"Richard of\" this great French wine-growing region"
      ]
    ]
  },
  "5": {
    "title": "IT'S IN ARGENTINA",
    "clues": [
      [
        "$200",
        "The tomb of Jose de San Martin, who liberated Argentina from Spain, is in a cathedral in this capital"
      ],
      [
        "$400",
        "Cerro Mercedario & Cerro Nacimiento are Argentine peaks in this chain"
      ],
      [
        "$600",
        "Fossil tracks of Limayichnus major, a type of this, can be seen near El Chocon, Argentina"
      ],
      [
        "$800",
        "Discovered in 1520, this large island Argentina shares with Chile has a name that means \"land of fire\""
      ],
      [
        "$1000",
        "At its widest point more than 120 miles across, this Argentine \"rio\" isn't a river at all, but an estuary"
      ]
    ]
  },
  "6": {
    "title": "PRESIDENTIAL MIDDLE INITIALS",
    "clues": [
      [
        "$400",
        "F."
      ],
      [
        "$800",
        "M."
      ],
      [
        "$1200",
        "G."
      ],
      [
        "DAILY DOUBLE",
        "E."
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "THAT FILM'S A DISASTER",
    "clues": [
      [
        "$400",
        "Instead of curing cancer, a virus has been created, leaving Will Smith to fend for himself in NYC"
      ],
      [
        "$800",
        "Keanu Reeves plays Klaatu, not Gort the robot"
      ],
      [
        "$1200",
        "Pierce Brosnan knows this title mountain town is going to have a whole lava trouble"
      ],
      [
        "$1600",
        "Dennis Quaid tries to warn the world about abrupt global warming"
      ],
      [
        "$2000",
        "Terranaut Aaron Eckhart has to nuke the center of the Earth"
      ]
    ]
  },
  "8": {
    "title": "IT'S ALL SCIENCEY & STUFF",
    "clues": [
      [
        "$400",
        "In 1992 scientists found these at the edge not of a pond but of the universe, from primordial fluctuations"
      ],
      [
        "DAILY DOUBLE",
        "This element accounts for about 47% of the Earth's crust"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew drops a sugar cube into each of two glasses of water.)  Sugar cubes dissolve faster in hot water than in cold, because when water is heated, these move faster & further apart, making room for more sugar ones"
      ],
      [
        "$1600",
        "This 6-letter itchy skin condition comes from the Greek for \"to boil\""
      ],
      [
        "$2000",
        "5 of the brightest stars in this constellation form a large, irregular \"W\"; the honoree might have liked a \"C\""
      ]
    ]
  },
  "9": {
    "title": "BUSINESSWOMEN",
    "clues": [
      [
        "$400",
        "Denver's Linda Alvarado is the first woman to use her own capital to buy into a MLB team, this one"
      ],
      [
        "$800",
        "Carol Meyrowitz got that skirt for half what you paid; she runs TJX including this store with T, J & X in its name"
      ],
      [
        "$1200",
        "Carol Bartz made a deal for Microsoft to power the searches on this engine, where she's CEO"
      ],
      [
        "$1600",
        "In 2009 this former CEO of eBay announced a run for governor of California"
      ],
      [
        "$2000",
        "This founder of a cosmetics & fragrance empire was born Josephine Esther Mentzer around 1908"
      ]
    ]
  },
  "10": {
    "title": "UNIQUE WORLD ARCHITECTURE",
    "clues": [
      [
        "$400",
        "An 80-foot-high aquarium pillar is in the lobby of the Domaquare Building in this German capital"
      ],
      [
        "$800",
        "Based on the home of a Russian fairy tale character, the cabin here weighs 13 tons & is near this city, formerly Leningrad"
      ],
      [
        "$1200",
        "Niteroi's Museum of Contemporary Art overlooks Guanabara Bay in this country"
      ],
      [
        "$1600",
        "The 350-foot-tall Baiterek Tower, also known as the \"Large Lollipop\", can take a licking in Astana in this country"
      ],
      [
        "$2000",
        "Opened in 2004, the $300-million Stata Center at M.I.T. was designed by this L.A.-based architect"
      ]
    ]
  },
  "11": {
    "title": "IT'S IN ARGENTINA",
    "clues": [
      [
        "$400",
        "Monica Lewinsky was one at the White House"
      ],
      [
        "$800",
        "A subspecies of this type of large cat lives on the island of Sumatra"
      ],
      [
        "$1200",
        "Any very large person, like pitcher Ed Halicki"
      ],
      [
        "$1600",
        "A large structure for open-air sports or other entertainments"
      ],
      [
        "$2000",
        "Light-sensitive membrane on the back of your eye"
      ]
    ]
  }
}