{
  "0": {
    "title": "ANCIENT TIMES",
    "clues": [
      [
        "$200",
        "Around 5000 B.C. channels were dug along the Nile for this agricultural purpose"
      ],
      [
        "$400",
        "Around 1200 B.C. in the Middle East & 600 B.C. in China, the Bronze Age was replaced by this metallic age"
      ],
      [
        "$600",
        "In ancient Greece they came in 3 architectural styles & were made of stone drums stacked & joined with pegs"
      ],
      [
        "$800",
        "8,500 years ago, the Zebu or Brahman type of this animal was domesticated in Asia"
      ],
      [
        "$1000",
        "In 2000 B.C. the Israelites conquered this land whose people probably gave them the Hebrew language"
      ]
    ]
  },
  "1": {
    "title": "TABLEWARE REIMAGINED",
    "clues": [
      [
        "$200",
        "One in the road is a division into branches"
      ],
      [
        "$400",
        "Idiomatically, surgery might find you \"under\" this, though one isn't necessarily used"
      ],
      [
        "$600",
        "Your 3-wood when you golf, or to engage in a type of amorous behavior"
      ],
      [
        "$800",
        "The one at home in baseball comes to a sharp point"
      ],
      [
        "$1000",
        "What a guy with a typical Joisey accent might call the man in charge of leading the singing in a synagogue"
      ]
    ]
  },
  "2": {
    "title": "FILL IN THE TONY-WINNING PLAY TITLE",
    "clues": [
      [
        "$200",
        "1983: \"____ Song Trilogy\""
      ],
      [
        "$400",
        "1988:\"M. ____\""
      ],
      [
        "$600",
        "1958: \"Sunrise at ____\""
      ],
      [
        "$800",
        "1985: \"____ Blues\""
      ],
      [
        "$1000",
        "1992:\"____ at Lughnasa\""
      ]
    ]
  },
  "3": {
    "title": "THE MOVIES",
    "clues": [
      [
        "$200",
        "This 2009 Quentin Tarantino film was set during World War II"
      ],
      [
        "$400",
        "Maggie Gyllenhaal took over the role of Rachel Dawes in this 2008 Batman film"
      ],
      [
        "$600",
        "Martin Scorsese directed this 2010 film set at an isolated asylum for the criminally insane"
      ],
      [
        "$800",
        "Shades of apartheid: an alien race is forced to live in a slum in Johannesburg in this 2009 flick"
      ],
      [
        "$1000",
        "Stellan Skarsgard played the commander of the Swiss Guard in this 2009 religious action thriller"
      ]
    ]
  },
  "4": {
    "title": "LET'S ALL GO TO THE LOBBY",
    "clues": [
      [
        "$200",
        "As you'd expect, their music plays 'round the clock in the lobby of the Hard Days Night Hotel in Liverpool"
      ],
      [
        "$400",
        "In the lobby of Hollywood's Roosevelt Hotel is a mirror said to be haunted by this blonde who died in 1962"
      ],
      [
        "$600",
        "While living at the Hermitage Hotel in Nashville, this pool great would hustle up opponents from the lobby"
      ],
      [
        "$800",
        "The centerpiece of the Waldorf Astoria lobby is a 9-foot-tall clock created for the 1893 World's Fair in this Midwest city"
      ],
      [
        "$1000",
        "Seen here, flowers by this contemporary glass artist adorn the lobby ceiling of the Bellagio Hotel in Las Vegas"
      ]
    ]
  },
  "5": {
    "title": "TO GET OURSELVES A TREAT",
    "clues": [
      [
        "$200",
        "This word precedes \"Rancher\" in the name of a brand of fruit candies"
      ],
      [
        "$400",
        "In 1938 Nestle added crisped rice to the chocolate & created this candy bar"
      ],
      [
        "DAILY DOUBLE",
        "These candies, chocolate-covered caramels, were supposed to be perfectly round; the name reflects that failure"
      ],
      [
        "$800",
        "The American Licorice Company makes this brand of licorice, which also comes in black"
      ],
      [
        "$1000",
        "It's the geographic-sounding name for an almond in a hard candy shell"
      ]
    ]
  },
  "6": {
    "title": "IRAQ'S PROVINCES",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew shows a map of Iraq on the monitor.)  Though Iraq already had 18 perfectly good provinces, Saddam wanted a 19th, and on August 28, 1990, declared this was it, leading to war"
      ],
      [
        "$800",
        "Basra, Thi-Qar & Missan tried to break away in 2004 & might have made a go of it, as they have 80% of Iraq's this beneath them"
      ],
      [
        "DAILY DOUBLE",
        "(Kelly of the Clue Crew shows a map of Iraq on the monitor.)  Sulaymaniyah Province, dominated by this ethnic group, is friendly ground for Americans--just don't get too close to Iran, as three hikers did in 2009"
      ],
      [
        "$1600",
        "Logically enough, it's the province where Iraq's capital is located"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows a map of Iraq on the monitor.)  Hilla Province was renamed as part of a program urging Iraqis to take pride in their ancient past; it became this, after the city of Nebuchadnezzar, whose ruins stand there"
      ]
    ]
  },
  "7": {
    "title": "POSSESSIVE ACTORS' POSSESSIONS",
    "clues": [
      [
        "$400",
        "Cherry stone for Angelina Jolie's life partner"
      ],
      [
        "$800",
        "Bird belonging to a movie \"Gladiator\""
      ],
      [
        "$1200",
        "Breakfast meat belonging to the movies' \"Hollow Man\""
      ],
      [
        "DAILY DOUBLE",
        "Rule of conduct by which 2004's \"Alfie\" lives"
      ],
      [
        "$2000",
        "Walking stick for 1966's \"Alfie\""
      ]
    ]
  },
  "8": {
    "title": "WORLD OF SCIENTISTS",
    "clues": [
      [
        "$400",
        "In 1766 England's Henry Cavendish discovered this element & later showed that with oxygen, it produces water"
      ],
      [
        "$800",
        "For their work on radioactivity, they shared the 1903 Nobel Prize for Physics with Antoine Henri Becquerel"
      ],
      [
        "$1200",
        "Dutch botanist Hugo de Vries was noted for his mutation theory & for rediscovering this man's laws of heredity"
      ],
      [
        "$1600",
        "Hungary's Roland Eotvos introduced the concept of the surface type of this, a phenomenon in liquids, at the molecular level"
      ],
      [
        "$2000",
        "After 6 years in exile in Gorky, this physicist & human rights activist was allowed to return to Moscow in 1986"
      ]
    ]
  },
  "9": {
    "title": "DID YOU HEAR ABOUT THE MORGANS?",
    "clues": [
      [
        "$400",
        "This comic strip doctor began his practice in 1948"
      ],
      [
        "$800",
        "It's the state animal of Vermont"
      ],
      [
        "$1200",
        "He co-starred in \"Dragnet\" & later in \"M*A*S*H\""
      ],
      [
        "$1600",
        "It's home to West Virginia University"
      ],
      [
        "$2000",
        "King Arthur's evil half-sister"
      ]
    ]
  },
  "10": {
    "title": "STATE THE STATE OF THE GOVERNOR",
    "clues": [
      [
        "$400",
        "David Paterson"
      ],
      [
        "$800",
        "Mark Sanford"
      ],
      [
        "$1200",
        "Sonny Perdue"
      ],
      [
        "$1600",
        "Tim Pawlenty"
      ],
      [
        "$2000",
        "Bob McDonnell"
      ]
    ]
  },
  "11": {
    "title": "\"SUM\", SUM, SUMMERTIME",
    "clues": [
      [
        "$400",
        "It can be a verb meaning to reach the top of a peak"
      ],
      [
        "$800",
        "From the Latin for \"with highest praise\", it's the best way to graduate"
      ],
      [
        "$1200",
        "A pit or well in which liquid, often yucky, is stored"
      ],
      [
        "$1600",
        "It's also known as straw hat theater"
      ],
      [
        "$2000",
        "A.S. Neill shook the educational establishment with 1960's \"A Radical Approach to Child Rearing\" at this title school"
      ]
    ]
  }
}