{
  "0": {
    "title": "IT HAPPENED IN JUNE",
    "clues": [
      [
        "$200",
        "On June 16, 1858 this man gave his \"House Divided\" speech in Springfield, Illinois"
      ],
      [
        "$400",
        "Acrobat Charles Blondin crossed this North American landmark on a tightrope on June 30, 1859"
      ],
      [
        "$600",
        "In June 2006 this newsman ended his 44-year career at CBS"
      ],
      [
        "DAILY DOUBLE",
        "According to calculations by  Eratosthenes, it was June 11, 1184 B.C. that this mythic city was sacked & burned"
      ],
      [
        "$1000",
        "This leader did some sightseeing around a newly defeated Paris on June 23, 1940"
      ]
    ]
  },
  "1": {
    "title": "NAME THAT SPORTS CONFERENCE",
    "clues": [
      [
        "$200",
        "Michigan,Ohio State"
      ],
      [
        "$400",
        "Oregon,Oregon State"
      ],
      [
        "$600",
        "Baylor,Oklahoma"
      ],
      [
        "$800",
        "Alabama,Georgia"
      ],
      [
        "$1000",
        "Boise State,Fresno State"
      ]
    ]
  },
  "2": {
    "title": "KEEP ON TRUCKIN'",
    "clues": [
      [
        "$200",
        "In 2010 the D.O.T. issued rules banning this new form of communication by truckers while driving"
      ],
      [
        "$400",
        "\"Massive\" rhyming term for your standard tractor-trailer truck"
      ],
      [
        "$600",
        "In 2008 Atlanta truckers protested the rising price of this type of fuel, their lifeline"
      ],
      [
        "$800",
        "Also called splash guards, these on a truck help prevent splashing on following cars"
      ],
      [
        "$1000",
        "Truckers know these have a range of about 25 miles in motor vehicles & federally limited power of 4 watts"
      ]
    ]
  },
  "3": {
    "title": "CHICK LIT",
    "clues": [
      [
        "$200",
        "Rebecca is an unrepentant spender in Sophie Kinsella's \"Confessions of\" this"
      ],
      [
        "$400",
        "6 Californians read & discuss \"Persuasion\", \"Emma\" & 4 other novels in Karen Joy Fowler's novel her \"Book Club\""
      ],
      [
        "$600",
        "Andrea Sachs, assistant to the editor of a fashion magazine, is the protagonist of this novel by Lauren Weisberger"
      ],
      [
        "$800",
        "A sisterly rivalry to give Henry VIII a male heir is the basis for this Philippa Gregory historical novel"
      ],
      [
        "$1000",
        "Her classics of the genre include \"Lipstick Jungle\", \"4 Blondes\" &, of course, \"Sex and the City\""
      ]
    ]
  },
  "4": {
    "title": "WE PREDICT YOU'LL DEAL WITH THE ZODIAC",
    "clues": [
      [
        "$200",
        "Nothing, or perhaps everything, is fishy about Neptune being one of the 2 planets said to rule this sign"
      ],
      [
        "$400",
        "The 10th sign of the zodiac, this cardinal earth sign really gets your goat"
      ],
      [
        "$600",
        "\"The Astrology Encyclopedia\" says the key phrase for this sign is \"I balance\""
      ],
      [
        "$800",
        "A person born under this May 22-June 21 sign is said to have a 2-sided personality & to often change moods quickly"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows two zodiological signs on the monitor.) The symbol for Virgo & this sign are sometimes confused, but the difference is the tail pointing outward"
      ]
    ]
  },
  "5": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$200",
        "A kleptomaniac could be accused of having \"sticky\" these"
      ],
      [
        "$400",
        "Intimidation using looks or words is called this kind of \"beating\""
      ],
      [
        "$600",
        "If you're earning money rapidly, you're said to be making it this body part \"over\" this partner body part"
      ],
      [
        "$800",
        "This 2-word phrase means space to work comfortably & mentions a certain joint"
      ],
      [
        "$1000",
        "To seriously apply oneself or redouble one's efforts is to this body part \"down\""
      ]
    ]
  },
  "6": {
    "title": "SUPER",
    "clues": [
      [
        "$400",
        "The 2006 film \"Superman Returns\" contains a dedication to this actor who died in 2004"
      ],
      [
        "$800",
        "The title superhero of this 2008 film shares his name with a signer of the Declaration of Independence"
      ],
      [
        "$1200",
        "This hero-studded film is set during Nixon's fifth term, as the world is on the brink of nuclear war"
      ],
      [
        "$1600",
        "Cutlery was the chosen weapon of the Blue Raja, played by Hank Azaria in this 1999 superfilm spoof"
      ],
      [
        "$2000",
        "A scene at the end of \"Iron Man\" finds Samuel L. Jackson as this one-eyed S.H.I.E.L.D. director"
      ]
    ]
  },
  "7": {
    "title": "CALI",
    "clues": [
      [
        "$400",
        "Events in 1849 certainly helped California earn this official state nickname"
      ],
      [
        "$800",
        "This great fracture of California's crust is the principal fault of a 600-mile network of faults across the state"
      ],
      [
        "$1200",
        "This 25,000-square-mile California desert includes Joshua Tree National Park"
      ],
      [
        "$1600",
        "At 14,495 feet, this peak is California's highest point"
      ],
      [
        "$2000",
        "Named after a companion of St. Paul, this \"San\" county is the largest in area in the lower 48"
      ]
    ]
  },
  "8": {
    "title": "GO BALLISTIC!",
    "clues": [
      [
        "$400",
        "Ballistics, the science of projectiles, comes from the Greek \"ballein\", to do this to something"
      ],
      [
        "$800",
        "A projectile's trajectory is subject to gravity, lift & this force that's heavily dependent on nose shape"
      ],
      [
        "$1200",
        "This 2-word term that includes part of the gun refers to a bullet's speed as it leaves; 2,000 F.P.S. is not uncommon"
      ],
      [
        "DAILY DOUBLE",
        "An early forensic ballistics debate was central to the 1921 murder trial of these 2 Italian-American anarchists"
      ],
      [
        "$2000",
        "Internal ballistics studies the conversion of a propellant's chemical energy into a projectile's energy of this type"
      ]
    ]
  },
  "9": {
    "title": "EXPO",
    "clues": [
      [
        "$400",
        "In 1986 the world came to this Canadian city for an expo; in 2010 the world was back"
      ],
      [
        "$800",
        "It's the structure representing a country; at the 1937 Paris Expo, you could see \"Guernica\" at the Spanish one"
      ],
      [
        "$1200",
        "Nearly 20,000 homes were demolished in preparation for this Chinese city's 2010 expo"
      ],
      [
        "DAILY DOUBLE",
        "A 1906 Milan fair celebrated the opening of the Simplon Tunnel under these"
      ],
      [
        "$2000",
        "A 21-hour production of this Goethe tale was a highlight of the 2000 expo in Hanover, Germany"
      ]
    ]
  },
  "10": {
    "title": "\"ALL\"",
    "clues": [
      [
        "$400",
        "A small one is a cascade; a large one, a cataract"
      ],
      [
        "$800",
        "A booth where items are displayed for sale"
      ],
      [
        "$1200",
        "Ocular orb"
      ],
      [
        "$1600",
        "Type of commercial site the Westfield Group specializes in running"
      ],
      [
        "$2000",
        "On a Volga River cruise, Uglich & Yaroslavl might be these 3-word stops"
      ]
    ]
  },
  "11": {
    "title": "A CROCUS",
    "clues": [
      [
        "$400",
        "Crocuses grow from corms, sometimes called \"solid\" these objects from which tulips grow"
      ],
      [
        "$800",
        "A king by the name of Crocus was a leader of the Alamanni Tribe when it attacked forces of this empire in 260 A.D."
      ],
      [
        "$1200",
        "Crocus is a shade of this color, as are primrose & jonquil"
      ],
      [
        "$1600",
        "Botanically, the crocus is a member of this 4-letter plant family named for the Greek goddess of the rainbow"
      ],
      [
        "$2000",
        "Early cultivation of crocus is depicted in frescoes found in this Mediterranean island's Knossos Archaeology Site"
      ]
    ]
  }
}