{
  "0": {
    "title": "MUSIC",
    "clues": [
      [
        "$200",
        "This man's aria \"Ombra Mai Fu\" from \"Xerxes\" is not as famous as his \"Hallelujah Chorus\""
      ],
      [
        "$400",
        "Liszt, Borodin & Rimsky-Korsakov all wrote variations of this simple waltz"
      ],
      [
        "$600",
        "Born in Verona in 1743, composer Giuseppe Gazzaniga wrote many opera buffas, known by this 2-word term in English"
      ],
      [
        "$800",
        "This term for a concert given by an individual musical performer sounds like reading something from memory"
      ],
      [
        "$1000",
        "This composer's \"Enigma Variations\" contain cryptic references to his friends that he never revealed"
      ]
    ]
  },
  "1": {
    "title": "COLLEGE BASKETBALL COACHES",
    "clues": [
      [
        "$200",
        "John Wooden(1949-1975)"
      ],
      [
        "$400",
        "Bobby Knight(1972-2000)"
      ],
      [
        "$600",
        "Dean Smith(1962-1997)"
      ],
      [
        "$800",
        "Jim Boeheim(1976-present)"
      ],
      [
        "$1000",
        "Phog Allen(1920-1956)"
      ]
    ]
  },
  "2": {
    "title": "THE GREAT & POWERFUL WOZ",
    "clues": [
      [
        "$200",
        "In 1976 Steve Wozniak co-founded this company in his partner's garage; it went public in 1980"
      ],
      [
        "$400",
        "Woz was born in 1950, the son of an electrical engineer at this co. that merged with Martin Marietta in 1995"
      ],
      [
        "$600",
        "A 1981 plane crash left Steve with this, from the Greek for \"to remember\", & he had to take a sabbatical"
      ],
      [
        "$800",
        "CL9, a Wozniak home electronics venture, gave us the programmable universal this, but you'd never hit mute on me, right?"
      ],
      [
        "$1000",
        "Woz was the creator of this '80s event that brought music fans out to see an all-star lineup"
      ]
    ]
  },
  "3": {
    "title": "IS THERE A DOCTOR IN THE BOOK?",
    "clues": [
      [
        "$200",
        "Dr. Jeremy Stone tries to contain an out-of-this-world biological agent in this Michael Crichton novel"
      ],
      [
        "$400",
        "You wouldn't want to be operated on by Dr. Gonzo in Hunter S. Thompson's \"Fear and Loathing\" here"
      ],
      [
        "$600",
        "\"The Island of\" this doctor by H.G. Wells concerns a man trying to turn animals into men"
      ],
      [
        "$800",
        "Dr. Constantine is the coroner on the train who helps Poirot gather evidence in this novel"
      ],
      [
        "$1000",
        "\"All is for the best in this best of all possible worlds\", claims Dr. Pangloss in this French novel"
      ]
    ]
  },
  "4": {
    "title": "EVEN MONEY",
    "clues": [
      [
        "$200",
        "Alexander Hamilton can be found gazing out from the front of this bill"
      ],
      [
        "$400",
        "Big Bill McKinley was on this big bill last issued in 1945; it's worth 5 Franklins"
      ],
      [
        "$600",
        "\"Walking Liberty\" preceded ol' Ben on the obverse of these U.S. coins"
      ],
      [
        "$800",
        "Thomas Jefferson fans know that these were first issued in 1862 & last in 2003"
      ],
      [
        "$1000",
        "When this coin was redesigned in 1946, anticommunists alleged engraver John Sinnock's initials stood for \"Joseph Stalin\""
      ]
    ]
  },
  "5": {
    "title": "VERBS",
    "clues": [
      [
        "$200",
        "To put on the character & appearance of someone else, like a police officer, in which case it's a crime"
      ],
      [
        "$400",
        "3-letter animal verb meaning \"take more than your share of\""
      ],
      [
        "DAILY DOUBLE",
        "To express one's own opinions, as if in a newspaper you ran"
      ],
      [
        "$800",
        "Verb commonly used with \"a letter\", \"a lecture\" & \"a baby\""
      ],
      [
        "$1000",
        "From the German for \"punish\", it's to fire on ground troops from a plane"
      ]
    ]
  },
  "6": {
    "title": "ARTISTS",
    "clues": [
      [
        "$400",
        "This colorful guy always left me with a great Impression"
      ],
      [
        "$800",
        "The worldview of this American master came through strongly in works like the one seen here"
      ],
      [
        "$1200",
        "This Italian was a contemporary of the Cubists"
      ],
      [
        "DAILY DOUBLE",
        "Kiss & tell me the name of this Art Nouveau Austrian who painted the work seen here"
      ],
      [
        "$2000",
        "In 1923, \"Bird\" was the word for this innovative sculptor"
      ]
    ]
  },
  "7": {
    "title": "RHYMING FOLKS",
    "clues": [
      [
        "$400",
        "\"On the Other Hand\" is the autobiography of this \"King Kong\" actress"
      ],
      [
        "$800",
        "There were \"Holy Cow\"s in the high mass & a banner reading \"Heaventh Inning Stretch\" at his Chicago funeral in 1998"
      ],
      [
        "$1200",
        "He took some severe punishment south of the border in the title role of \"Nacho Libre\""
      ],
      [
        "$1600",
        "On \"Saturday Night Live\", she played Judge Judy & also Melissa Rivers"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from the museum at Bethel Woods in New York.)  This psychedelic suit was worn by this Woodstock emcee who told the crowd, \"What we have in mind is breakfast in bed for 400,000\""
      ]
    ]
  },
  "8": {
    "title": "TABLOID HEADLINES ACROSS HISTORY",
    "clues": [
      [
        "$400",
        "March 1942:He \"says 'I shall return'\";April 1951:\"Harry Orders Big Mac To Go\""
      ],
      [
        "$800",
        "1916:\"Pershing comes to shove in Mexican pursuit of\" this rebel;1923:\"The 'Town' is Down\""
      ],
      [
        "$1200",
        "1966:\"French Kiss-off!\"  He \"Kicks NATO HQ out of France\""
      ],
      [
        "$1600",
        "October 21, 1520:\"Strait to the Pacific!\"  He \"finds passage, hopes one day for portable GPS machine to be named for him\""
      ],
      [
        "$2000",
        "Around 342 B.C.:\"Aristotle Tutors Tot\";323 B.C.:He's \"Gone in Babylon\""
      ]
    ]
  },
  "9": {
    "title": "GOVERNMENTAL STUPID ANSWERS",
    "clues": [
      [
        "$400",
        "Yvette Sanchez Fuentes is the head of this program that got its start in 1965 to help kids out of poverty"
      ],
      [
        "$800",
        "It's the term for a period of service, like a senator's 6 years"
      ],
      [
        "$1200",
        "Kalpen Modi, who works for the Obama admin. doing outreach to Asian Americans, is better known to moviegoers as this"
      ],
      [
        "$1600",
        "The Ohio House of Representatives makes state law in this building"
      ],
      [
        "$2000",
        "In this post James Clapper serves under Secretary of Defense Gates, who turns to him for intelligence"
      ]
    ]
  },
  "10": {
    "title": "I'M AUSTRALIAN",
    "clues": [
      [
        "$400",
        "In the 1910s Alexander MacRae responded to the growing beach culture by creating this swim brand"
      ],
      [
        "$800",
        "An ardent spokesman for small countries, Herbert Vere Evatt helped write the charter for this organization"
      ],
      [
        "$1200",
        "During WWII Nobel Prize winner John Cornforth worked on the structure of this antibiotic"
      ],
      [
        "DAILY DOUBLE",
        "Colleen McCullough wrote this 1977 novel about generations of sheep ranchers"
      ],
      [
        "$2000",
        "Graeme Clark invented this type of surgically implanted multi-channel hearing aid"
      ]
    ]
  },
  "11": {
    "title": "\"MATE\"",
    "clues": [
      [
        "$400",
        "To burn to ashes"
      ],
      [
        "$800",
        "A deadlock in which no action can be taken"
      ],
      [
        "$1200",
        "An archbishop ranking first in a province or country"
      ],
      [
        "$1600",
        "To become accustomed to a new environment"
      ],
      [
        "$2000",
        "This word is from the Latin for the punishment of every tenth man chosen by lot"
      ]
    ]
  }
}