{
  "0": {
    "title": "NEW TESTAMENT QUOTES",
    "clues": [
      [
        "$200",
        "In Luke, Elisabeth told her, \"Blessed art thou amoung women, and blessed is the fruit of thy womb\""
      ],
      [
        "$400",
        "\"Watch and pray, that ye enter not into temptation; the spirit indeed is willing, but\" this \"is weak\""
      ],
      [
        "$600",
        "Jesus told those in the synagogue, \"Ye will surely say unto me this proverb, physician\" do this"
      ],
      [
        "$800",
        "Before his conversion on the road to Damascus, he \"persecuted the church of God, and wasted it\""
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew reports from the Jesus Museum in Israel.)  The Jesus Boat is very much like those in which he sailed, as in Mark chapter 4 when there arose a great storm, & He rebuked this"
      ]
    ]
  },
  "1": {
    "title": "WIMBLEDON",
    "clues": [
      [
        "$200",
        "In 1967 color TV was introduced to the U.K. when this network sponsored a tournament on centre court"
      ],
      [
        "$400",
        "The Wimbledon championships are the only Grand Slam event played on this surface"
      ],
      [
        "$600",
        "Between 1973 & 2006 this Czech-American appeared in 326 Wimbledon matches, the most of any player, male or female"
      ],
      [
        "$800",
        "This sport is attached to the name of the club that sponsors Wimbledon, though activities are confined to tennis"
      ],
      [
        "$1000",
        "In 1985 he became the youngest player, the first unseeded player & the first German to win the men's singles title"
      ]
    ]
  },
  "2": {
    "title": "AMONG THE 10 MOST POPULOUS COUNTRIES",
    "clues": [
      [
        "$200",
        "This South American country has about as many people as all the other South American countries combined"
      ],
      [
        "$400",
        "The Dharma Chakra or \"Wheel of Law\" appears on the flag of this country"
      ],
      [
        "$600",
        "The Ural mountains form a boundary between the European & Asian parts of this country"
      ],
      [
        "$800",
        "It's the only African country in the top 10"
      ],
      [
        "$1000",
        "It claims all or part of 3 of the 10 largest islands in the world"
      ]
    ]
  },
  "3": {
    "title": "PAUNCH SHOPS",
    "clues": [
      [
        "$200",
        "There are 290 fat calories in one of this chain's extra crispy breasts, but only 130 in the original recipe ones"
      ],
      [
        "$400",
        "Its Triple Whopper has a whopping 1,160 calories & 205 milligrams of cholesterol"
      ],
      [
        "$600",
        "If you're thinking outside the bun, think about the 990 calories & 1,930 mg of sodium in this chain's Volcano Nachos"
      ],
      [
        "$800",
        "Hit a Grand Slam Slugger with hash browns at one of these restaurants & you've knocked in 85% of your RDV of fat"
      ],
      [
        "$1000",
        "The Melbourne, a porterhouse at this steakhouse chain, weighs in at over 1,000 calories"
      ]
    ]
  },
  "4": {
    "title": "ANTEBELLUM ROBERT E. LEE",
    "clues": [
      [
        "$200",
        "Robert graduated from this school in 1829 with an incredible zero demerits"
      ],
      [
        "$400",
        "Robert E. Lee was born Jan. 19, 1807 at Stratford Hall, the Lee family estate in Northern Virginia on the banks of this river"
      ],
      [
        "DAILY DOUBLE",
        "In 1831 Lee married Mary Anna Custis, the step-great-granddaughter of this man"
      ],
      [
        "$800",
        "During this war Lee distinguished himself at the siege of Veracruz & other battles"
      ],
      [
        "$1000",
        "In 1859 Robert E. Lee commanded the U.S. Marines that assaulted this man's barricaded forces at Harpers Ferry"
      ]
    ]
  },
  "5": {
    "title": "3-LETTER WORDS",
    "clues": [
      [
        "$200",
        "Take a small drink"
      ],
      [
        "$400",
        "It's the \"stiff upper\" projecting rim of a pitcher"
      ],
      [
        "$600",
        "Nada, nothing, or perhaps, to fasten your pants"
      ],
      [
        "$800",
        "It can precede cord, tide & -roaring"
      ],
      [
        "$1000",
        "After a 1997 golf injury, Evel Knievel got this body part replaced"
      ]
    ]
  },
  "6": {
    "title": "PIZZA",
    "clues": [
      [
        "$400",
        "Sal's famous pizzeria is a focal point of this Spike Lee film"
      ],
      [
        "$800",
        "\"Cold Pizza\" was a morning show that debuted in 2003 on this sports cable network"
      ],
      [
        "$1200",
        "Scar-Jo's hubby, he was one of the title \"guys\" in \"Two Guys, A Girl And A Pizza Place\""
      ],
      [
        "$1600",
        "This TV show centers on Fry, a pizza boy who was cryogenically frozen in 2000 & reawakened in the year 2999"
      ],
      [
        "$2000",
        "Early in her career Julia Roberts played Daisy in this tasty film"
      ]
    ]
  },
  "7": {
    "title": "PAPA JOHNS",
    "clues": [
      [
        "$400",
        "He had 4 daughters, Bessie, Alta, Alice & Edith, & one son, John D, Jr."
      ],
      [
        "$800",
        "He had 2 daughters & 2 other sons in addition to the one who became president in 1825"
      ],
      [
        "DAILY DOUBLE",
        "One of his sons, John IV, wrote the memoir \"The Other Side of Eden\""
      ],
      [
        "$1600",
        "This poet's third daughter, Deborah, was born in 1652, shortly after he went totally blind"
      ],
      [
        "$2000",
        "This \"Rabbit, Run\" author & father of 4 also wrote \"A Child's Calendar\", with a poem for every month"
      ]
    ]
  },
  "8": {
    "title": "DOMINOES",
    "clues": [
      [
        "$400",
        "We have great expectations you know this 3-letter term for a dot on a domino"
      ],
      [
        "$800",
        "Dominoes originated in this country in ancient times; the game didn't reach Europe until the 18th century"
      ],
      [
        "$1200",
        "A domino with both ends having the same value is called a double or this, which is 1 letter longer & also a garment"
      ],
      [
        "DAILY DOUBLE",
        "Domino pieces are sometimes called these because they were originally made of ivory"
      ],
      [
        "$2000",
        "Early pieces had white faces on ebony backing, resembling a priest wearing a domino, a dark this"
      ]
    ]
  },
  "9": {
    "title": "LITTLE SEIZERS",
    "clues": [
      [
        "$400",
        "Sea anemones use these both to paralyze & to gather in passing prey"
      ],
      [
        "$800",
        "There's a 1/2-ounce African dwarf species of this colorful bird that dives into rivers to seize lunch"
      ],
      [
        "$1200",
        "The white-handed species of this Asian lesser ape uses its white hands to grab fruit & eggs"
      ],
      [
        "$1600",
        "The pea type of this lives on bivalves & grabs food from bivalves with its pincers"
      ],
      [
        "$2000",
        "3 inches long with a 2 1/2-inch fluffy tail, the African pygmy this feeds on seeds--nuts are out of its league"
      ]
    ]
  },
  "10": {
    "title": "NAME-RO UNO",
    "clues": [
      [
        "$400",
        "This philosopher was born in Stagira in Macedonia around 384 B.C."
      ],
      [
        "$800",
        "In 1983 this Bulgarian-born artist surrounded 11 islands in Biscayne Bay with floating pink fabric"
      ],
      [
        "$1200",
        "In 1659 he produced his first major comedy, \"Les Precieuses Ridicules\" for Louis XIV"
      ],
      [
        "$1600",
        "This female folk singer who died in 2008 was called the \"voice of the civil rights movement\""
      ],
      [
        "$2000",
        "The second president of Indonesia, he ruled from 1968 to 1998"
      ]
    ]
  },
  "11": {
    "title": "SEE \"P-K\"",
    "clues": [
      [
        "$400",
        "Uh-oh!  Someone had some trouble with this toy"
      ],
      [
        "$800",
        "Try this with lox... or caviar... or..."
      ],
      [
        "$1200",
        "It's the type of pillow seen here"
      ],
      [
        "$1600",
        "It's a good idea to have plenty of this spice on hand"
      ],
      [
        "$2000",
        "Your friend who is wearing this type of necklace is probably just back from Hawaii"
      ]
    ]
  }
}