{
  "0": {
    "title": "GEOGRAPHY \"E\"",
    "clues": [
      [
        "$200",
        "It's the largest kingdom in the United Kingdom"
      ],
      [
        "$400",
        "(Tate: I'm Tate Shaffer aboard the National Geographic Endeavour.  Alex: And...)  We're here in the Galapagos Islands at zero degrees latitude, which means we're right above this imaginary line that goes all the way around the Earth"
      ],
      [
        "$600",
        "This island in the South Pacific is named for the day of its discovery, a religious holiday"
      ],
      [
        "$800",
        "Parts of the Arabian and Libyan deserts are found in this African country"
      ],
      [
        "DAILY DOUBLE",
        "The family history you wrote for school might include entering the U.S. at this island in New York Bay"
      ]
    ]
  },
  "1": {
    "title": "RADIO DISNEY",
    "clues": [
      [
        "$200",
        "\"Party In The U.S.A.\" is by this singer who also plays a young lady named Hannah"
      ],
      [
        "$400",
        "\"Everybody Else\" knows these huggable toys precede \"On Fire\" in the name of a Radio Disney top 30 band; do you?"
      ],
      [
        "$600",
        "\"The songs on 'Under My Skin' are...deeper than those on 'Let Go'\" said this Canadian on Radio Disney's website"
      ],
      [
        "$800",
        "\"I Never Told You\" this alliteratively named singer hit Disney's Top 30 with \"Fallin' For You\"; wait, I just did"
      ],
      [
        "$1000",
        "Lead singer Ryan Tedder of this band has \"All The Right Moves\""
      ]
    ]
  },
  "2": {
    "title": "PARTS OF PEACH",
    "clues": [
      [
        "$200",
        "If this part of a peach is downy or fuzzy, the fruit's called a peach; if it's smooth, a nectarine"
      ],
      [
        "$400",
        "Peaches are more than 80% this compound"
      ],
      [
        "$600",
        "5-letter word for the hard interior of a peach"
      ],
      [
        "$800",
        "These parts of a peach tree are glossy green, pointed & lance shaped"
      ],
      [
        "$1000",
        "These parts of a peach tree grow at nodes along the shoots of the previous season's growth; they're usually pink"
      ]
    ]
  },
  "3": {
    "title": "BE FRUITFUL & MULTIPLY",
    "clues": [
      [
        "$200",
        "4 x 12"
      ],
      [
        "$400",
        "7 x 7 x 2"
      ],
      [
        "$600",
        "3 x 4 x 5 x 6"
      ],
      [
        "$800",
        "5 x 10 x 15"
      ],
      [
        "$1000",
        "2 x 1,035"
      ]
    ]
  },
  "4": {
    "title": "LET'S BOUNCE",
    "clues": [
      [
        "$200",
        "This verb for bouncing a basketball sounds like you're slobbering"
      ],
      [
        "$400",
        "Sound navigation& ranging is the full name for this device that bounces radio waves underwater"
      ],
      [
        "$600",
        "In this kid's game, you bounce a small rubber ball while picking up 6-pronged metal objects"
      ],
      [
        "$800",
        "It's a type of bounce house, or a dance made famous by Michael Jackson"
      ],
      [
        "$1000",
        "This device whose name is from the Italian for \"springboard\" was perfected in the 1930s"
      ]
    ]
  },
  "5": {
    "title": "RHYMES WITH SMART",
    "clues": [
      [
        "$200",
        "Blood pumper"
      ],
      [
        "$400",
        "Small, slender missile thrown at a board in a game"
      ],
      [
        "$600",
        "It can be a separating line in your hair or a role in a play"
      ],
      [
        "$800",
        "A graphic representation of information"
      ],
      [
        "$1000",
        "Composer Wolfgang"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE CLASS",
    "clues": [
      [
        "$400",
        "99.95% of the mass of an atom is in this part"
      ],
      [
        "$800",
        "During this plant process, carbon dioxide & water combine with light energy to create oxygen & glucose"
      ],
      [
        "$1200",
        "The wedge is an adaptation of the simple machine called the inclined this"
      ],
      [
        "DAILY DOUBLE",
        "Of the 6 noble gases on the periodic table, it is the lightest"
      ],
      [
        "$2000",
        "Lava & igneous rock are formed from this hot liquid rock material found under the earth's crust"
      ]
    ]
  },
  "7": {
    "title": "KIDS IN SPORTS",
    "clues": [
      [
        "$400",
        "Park View of Chula Vista, California beat Taipei 6-3 to win this organization's 2009 World Series"
      ],
      [
        "$800",
        "The perfect waves of New Zealand's Piha Beach were the site for the 2010 World Junior Championships of this"
      ],
      [
        "$1200",
        "With a mighty leap of 5'1\", David Mosely set the U.S. 10 & under record in this event back in 1977"
      ],
      [
        "$1600",
        "11-year-old Ashlyn White won a 2009 U.S. youth title in this martial art in which you try to throw your opponent"
      ],
      [
        "$2000",
        "This sport has an under-17 World Cup every 2 years; Haris Seferovic starred for the 2009 champion Switzerland"
      ]
    ]
  },
  "8": {
    "title": "JUST THE FACTS",
    "clues": [
      [
        "$400",
        "This hero of several books is 11 when he discovers he's a wizard"
      ],
      [
        "$800",
        "This city, the seat of Clark County, Nevada, has been called \"the entertainment capital of the world\""
      ],
      [
        "$1200",
        "This dog breed seen here is a loyal and protective companion"
      ],
      [
        "$1600",
        "In 1751 the Penn Provincial Assembly placed the order for this symbol of freedom, now in Philadelphia"
      ],
      [
        "$2000",
        "He's the older son of Prince Charles and the late Princess Diana"
      ]
    ]
  },
  "9": {
    "title": "SEE & SAY",
    "clues": [
      [
        "$400",
        "Say the name of this type of mollusk you see"
      ],
      [
        "$800",
        "Say this state that was admitted to the Union in 1859"
      ],
      [
        "$1200",
        "Say the name of this bug; don't worry, it doesn't breathe fire"
      ],
      [
        "$1600",
        "Say the name of these big trees; it has a color in it"
      ],
      [
        "$2000",
        "Say the name of this man you see shaking hands with the Premier of China"
      ]
    ]
  },
  "10": {
    "title": "NEWS TO ME",
    "clues": [
      [
        "$400",
        "A 7.0 magnitude earthquake in this Caribbean country Jan. 12, 2010 brought a world outpouring of aid"
      ],
      [
        "$800",
        "This car company has been in the news for widespread recalls of its Corollas & other models"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew demonstrates, putting his arm over his mouth.) To avoid spreading germs & maybe flu, we learned the sneeze named for this character made famous in an 1897 book"
      ],
      [
        "$1600",
        "In a surprise, Ted Kennedy's old Senate seat in this state went to a Republican in a January 2010 election"
      ],
      [
        "$2000",
        "Falcon Heene, who it turned out was safe at home, not flying over Colorado, became known as this \"boy\""
      ]
    ]
  },
  "11": {
    "title": "IN THE DICTIONARY",
    "clues": [
      [
        "$400",
        "It's the 4-letter name of the pleated skirt worn by men in Scotland"
      ],
      [
        "$800",
        "As an adjective, it can mean proper; as a verb, \"to grade papers\""
      ],
      [
        "$1200",
        "Maize is another word for this"
      ],
      [
        "DAILY DOUBLE",
        "This word for someone who walks comes from the Latin for \"foot\""
      ],
      [
        "$2000",
        "Kayak is an example of this, a word that reads the same forwards & backwards"
      ]
    ]
  }
}