{
  "0": {
    "title": "CONTINENT BY COUNTRIES",
    "clues": [
      [
        "$200",
        "Paraguay,Uruguay"
      ],
      [
        "$400",
        "Estonia,Romania"
      ],
      [
        "$600",
        "El Salvador,Costa Rica"
      ],
      [
        "$800",
        "Sierra Leone,Senegal"
      ],
      [
        "$1000",
        "Laos,Turkmenistan"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S FOR LUNCH?",
    "clues": [
      [
        "$200",
        "Just for you, a serving of this layered Italian dish seen here"
      ],
      [
        "$400",
        "How about some Middle East fast food? This sandwich of fried chickpea balls & tahini sauce served in a pita"
      ],
      [
        "$600",
        "Pretend it's Friday because I've whipped up the New England style of this soup"
      ],
      [
        "$800",
        "I know it's not Hanukkah, but I've made you some of these traditional potato pancakes anyway"
      ],
      [
        "$1000",
        "Could I interest you in a big, fat portobello sandwich, the portobello being a type of this?"
      ]
    ]
  },
  "2": {
    "title": "TOYS & GAMES",
    "clues": [
      [
        "$200",
        "Make no apology for this classic board game, the game of \"sweet revenge\""
      ],
      [
        "$400",
        "The hot toys for Christmas 2009 were the hamsters from this brand of \"pets\" with a double talk name"
      ],
      [
        "$600",
        "Bionicle is one of the lines from this brand of building blocks"
      ],
      [
        "$800",
        "Spheres transform into warriors, like Skyress & Stinglash from this line of battle brawlers"
      ],
      [
        "$1000",
        "Scrabble this is a card game in which players throw down their cards to change existing 4-letter words"
      ]
    ]
  },
  "3": {
    "title": "THAT'S HISTORY, KIDS!",
    "clues": [
      [
        "$200",
        "April 14, 1828:Noah Webster publishes this type of book"
      ],
      [
        "$400",
        "May 21, 1927:Charles Lindbergh becomes the first man to fly solo across this body of water"
      ],
      [
        "$600",
        "June 8, 68:Servius Sulpicius Galba becomes this empire's emperor"
      ],
      [
        "$800",
        "May 9, 1927:This country's Parliament moves to Canberra"
      ],
      [
        "$1000",
        "September 14, 1847:General Winfield Scott captures this western hemisphere capital city"
      ]
    ]
  },
  "4": {
    "title": "AM I BLUE?",
    "clues": [
      [
        "$200",
        "Deep Blue, who beat Garry Kasparov in a chess match in 1997, was actually one of these"
      ],
      [
        "$400",
        "The highest peaks of the Blue Ridge Mountains are in this \"Tar Heel State\""
      ],
      [
        "DAILY DOUBLE",
        "Spores of Penicillium roqueforti are used to make a blue type of this"
      ],
      [
        "$800",
        "A Russian blue is this type of animal"
      ],
      [
        "$1000",
        "One of the loudest animals on earth is the blue type of this creature; it can be heard over 500 miles away"
      ]
    ]
  },
  "5": {
    "title": "SPELL IT OUT FOR ME",
    "clues": [
      [
        "$200",
        "Not 7th & not 9th, but the ordinal one in between"
      ],
      [
        "$400",
        "The element we need to breathe to survive"
      ],
      [
        "$600",
        "The second month of the year"
      ],
      [
        "$800",
        "The written note from a doctor to a pharmacist telling what medicine you need"
      ],
      [
        "$1000",
        "It sounds exactly like the name of a great lake, but it means weird or uncanny"
      ]
    ]
  },
  "6": {
    "title": "U.S. PRESIDENTS",
    "clues": [
      [
        "$400",
        "In his inaugural address, he mentioned that \"44 Americans have now taken the Presidential Oath\""
      ],
      [
        "$800",
        "Upon the USA's entry into World War I, he told Congress, \"We desire no conquest, no dominion\""
      ],
      [
        "$1200",
        "Only 5'6\", this 8th President was a mini-van"
      ],
      [
        "$1600",
        "This early 20th century president's foreign policy style was known as \"big stick diplomacy\""
      ],
      [
        "$2000",
        "On Dec. 6, 1973 he took the oath of office as Vice President; 8 months later he succeeded to the presidency"
      ]
    ]
  },
  "7": {
    "title": "ENTERTAIN ME!",
    "clues": [
      [
        "$400",
        "Beyonce had us dancing when she sang, \"'cause if you liked it then you should've\" done this"
      ],
      [
        "$800",
        "Sasha Cohen & Evan Lysacek are among those who've dazzled in Smucker's Stars on this"
      ],
      [
        "$1200",
        "On TV her pets go way beyond cats & dogs, because she's \"The Jungle Girl\""
      ],
      [
        "$1600",
        "She's a goldfish who wants to become human (funny, I'd kind of like to be a goldfish)"
      ],
      [
        "$2000",
        "Madame Medusa & a pair of crocodiles torment the title mice in this Disney classic"
      ]
    ]
  },
  "8": {
    "title": "FANTASTIC MR. FOX",
    "clues": [
      [
        "$400",
        "When Mr. & Mrs. Fox start a family, the babies are called pups, kits or this, like a bear's"
      ],
      [
        "$800",
        "The fantastic Arctic fox changes color with the seasons, from gray or brown in summer to this color in winter"
      ],
      [
        "$1200",
        "Foxes are members of Canidae, this domestic animal's family"
      ],
      [
        "$1600",
        "The small gray Bengal fox is found in grassland regions of this subcontinent"
      ],
      [
        "$2000",
        "Mr. Fox is not so fantastic if you're raising chickens; there's a proverb about not letting him near this \"house\""
      ]
    ]
  },
  "9": {
    "title": "BOOK WORMS",
    "clues": [
      [
        "$400",
        "\"Worm\" by Jill Bailey focuses on this kind of worm found in the soil"
      ],
      [
        "$800",
        "In the kids' book \"Granddad's Fishing Buddy\", little Sara puts a piece of licorice instead of a worm on this"
      ],
      [
        "$1200",
        "Doreen Cronin's series of creepy-crawly journals includes this \"of a Spider\", \"of a Fly\" & \"of a Worm\""
      ],
      [
        "$1600",
        "In a book by Leo Lionni, this type of worm is proud that he can measure anything"
      ],
      [
        "DAILY DOUBLE",
        "It's really a snake, but this Shakespeare queen asks for \"the pretty worm of Nilus, that kills and pains not\""
      ]
    ]
  },
  "10": {
    "title": "NATIONAL GEOGRAPHIC KIDS",
    "clues": [
      [
        "$400",
        "The photo seen here ran to coincide with an exhibit on the terra-cotta warriors of this country"
      ],
      [
        "$800",
        "There's a break in the case of this young king's death: he had a broken leg that could have gotten infected"
      ],
      [
        "$1200",
        "A 2010 cover story shows just how smart & even verbal this species of dolphin is"
      ],
      [
        "$1600",
        "The lion seen here is from this desert in southern Africa, where they, very sensibly, do most of their hunting at night"
      ],
      [
        "$2000",
        "The photo here was taken in a national park; the distinctive trees are named for this biblical man"
      ]
    ]
  },
  "11": {
    "title": "EXCEPTIONAL WORDS",
    "clues": [
      [
        "$400",
        "To force out, like a student from school (but not you, of course!)"
      ],
      [
        "$800",
        "Term for the daughter of a person's sister or brother"
      ],
      [
        "DAILY DOUBLE",
        "It's a 5-letter word for \"poisonous\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}