{
  "0": {
    "title": "HUMAN BODY NUMBERS",
    "clues": [
      [
        "$200",
        "Total digits on all my hands & feet"
      ],
      [
        "$400",
        "You've got 24 of these in the front of your chest, protecting your inner organs"
      ],
      [
        "$600",
        "Of 106, 206 or 506, the approximate number of bones in the human body"
      ],
      [
        "$800",
        "There are about 700 of these in the human body, including biceps & triceps"
      ],
      [
        "$1000",
        "These are the largest of the 6 major pairs of joints in the human body"
      ]
    ]
  },
  "1": {
    "title": "PRO SPORTS",
    "clues": [
      [
        "$200",
        "Toronto's pro hockey team is named for this, also seen on Canada's flag"
      ],
      [
        "$400",
        "This 4-letter word is the second \"a\" in NASCAR"
      ],
      [
        "$600",
        "The Spare Tires, a male dance team, perform at this NBA team's home games"
      ],
      [
        "$800",
        "This baseball team plays its home games in the Miami area's Sun Life stadium"
      ],
      [
        "$1000",
        "This golfer dominated her sport like no other in recent decades"
      ]
    ]
  },
  "2": {
    "title": "SOUNDS LIKE A NEW POKEMON",
    "clues": [
      [
        "$200",
        "Chimu won't defeat anyone nowadays: it's a people of Peru defeated by this empire in the 1400s"
      ],
      [
        "$400",
        "Melodeon's only power is to give enjoyment: it's a reed one of these"
      ],
      [
        "$600",
        "If you put down in your pokedex that you have anorak, you've got one of these, similar to a parka"
      ],
      [
        "$800",
        "Scimitar could help you win some battles: it's a type of this"
      ],
      [
        "$1000",
        "Plateosaurus was a grass type of dinosaur; it wasn't a carnivore or omnivore but this third type"
      ]
    ]
  },
  "3": {
    "title": "LITERARY MONSTERS",
    "clues": [
      [
        "$200",
        "Assembled from dead bodies, the monster in this Mary Shelley book turns against his creator"
      ],
      [
        "$400",
        "Title monsters in this skin-crawling R.L. Stine series include a mummy, a scarecrow & a snowman"
      ],
      [
        "$600",
        "In a Jules Verne work, the Nautilus has to deal with a big one of these, referred to as a devilfish"
      ],
      [
        "$800",
        "This offspring of a woman & a bull is one of the monsters in the Percy Jackson books"
      ],
      [
        "$1000",
        "In a Barbara Jean Hicks story, monsters are tricked into eating these veggies when told they're giant trees"
      ]
    ]
  },
  "4": {
    "title": "FARMVILLE",
    "clues": [
      [
        "$200",
        "On a farm who needs an alarm clock when you have this bird's cock-a-doodle-doo to wake you?"
      ],
      [
        "$400",
        "It's a 4-letter wired cage or enclosure for chickens, though they may wish to fly it & go free"
      ],
      [
        "$600",
        "Hey! usually the hay you use on a farm is tightly compressed in this 4-letter bundle"
      ],
      [
        "DAILY DOUBLE",
        "It's the time when ripened crops are gathered, or the yield of crops themselves."
      ],
      [
        "$1000",
        "Important breeds of this on a farm include the brown Swiss & Holstein"
      ]
    ]
  },
  "5": {
    "title": "E BEFORE I",
    "clues": [
      [
        "$200",
        "The person who lives next door"
      ],
      [
        "$400",
        "Legally, adult status is achieved at this age"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew shows a diagram on the monitor.)Blood vessels called arteries are connected by means of capillaries to this other type of blood vessel"
      ],
      [
        "$800",
        "Not native"
      ],
      [
        "$1000",
        "5-letter adjective meaning unusual or eccentric"
      ]
    ]
  },
  "6": {
    "title": "THE CIVIL WAR",
    "clues": [
      [
        "$400",
        "Lincoln wrote 5 different versions of this Nov. 19, 1863 speech & made several changes as he spoke; nice ad-libbing, Abe!"
      ],
      [
        "$800",
        "From Nov. 1864 through April 1865, this Union general led a march of 62,000 troops through the South"
      ],
      [
        "$1200",
        "On Jan. 21, 1861 he made a moving farewell speech in the Senate pleading for peace; a month later, he was the Confederate Pres."
      ],
      [
        "DAILY DOUBLE",
        "Site of the first battle, this fort was incomplete & its 60 guns pointed out to sea"
      ],
      [
        "$2000",
        "On July 21, 1861 Gen. Barnard Bee said, \"There is Jackson, standing like\" one of these & a nickname was born"
      ]
    ]
  },
  "7": {
    "title": "FUN WITH COLORS",
    "clues": [
      [
        "$400",
        "Shades of white include oyster & this oyster gem"
      ],
      [
        "$800",
        "A pale tan, like the color of a certain oval-shaped nut used to make marzipan"
      ],
      [
        "$1200",
        "A moderate to brilliant shade of yellow is named for this citrus fruit"
      ],
      [
        "$1600",
        "Something that demands attention, or a warning banner you might want to \"raise\""
      ],
      [
        "$2000",
        "This organization was founded in 1971; its efforts to save the whales gained worldwide attention"
      ]
    ]
  },
  "8": {
    "title": "THOUGHT FOR FOOD",
    "clues": [
      [
        "$400",
        "It can precede nog, plant & beater"
      ],
      [
        "$800",
        "The tasty treats seen here are called these in blankets"
      ],
      [
        "$1200",
        "A good source of vitamin C & some B vitamins, it's German for \"sour cabbage\""
      ],
      [
        "$1600",
        "A New Jersey diner sold a 50-pound burger named for this home of ancient Greece's gods"
      ],
      [
        "$2000",
        "The origin of this pastry dates back over 300 years"
      ]
    ]
  },
  "9": {
    "title": "PREFIXES",
    "clues": [
      [
        "$400",
        "Before -naut & -physics, it means \"star\""
      ],
      [
        "$800",
        "The manu- in manuscript literally means it was written this way"
      ],
      [
        "$1200",
        "It it lived up to the milli-part of its name, a millipede with have this many feet"
      ],
      [
        "$1600",
        "Before sphere, it means \"half\""
      ],
      [
        "$2000",
        "An -ologist who specifically studies birds gets this Greek prefix before his or her name"
      ]
    ]
  },
  "10": {
    "title": "WORLD GEOGRAPHY",
    "clues": [
      [
        "$400",
        "Once the seat of the Holy Roman Empire, it's now the capital of Austria"
      ],
      [
        "$800",
        "The Ionian Sea & the Tyrrhenian Sea are parts of this larger sea"
      ],
      [
        "$1200",
        "Hokkaido is one of this country's main islands"
      ],
      [
        "$1600",
        "In Australia, this city is second only to Sydney in population"
      ],
      [
        "DAILY DOUBLE",
        "This mountain range separates Spain & France"
      ]
    ]
  },
  "11": {
    "title": "FACE THE MUSIC",
    "clues": [
      [
        "$400",
        "You might have seen this country gal singing the National Anthem at the 2010 Super Bowl"
      ],
      [
        "$800",
        "This young singer-actress is the daughter of a Dallas Cowboys cheerleader"
      ],
      [
        "$1200",
        "Hey, Steven, or whatever your name is, we hope you know the name of this singer"
      ],
      [
        "$1600",
        "He's the only alliteratively-named singer in his sibling-based band"
      ],
      [
        "$2000",
        "You're just in time to name this singing sensation"
      ]
    ]
  }
}