{
  "0": {
    "title": "1920s LIT",
    "clues": [
      [
        "$200",
        "He spoke his final line in 1927: \"It is nearly midnight, Watson, and I think we may make our way back to our humble abode\""
      ],
      [
        "$400",
        "He had more than 2 dozen works published in the 1920s, including 7 Tarzan novels"
      ],
      [
        "$600",
        "On Feb. 2, 1922 this James Joyce book was published by American Sylvia Beach under her own imprint in Paris"
      ],
      [
        "DAILY DOUBLE",
        "In 1920 he published \"Glinda of Oz\", a story about the impending war between the Flatheads & the Skeeters"
      ],
      [
        "$1000",
        "Dr. Paul de Kruif, author of \"Microbe Hunters\", was a consultant for this Sinclair Lewis novel"
      ]
    ]
  },
  "1": {
    "title": "THE OLYMPIC GAMES",
    "clues": [
      [
        "$200",
        "This is first lit by the sun's rays at Olympia & then carried to the site of the games by runners"
      ],
      [
        "$400",
        "At the 2010 Vancouver games, Kim Yu-Na of this country skated away with gold & a world record in the long program"
      ],
      [
        "$600",
        "In 1908 Dorando Pietri collapsed after entering the stadium in this event; officials pulled him across the finish line"
      ],
      [
        "$800",
        "His performance on skates in 2010 gave him 8 total medals, the most in the winter Olympics by any American"
      ],
      [
        "$1000",
        "The Olympic record in this field event has more than doubled since 1896, from 29 meters to 70 meters"
      ]
    ]
  },
  "2": {
    "title": "I PITY DA FOOD!",
    "clues": [
      [
        "$200",
        "Maine & spiny are types of this; its shell turns vivid red only affer it's been cooked"
      ],
      [
        "$400",
        "Cook boneless this fowl until the internal temp is 179 degrees; that's a rough day for a capon"
      ],
      [
        "$600",
        "Canned this is precooked & sold as albacore & light meat; it comes in 3 grades, the best being solid or fancy"
      ],
      [
        "$800",
        "Gray & red-legged are 2 varieties of this game bird that can be roasted, broiled or braised; you, in the pear tree!  Hide!"
      ],
      [
        "$1000",
        "Though there are no precise age standards for this, the term is used for a young calf who didn't make it past 3 mos."
      ]
    ]
  },
  "3": {
    "title": "WAGES",
    "clues": [
      [
        "$200",
        "Call off the dogs! & the snow, rain & heat--the folks who carry this for a living make an average of $46,970 a year"
      ],
      [
        "$400",
        "Tip generously for that next dry martini or rusty nail--these invaluable folks average just $20,460 a year"
      ],
      [
        "$600",
        "No wonder Magnum had to borrow that Ferrari--the average annual wage for this job is $46,480"
      ],
      [
        "$800",
        "Surgeons average a whopping $206,770 a year; these other cutters who covered the job in the Middle Ages, just $26,610"
      ],
      [
        "$1000",
        "The BLS says the average annual U.S. wage is $42,270; for these folks, it's $124,750 (first thing, let's kill 'em)"
      ]
    ]
  },
  "4": {
    "title": "OF \"SIN\"",
    "clues": [
      [
        "$200",
        "Pete Rose hit 3,215 of them"
      ],
      [
        "$400",
        "To burn lightly or superficially"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "UH-OH, DEATH",
    "clues": [
      [
        "$200",
        "In 1957 Pope Pius XII spoke to a conference of anesthesiologists on the topic of when this leaves the body"
      ],
      [
        "$400",
        "One of the classic criteria of death is apnea, or the cessation of this"
      ],
      [
        "$600",
        "Ancient Egyptians thought this organ, the haty, was the source of life & being, & its destruction caused a \"second death\""
      ],
      [
        "$800",
        "Modern clinical opinion holds that death is signified by the irreversible loss of function of this lowest part of the brain"
      ],
      [
        "$1000",
        "Apoptosis, a necessary part of embryonic development, is the \"programmed\" death of these biological units"
      ]
    ]
  },
  "6": {
    "title": "JUST A BILL ON CAPITOL HILL",
    "clues": [
      [
        "$400",
        "Born in Quincy & educated in Braintree, Bill Delahunt has repped this state since 1997"
      ],
      [
        "$800",
        "Florida senator Bill Nelson took a long, high route to the Hill; he was a crewman on the 24th flight of one of these"
      ],
      [
        "DAILY DOUBLE",
        "He reached the hill in 1979, after stops in Princeton, Oxford & the NBA"
      ],
      [
        "$1600",
        "From 1999 to 2005, Rep. Bill Young chaired this House committee that oversees discretionary federal spending"
      ],
      [
        "$2000",
        "Before the Hill, longtime Florida Rep. Bill McCollum was a commander in JAG, this U.S. Navy corps"
      ]
    ]
  },
  "7": {
    "title": "TV ADJECTIVES",
    "clues": [
      [
        "$400",
        "About modern-day polygamy:\"____ Love\""
      ],
      [
        "$800",
        "The show in which contestants really take it off:\"The ____ Loser\""
      ],
      [
        "$1200",
        "Bill Cosby revised this classic:\"Kids Say the ____ Things\""
      ],
      [
        "$1600",
        "Ed O'Neill plays Julie Bowen's dad:\"____ Family\""
      ],
      [
        "$2000",
        "Starring Claire Danes:\"My ____ Life\""
      ]
    ]
  },
  "8": {
    "title": "YOUR BUMMER TO BUMMER TRAFFIC REPORT",
    "clues": [
      [
        "$400",
        "The Verrazano-Narrows bridge is a mess!  Getting from Staten Island to this neighboring borough?  Fuhgedaboudit!"
      ],
      [
        "$800",
        "Slow goin' on the 118, aka the Ronald Reagan Freeway, in this state; all traffic seems to be pulling off to the right"
      ],
      [
        "$1200",
        "I-15 is stop & go between Butte & Great Falls; this state capital is about halfway between 'em, so stop & go get food"
      ],
      [
        "$1600",
        "I-10 is stop-dead between La Place & Metairie in this state; now y'all drive safe!"
      ],
      [
        "$2000",
        "I-80 is backed up near North Platte in this state; plan ahead if you're heading for Kearney Airport"
      ]
    ]
  },
  "9": {
    "title": "ABBREV.",
    "clues": [
      [
        "$400",
        "If you've got a cape, you could be a member of this fictional D.C. comics group, JLA"
      ],
      [
        "$800",
        "Step into the octagon & tell us the name of this activity, MMA"
      ],
      [
        "$1200",
        "Between Chad & the Democratic Republic of the Congo is this country, C.A.R."
      ],
      [
        "$1600",
        "Use a tire iron on a person & you've committed an ADW, short for this"
      ],
      [
        "$2000",
        "2 of the 3 professions in the acronym ASCAP"
      ]
    ]
  },
  "10": {
    "title": "ADD A TREE",
    "clues": [
      [
        "$400",
        "Add a type of tree to a \"D\" & you get this sprinting race"
      ],
      [
        "DAILY DOUBLE",
        "Put a tree after \"H\" & you get this nautical wheel"
      ],
      [
        "$1200",
        "Add a fruit tree to an \"S\" & you get this long, sharp weapon"
      ],
      [
        "$1600",
        "Put a tree after \"S\" & you get this part of a book or a man"
      ],
      [
        "$2000",
        "Add a tree to an \"S\" & you get this wet word"
      ]
    ]
  },
  "11": {
    "title": "THE DANCE THEATRE OF HARLEM",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the Dance Theatre of Harlem in New York.)  In 2009, the Dance Theatre of Harlem celebrated its 40th anniversary; Arthur Mitchell cofounded it in response to this April 1968 tragedy"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew reports from the Dance Theatre of Harlem in New York.)  Ballet dancers make sure to exercise their flexor hallucis longus; it's essential for any releve move, bringing the dancer to half or full this"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew reports from the Dance Theatre of Harlem in New York.)  After the groundbreaking performance by the Dance Theatre of Harlem in Johannesburg in 1992, this man told reporters that it made him forget all the troubles he'd had in his life"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from the Dance Theatre of Harlem in New York.)  Karel Shook, the teacher who cofounded the Dance Theatre of Harlem, wrote that the body is in balance when it is pulled up so the student seems to feel her navel touching her backbone, a position discovered by this Renaissance master"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}