{
  "0": {
    "title": "ENGLISH LIT",
    "clues": [
      [
        "$200",
        "During his \"Travels\" , he visited the flying island of Laputa"
      ],
      [
        "$400",
        "By the time the novel ends, this title character & Edward Rochester have been happily married for 10 years"
      ],
      [
        "$600",
        "This 1854 Tennyson poem was published only weeks after the actual incident"
      ],
      [
        "$800",
        "Her title \"Sonnets from the Portuguese\" referred to her husband's nickname for her"
      ],
      [
        "$1000",
        "In her 1929 feminist essay \"A Room of One's Own\", she paid tribute to women writers"
      ]
    ]
  },
  "1": {
    "title": "CLASSIC ROCK",
    "clues": [
      [
        "$200",
        "This group's fourth album had no title or name on the cover but did sell millions (\"Stairway To Heaven\" helped)"
      ],
      [
        "$400",
        "\"I Get Around\" was their first #1 hit"
      ],
      [
        "$600",
        "This group that gave us \"Sweet Home Alabama\" was inducted into the Rock & Roll Hall of Fame in 2006"
      ],
      [
        "$800",
        "This group followed up 1994's \"Hell Freezes Over\" with the 2007 studio album \"Long Road Out of Eden\""
      ],
      [
        "$1000",
        "It's The Who song that says, \"Hope I die before I get old\""
      ]
    ]
  },
  "2": {
    "title": "THE AGE OF ASPARAGUS",
    "clues": [
      [
        "$200",
        "The Ica, Lima & La Libertad regions are asparagus hotbeds in this country, the world's top exporter"
      ],
      [
        "$400",
        "Asparagus plants can tolerate this table condiment better than most, so it's sometimes used in beds for weed control"
      ],
      [
        "$600",
        "Argenteuil in northern France is renowned for its delicate asparagus of this color"
      ],
      [
        "$800",
        "Steamed asparagus makes a classic pairing with this \"national\" sauce made with egg yolks & butter"
      ],
      [
        "$1000",
        "The root system of an asparagus is known by this \"royal\" name--odd, since it's underground, not on the head"
      ]
    ]
  },
  "3": {
    "title": "FAIL TO THE CHIEF",
    "clues": [
      [
        "$200",
        "In April 1961 he signed off on a disastrous invasion of a neighboring country"
      ],
      [
        "$400",
        "He took the blame for the failure of a mission to rescue U.S. hostages in Iran"
      ],
      [
        "DAILY DOUBLE",
        "His efforts to hold the Union together were ineffectual; 7 states seceded on his watch"
      ],
      [
        "$800",
        "His 1807 Embargo Act, meant to force Britain and France to respect our economic might, wrecked the U.S. economy"
      ],
      [
        "$1000",
        "Taft misstepped when he fired conservation hero Gifford Pinchot, head of this \"Service\" in the Agriculture Dept."
      ]
    ]
  },
  "4": {
    "title": "LET'S BLOW",
    "clues": [
      [
        "$200",
        "Fuel is streamed through a turbine with compressed air in this type of engine first patented in 1930"
      ],
      [
        "$400",
        "Willis Carrier devised this type of system; one of the first was installed at a Grauman's theater"
      ],
      [
        "$600",
        "In a crash, sensors trigger an explosion that produces nitrogen gas to inflate this device introduced in the '80s"
      ],
      [
        "$800",
        "A book on 19th c. whaling gets its title from this traditional cry on sighting the creature"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew tries to blow out a candle from a distance, first with her mouth, then a plastic soda bottle.)  Blowing out a candle from far away is hard because the blown air disperses, but concentrate the air through a small opening & it creates a whirling mass of air like a tornado called this"
      ]
    ]
  },
  "5": {
    "title": "BOOK WORDS",
    "clues": [
      [
        "$200",
        "A boy servant, or to call out a name repeatedly as a summons"
      ],
      [
        "$400",
        "Vermiform usually precedes this body part that has no known function"
      ],
      [
        "$600",
        "Judicial punishment often measured in years"
      ],
      [
        "$800",
        "Imposing adherence to a commitment, this word can be found in front of arbitration"
      ],
      [
        "$1000",
        "Casey Kasem was known for presenting long-distance ones"
      ]
    ]
  },
  "6": {
    "title": "COMIC STRIPS",
    "clues": [
      [
        "$400",
        "In one panel, this \"Far Side\" cartoonist showed a group of cavemen tossing a cow in the air to make a milkshake"
      ],
      [
        "$800",
        "Jeff & Akbar eternally question their love for each other in his \"Life in Hell\" comic strip"
      ],
      [
        "$1200",
        "The prehistoric-set B.C. included this blonde character whose name sounds like that of a cartoon coyote"
      ],
      [
        "$1600",
        "This penguin settled in \"Bloom County\"; he later starred in his own strip"
      ],
      [
        "$2000",
        "\"The Family Circus\" follows the life of Mommy, Daddy, Billy, Jeffy, Dolly & this baby brother with a 2-letter name"
      ]
    ]
  },
  "7": {
    "title": "B.C.",
    "clues": [
      [
        "$400",
        "In the 100s B.C. this statue was completed by Alexandros; its farewell to arms would come later"
      ],
      [
        "$800",
        "This man born in Lumbini, India founded a religion"
      ],
      [
        "$1200",
        "In 195 B.C. this North African leader fled to Syria with the Romans in hot pursuit"
      ],
      [
        "$1600",
        "Under Augustus, construction began on this \"all gods\" temple"
      ],
      [
        "$2000",
        "This \"Great\" Persian leader freed the Jews from their Babylonian captivity"
      ]
    ]
  },
  "8": {
    "title": "THE FAMILY CIRCUS",
    "clues": [
      [
        "$400",
        "Performers at the New Cole Brothers Circus recreate the 3-tiered, 7-man pyramid on one of these \"lofty\" things"
      ],
      [
        "DAILY DOUBLE",
        "P.T. Barnum's famed conjoined twins, Chang & Eng were born in this country in 1811"
      ],
      [
        "$1200",
        "At the Culpepper & Merriweather  Circus, the Arlise Troupe performs crazy stunts on these single-axle vehicles"
      ],
      [
        "$1600",
        "John Ringling North worked on this Cecil B. DeMille film whose title describes his family's circus"
      ],
      [
        "$2000",
        "One of this group's presentation \"Quindam\", featured several siblings"
      ]
    ]
  },
  "9": {
    "title": "BLOOM COUNTY",
    "clues": [
      [
        "$400",
        "Here in L.A. County this flower is always in bloom in Pasadena around Jan. 1; there's even a big parade in its honor"
      ],
      [
        "$800",
        "In its 2nd season of growth, stalks of this Mediterranean herb can be 3 feet tall; no word on \"sage, rosemary & thyme\""
      ],
      [
        "$1200",
        "A festival celebrating these blossoms identified with the south is a yearly highlight in Columbia County, Arkansas"
      ],
      [
        "$1600",
        "A 2009 daffodil flower show was held in this county perhaps better known for its celebrated jumping frog"
      ],
      [
        "DAILY DOUBLE",
        "Whether in Nome or Bethel, you'll always remember this hyphenated plant as Alaska's state flower"
      ]
    ]
  },
  "10": {
    "title": "LIFE IN HELL",
    "clues": [
      [
        "$400",
        "First, we get you into hell & Charon will ferry you over; pay him with one of these items, the traditional fare"
      ],
      [
        "$800",
        "\"Come sail away\", as we set off on this river that Achilles was dipped in to make him invulnerable"
      ],
      [
        "$1200",
        "You'll need to get by Cerberus, 3 times tougher than a regular dog; Orpheus charmed him with this & you may want to try it"
      ],
      [
        "$1600",
        "Careful!  You almost got smashed by this mythical man's boulder as it rolled back downhill again"
      ],
      [
        "$2000",
        "Steer clear of this \"saucy' region--the gods lock up their enemies & torture them there"
      ]
    ]
  },
  "11": {
    "title": "THE \"FAR\" SIDE",
    "clues": [
      [
        "$400",
        "Fresh produce & cheesesteaks are sold at the USA's oldest continuously operating one of these in Penn."
      ],
      [
        "$800",
        "A mockery or sham"
      ],
      [
        "$1200",
        "Most widely spoken member of the Iranian branch of the Indo-Iranian languages"
      ],
      [
        "$1600",
        "It sounds like something Rover brought from a long ways away, but it means \"improbable\""
      ],
      [
        "$2000",
        "King of Egypt until abdicating in 1952"
      ]
    ]
  }
}