{
  "0": {
    "title": "POP MUSIC",
    "clues": [
      [
        "$200",
        "A drawing of a school chum of Julian Lennon inspired this song about a \"girl with kaleidoscope eyes\""
      ],
      [
        "$400",
        "Their last hit was 1971's \"Riders On The Storm\""
      ],
      [
        "$600",
        "At the 2009 Grammys, her \"Still Unforgettable\" won the award for Best Traditional Pop Vocal Album"
      ],
      [
        "$800",
        "This Coldplay hit includes the lines \"I hear Jerusalem bells a-ringing, Roman cavalry choirs are singing\""
      ],
      [
        "$1000",
        "Their 1979 album \"Breakfast in America\" featured a feast of hits like \"Take The Long Way Home\""
      ]
    ]
  },
  "1": {
    "title": "VAMPIRE WEEKEND",
    "clues": [
      [
        "$200",
        "Found from Mexico to South America, varieties of this mammal include white-winged & hairy-legged"
      ],
      [
        "$400",
        "He's the Muppet vampire on \"Sesame Street\""
      ],
      [
        "$600",
        "Vlad the Impaler, an inspiration for Dracula, was a prince in what's now this country"
      ],
      [
        "$800",
        "Legend says that vampires can't cross a threshold unless this has occurred"
      ],
      [
        "DAILY DOUBLE",
        "Bram Stoker wrote in \"Dracula\", \"Further and further back he cowered as we...advanced\", holding these"
      ]
    ]
  },
  "2": {
    "title": "\"FOO\" FIGHTERS",
    "clues": [
      [
        "$200",
        "It's the North American counterpart of the yeti"
      ],
      [
        "$400",
        "These were first offered in 1939 to low-income families to help them buy groceries"
      ],
      [
        "$600",
        "One of the oldest manufacturers of this type of table game is a Swiss company called Kicker"
      ],
      [
        "$800",
        "Slang for a cop or someone whose arches are flush with the ground"
      ],
      [
        "$1000",
        "Old-timey 10 letter term for the silly behavior exhibited by Mr. Brokaw perhaps"
      ]
    ]
  },
  "3": {
    "title": "ALL-AMERICAN REJECTS",
    "clues": [
      [
        "$200",
        "In D.C. for the 2009 inauguration, he was told he couldn't check in early at Blair House; an ex-Aussie P.M. had it"
      ],
      [
        "$400",
        "This mustachioed Fox News reporter was kicked out of Iraq in '03; some may have been miffed he gave out troop positions"
      ],
      [
        "$600",
        "This \"Clerks\" director said, \"I'm way fat... but I'm just not there yet\" after Southwest de-planed him for being overweight"
      ],
      [
        "$800",
        "Some \"general\" info--this military man died in London on June 14, 1801, unpopular in 2 countries"
      ],
      [
        "$1000",
        "In June 2009 this U.S. car company lost its place on the Dow Jones Industrial Average"
      ]
    ]
  },
  "4": {
    "title": "LADY GAGA",
    "clues": [
      [
        "$200",
        "Sarah goes gaga over Maurice in Graham Greene's novel \"The End of\" this"
      ],
      [
        "$400",
        "Tolstoy wrote that this heroine \"tried in vain to find some imperfection\" in her lover Vronsky"
      ],
      [
        "$600",
        "On holiday in Jamaica, this Terry McMillan title heroine goes gaga over a much younger man"
      ],
      [
        "$800",
        "The title \"lady\" in this Henry James novel makes the disastrous choice of the egoistical Gilbert Osmond"
      ],
      [
        "$1000",
        "Sienna Miller starred in a 2009 stage reworking on Strindberg called \"After Miss\" this"
      ]
    ]
  },
  "5": {
    "title": "JONAH'S DRUTHERS",
    "clues": [
      [
        "$200",
        "Aboard ship in a storm, the men \"cast\" these items of chance; Jonah's came up, but he'd rather it didn't"
      ],
      [
        "$400",
        "Jonah places a high priority on accuracy; he is not swallowed by a whale but rather a \"great\" this"
      ],
      [
        "$600",
        "Like Hosea & Malachi, Jonah is delighted to be considered a \"minor\" one of these Biblical speakers"
      ],
      [
        "$800",
        "After having preached, Jonah is oddly irked that the city's people do this, from the Latin for \"feel sorrow again\""
      ],
      [
        "$1000",
        "Though God asks him to go to this Assyrian city & speak to the people, Jonah shuns the command"
      ]
    ]
  },
  "6": {
    "title": "SCIENCE & NATURE",
    "clues": [
      [
        "$400",
        "Phytology is another name for this, the study of plants"
      ],
      [
        "$800",
        "It's the color of malachite, a mineral from which copper is obtained"
      ],
      [
        "$1200",
        "The Bessemer process, developed in the 1850s, was a cheap way to convert pig iron to this"
      ],
      [
        "$1600",
        "Heat travels by 3 main methods: conduction, convection & this"
      ],
      [
        "$2000",
        "Mosquitoes of this genus are the only ones that carry malaria"
      ]
    ]
  },
  "7": {
    "title": "OSCAR IN THEIR FILM DEBUTS",
    "clues": [
      [
        "$400",
        "Best Actress for \"Mary Poppins\" (1964)"
      ],
      [
        "$800",
        "Best Supporting Actress for \"Paper Moon\" (1973)"
      ],
      [
        "$1200",
        "Best Supporting Actress for \"The Piano\" (1993)"
      ],
      [
        "$1600",
        "Best Actress for \"Children of a Lesser God\" (1986)"
      ],
      [
        "$2000",
        "Best Supporting Actress for \"On the Waterfront\" (1954)"
      ]
    ]
  },
  "8": {
    "title": "IN WHICH CANADIAN PROVINCE?",
    "clues": [
      [
        "$400",
        "The Nine O'Clock Gun, which booms every evening to let Vancouver's citizens set their watches"
      ],
      [
        "$800",
        "The TD Centre & its 21,000 office workers"
      ],
      [
        "$1200",
        "Inverness on Cape Breton island"
      ],
      [
        "$1600",
        "Banff National Park"
      ],
      [
        "$2000",
        "The Leacock Building at McGill University"
      ]
    ]
  },
  "9": {
    "title": "MEASURE THIS, TREBEK!",
    "clues": [
      [
        "$400",
        "An oometer is used to measure the size of these ova"
      ],
      [
        "$800",
        "Used to measure length, mass & time, the fundamental units of the MKS system are the meter, the kilogram & this"
      ],
      [
        "$1200",
        "Sailors can use a basic sextant to measure this at local noon, then check navigation tables to calculate latitude"
      ],
      [
        "$1600",
        "8-letter word for the level of NaCl in your solution"
      ],
      [
        "$2000",
        "It's not a pig cranium, it's a unit of measure equal to 63 gallons"
      ]
    ]
  },
  "10": {
    "title": "FLYBOYS",
    "clues": [
      [
        "$400",
        "In 1915 Adolphe Pegoud became one of the first to be called this after shooting down 5 aircraft"
      ],
      [
        "$800",
        "In July 1957 this marine made the 1st supersonic transcontinental flight; less than 5 years later, he went into orbit"
      ],
      [
        "$1200",
        "Animal-named planes developed by this British aviation pioneer include the Pup, the Dolphin & the Camel"
      ],
      [
        "DAILY DOUBLE",
        "In 1919, 3 years after founding his Seattle-based company, he flew the first intl. mail delivery, Canada to the United States"
      ],
      [
        "$2000",
        "The Black Sheep squadron just called him \"gramps\"; the \"pappy\" nickname came from the press"
      ]
    ]
  },
  "11": {
    "title": "50-POINT SCRABBLE WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Scrabble player, you've gotta have this flashy ideaIMKICGM"
      ],
      [
        "DAILY DOUBLE",
        "To keep within boundaries, as with a prisoner, or to limit your remarks NIFNCOE"
      ],
      [
        "$2000",
        "Sweet plant that can be used to make molasses UOSHGRM"
      ]
    ]
  }
}