{
  "0": {
    "title": "MUSEUMS",
    "clues": [
      [
        "$200",
        "The Amsterdam house where this diarist & her family hid during WWII has been a museum since 1960"
      ],
      [
        "$400",
        "The Peabody Museum of Archaeology & Ethnology is at this Cambridge, Massachusetts institution"
      ],
      [
        "$600",
        "The Tuskegee Institute National Historic Site includes Booker T. Washington's home & a museum devoted to this peanut guy"
      ],
      [
        "$800",
        "The Tate Gallery & the Tate Modern are in this city"
      ],
      [
        "$1000",
        "New York City has many museums, like Columbus Circle's MAD, the Museum of Arts & this"
      ]
    ]
  },
  "1": {
    "title": "CONAN THE DOCUMENTARIAN",
    "clues": [
      [
        "$200",
        "In a 2004 film Morgan Spurlock ate nothing but food from this chain for a month; a noble warrior, Spurlock is"
      ],
      [
        "$400",
        "In this film, Al Gore said, \"What we take for granted might not be here for our children\", yet he never beheads his foes"
      ],
      [
        "$600",
        "This man spent an entire film trying to talk to GM chairman Roger Smith; talk to a foe, & not smite him?  Confusing!"
      ],
      [
        "$800",
        "2 high school basketballers were the subjects of this 1994 Oscar-nominated film; that game is boring without swords"
      ],
      [
        "$1000",
        "This man traveled the world asking about God in \"Religulous\"; if he says there is no Crom, I might be very upset..."
      ]
    ]
  },
  "2": {
    "title": "A CAPSULE CATEGORY",
    "clues": [
      [
        "$200",
        "Let's prep one of these--cell phone, credit card, Fritos; that should tell folks in 2110 what our society was like"
      ],
      [
        "$400",
        "The bathysphere was a spherical steel capsule built for exploring this"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from the Museum of Flight in Seattle, WA.)  Russia filled this Resurs 500 space capsule with greetings to the American people & launched it in 1992 to commemorate this man's voyage"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "AMERICAN HERITAGE DICTIONARY PREFERRED PLURALS",
    "clues": [
      [
        "$200",
        "Thief"
      ],
      [
        "$400",
        "Son-in-law"
      ],
      [
        "$600",
        "Axis"
      ],
      [
        "$800",
        "An insect's antenna"
      ],
      [
        "$1000",
        "Passerby"
      ]
    ]
  },
  "4": {
    "title": "A MAJOR IN HISTORY",
    "clues": [
      [
        "$200",
        "Hired to design this area in 1791, Major Pierre L'Enfant turned into a major pain & was fired a year later"
      ],
      [
        "$400",
        "During this war Major Martin R. Delany became the U.S. Army's first black field officer"
      ],
      [
        "$600",
        "In 1990 this man moved into No. 10 Downing Street & lived there for the next 7 years"
      ],
      [
        "$800",
        "In 1876 this U.S. Army major with a singular name published his \"Rules of Order\""
      ],
      [
        "DAILY DOUBLE",
        "William Dunlap, \"the Father of American Drama\", wrote a hit 1798 play about this British major who was hanged"
      ]
    ]
  },
  "5": {
    "title": "A MINOR IN LITERATURE",
    "clues": [
      [
        "$200",
        "In a classic story this little girl is sent to bring food & drink to her grandmother, but a wolf has gotten there first"
      ],
      [
        "$400",
        "Richard Rowe's 1869 adventure tale \"The Boy in the Bush\" follows the exploits of a 14-year-old settler in this country"
      ],
      [
        "$600",
        "This \"Little Lord\" in an 1886 book had long curls just like the author's son Vivian"
      ],
      [
        "$800",
        "This Swedish girl's \"hair, the color of a carrot, was braided in two tight braids that stuck straight out\""
      ],
      [
        "$1000",
        "In a 17th century children's tale, the captain of the Unicorn sells this boy's cat to the king of Barbary"
      ]
    ]
  },
  "6": {
    "title": "THE WEST INDIES",
    "clues": [
      [
        "$400",
        "The West Indies' leading crop, it was introduced to the region in 1506 in Santo Domingo"
      ],
      [
        "$800",
        "Buck Island Reef Natl. Monument in this U.S. territory has an underwater trail where snorkelers can view the coral"
      ],
      [
        "DAILY DOUBLE",
        "3 main groups make up the West Indies: the Greater Antilles, the Lesser Antilles & this nation north of Cuba"
      ],
      [
        "$1600",
        "The flag of this small nation has 3 green diamonds in the shape of a \"V\", but no letter \"G\""
      ],
      [
        "$2000",
        "In 1983 a coup against Maurice Bishop, Prime Minister of this \"Nutmeg Isle\", led to Bishop's death"
      ]
    ]
  },
  "7": {
    "title": "SITCOMS BY EPISODE",
    "clues": [
      [
        "$400",
        "\"Dunder Mifflin Infinity\""
      ],
      [
        "$800",
        "\"The Passion of the Christine\""
      ],
      [
        "$1200",
        "\"Everybody Hates the Ninth-Grade Dance\""
      ],
      [
        "$1600",
        "\"Alan Harper, Frontier Chiropractor\""
      ],
      [
        "$2000",
        "\"My Hypocritical Oath\""
      ]
    ]
  },
  "8": {
    "title": "ROUND IT OFF",
    "clues": [
      [
        "$400",
        "Pi"
      ],
      [
        "$800",
        "A marathon (in miles)"
      ],
      [
        "$1200",
        "Tropic of Cancer (in degrees north latitude)"
      ],
      [
        "$1600",
        "The circumference of the Earth (in thousands of miles this time)"
      ],
      [
        "$2000",
        "Absolute zero (in Celsius)"
      ]
    ]
  },
  "9": {
    "title": "DOCTOR WHO",
    "clues": [
      [
        "$400",
        "...identified a neurological disorder he called \"shaking palsy\" in 1817"
      ],
      [
        "$800",
        "...wrote a classic anatomy textbook first published in 1858"
      ],
      [
        "DAILY DOUBLE",
        "...pioneered the use of carbolic acid to disinfect wounds & surgical instruments"
      ],
      [
        "$1600",
        "...was physician to Louis XVI's brother's guards but is a bit better known for getting stabbed in a bathtub"
      ],
      [
        "$2000",
        "...ran Harvard's medical school & fathered a Supreme Court Justice"
      ]
    ]
  },
  "10": {
    "title": "WATERCOLORS",
    "clues": [
      [
        "$400",
        "One of his \"Birds of America\" is seen here"
      ],
      [
        "$800",
        "The watercolor seen here depicts this world heritage site"
      ],
      [
        "$1200",
        "The watercolor seen here is a portrait of this artist"
      ],
      [
        "$1600",
        "This sculptor did a watercolor of a subject that was close to his heart"
      ],
      [
        "$2000",
        "Seen here is an illustration he did for his \"Songs of Innocence\""
      ]
    ]
  },
  "11": {
    "title": "\"HY\" FIVE",
    "clues": [
      [
        "$400",
        "Mark my words, it often connects parts of a compound word"
      ],
      [
        "$800",
        "This kind of syringe has a thin hollow needle that injects solutions subcutaneously"
      ],
      [
        "$1200",
        "This part of a right triangle derives its name from Greek words meaning \"to stretch under\""
      ],
      [
        "$1600",
        "Grown in a variety of colors, they're the large, showy flowers seen here"
      ],
      [
        "$2000",
        "Phillip Cagan defined this scary situation as consumer price increases of more than 50% a month"
      ]
    ]
  }
}