{
  "0": {
    "title": "ISLANDS",
    "clues": [
      [
        "$100",
        "Owned by tiny Denmark, it's the world's largest island"
      ],
      [
        "$200",
        "New York's largest, it has more people than 41 of our 50 states"
      ],
      [
        "$300",
        "Until 1949 a Dutch colony, now the world's most populous island nation"
      ],
      [
        "$400",
        "Made up of over 7,000 islands, only Far East country with a Roman Catholic majority"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "ANIMALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "SILLY SONGS",
    "clues": [
      [
        "$100",
        "To treat it \"you're gonna need an ocean of calamine lotion\""
      ],
      [
        "$200",
        "\"She was afraid to come out of the water\" because she wore this scanty outfit"
      ],
      [
        "DAILY DOUBLE",
        "He offered this prescription:"
      ],
      [
        "$400",
        "Herman's Hermits' song about widow whose 8 husbands all had the same name"
      ],
      [
        "$500",
        "According to Ray Stevens, \"He swings through the trees without a trapeze in his B.V.D.'s\""
      ]
    ]
  },
  "3": {
    "title": "MONEY",
    "clues": [
      [
        "$100",
        "Currency where you'll find Lincoln's name on front & back"
      ],
      [
        "$200",
        "4 little words carried on all U.S. currency"
      ],
      [
        "$300",
        "Replaced Adams in the presidency & the Indian on the nickel"
      ],
      [
        "$400",
        "The only U.S. coin with the Presidential Seal"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "1968",
    "clues": [
      [
        "$100",
        "South-of-the-border setting of the '68 Olympics"
      ],
      [
        "$200",
        "First visual effects Oscar went to Kubrick's look 33 years into the future"
      ],
      [
        "$300",
        "Camelot \"ended\" when Jackie married him"
      ],
      [
        "$400",
        "He broke S. Africa's race barrier by transplanting black man's heart into white body"
      ],
      [
        "$500",
        "After 11 months in captivity, crew of this ship was released by N. Koreans"
      ]
    ]
  },
  "5": {
    "title": "TRIVIA",
    "clues": [
      [
        "$100",
        "Rubber is an ingredient in this type of chewing gum"
      ],
      [
        "$200",
        "Easter creature created by Gene Autry in '55 hit record"
      ],
      [
        "$300",
        "Though a northern state, N.J. didn't abolish it until 1860"
      ],
      [
        "$400",
        "U.S. coin 97.6% zinc"
      ],
      [
        "$500",
        "Ohio City named for an ancestor of the 24th president"
      ]
    ]
  },
  "6": {
    "title": "BRITISH HISTORY",
    "clues": [
      [
        "$200",
        "Though historians debate it, she's called \"The Virgin Queen\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Of Henry VIII's six wives, the number that lost their heads over him"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "INVENTIONS",
    "clues": [
      [
        "$200",
        "\"The mother of invention\""
      ],
      [
        "$400",
        "Country credited with invention of pasta, porcelain, & paper"
      ],
      [
        "$600",
        "Tissue originally used as a WWI gas filter, but now literally something to sneeze at"
      ],
      [
        "$800",
        "1st developed for the blind, they've become the most widely used business machine"
      ],
      [
        "$1000",
        "Printing press inventor associated with the world's most valuable book"
      ]
    ]
  },
  "8": {
    "title": "WOMEN AUTHORS",
    "clues": [
      [
        "$200",
        "Judith Krantz \"princess\" who reigned in novel & mini-series"
      ],
      [
        "$400",
        "Playwright Edward Albee asked \"Who's afraid of\" this respected British novelist"
      ],
      [
        "$600",
        "Colleen McCullough's Australian saga"
      ],
      [
        "$800",
        "Author, columnist, & TV wit who said, \"Housework, if you do it right, can kill you\""
      ],
      [
        "$1000",
        "Long-time companion of Dashiell Hammett, she was played in \"Julia\" by Jane Fonda"
      ]
    ]
  },
  "9": {
    "title": "BASEBALL",
    "clues": [
      [
        "$200",
        "A 1939 college baseball game was the first sports event shown on this medium"
      ],
      [
        "$400",
        "The Metropolitan Museum of Art has 200,000 of them"
      ],
      [
        "DAILY DOUBLE",
        "1 of 3 Major League Baseball teams with state rather than city names"
      ],
      [
        "$800",
        "Ironically, ex-con Ron LeFlore led the N.L. in these in 1980"
      ],
      [
        "$1000",
        "To help their owner pay off gambling debts, the 1920 Red Sox sold him to the Yankees"
      ]
    ]
  },
  "10": {
    "title": "SCULPTURE",
    "clues": [
      [
        "$200",
        "His only signed work is the \"Pieta\" in the Vatican"
      ],
      [
        "$400",
        "A gold statue of Prometheus towers over the ice rink of this N.Y.C. landmark"
      ],
      [
        "$600",
        "\"Disarming\" statue unearthed by peasant of Greek island of Melos in 1820"
      ],
      [
        "$800",
        "The Berlin museum is home to the famous bust of this Egyptian queen"
      ],
      [
        "$1000",
        "Though it represents a woman, his 5-story Chicago structure has been called a baboon"
      ]
    ]
  },
  "11": {
    "title": "\"NICK\" NAMES",
    "clues": [
      [
        "$200",
        "You can call me \"merry\" or you can call me \"hairy\" but you doesn't have to call me \"Santa\""
      ],
      [
        "$400",
        "When John Wayne always arrived with the cavalry"
      ],
      [
        "$600",
        "Things are never \"hoop\" less for this Manhattan team"
      ],
      [
        "$800",
        "He was Eddie Murphy's partner for 48 hours"
      ],
      [
        "$1000",
        "Gambler who paid the \"Brice\" for marrying a famous Fanny"
      ]
    ]
  }
}