{
  "0": {
    "title": "IN THE BOOKSTORE",
    "clues": [
      [
        "$200",
        "Published in 2009, \"Going Rogue\" was the highly anticipated memoir by this mavericky woman"
      ],
      [
        "DAILY DOUBLE",
        "In \"Angel Time\", the first book in her new series, this veteran vampire writer moves on to seraphim"
      ],
      [
        "$600",
        "\"Ford County\", his first collection of short stories, is set in Ford County, Mississippi, like his novel \"A Time to Kill\""
      ],
      [
        "$800",
        "With all the controversy, this James Frey \"memoir\" now comes with notes from the publisher & author"
      ],
      [
        "$1000",
        "In his \"Cookbook: Recipes and Stories of my Life\", this \"Prince of Tides\" author shares his love of food as well as writing"
      ]
    ]
  },
  "1": {
    "title": "GEORGE CLOONEY MOVIES",
    "clues": [
      [
        "$200",
        "2009:Ryan Bingham, a corporate downsizing executive with lots of frequent flyer miles"
      ],
      [
        "$400",
        "2000:Everett Ulysses McGill, who wanders through 1930s Mississippi"
      ],
      [
        "$600",
        "2008:1920s football player Jimmy \"Dodge\" Connelly"
      ],
      [
        "$800",
        "2009:The voice of the title character, a sly but \"Fantastic\" vulpine critter"
      ],
      [
        "$1000",
        "2009:Lyn Cassady, part of an experimental U.S. Army unit that uses psychic powers"
      ]
    ]
  },
  "2": {
    "title": "HISTORICAL YEARBOOK ENTRIES?",
    "clues": [
      [
        "$200",
        "Gonna co-lead the Huns with my bro, Bleda (until I kill him in 445, ha ha! jk!); voted most likely to pillage an entire civilization"
      ],
      [
        "$400",
        "Voted most likely to wed his H.S. sweetheart Lynne on Aug. 29, 1964 & most unpopular quail hunting partner"
      ],
      [
        "$600",
        "Rome H.S. football rules! Voted most popular, most likely to cross the Rubicon in 49 B.C. & to have a month named for him"
      ],
      [
        "$800",
        "Rodrigo Diaz de Vivar, Castile Poly class of circa 1060, writes, \"Pet peeves: Moors.  Nickname:\" this"
      ],
      [
        "$1000",
        "Can't wait to go to Visva-Bharati U.!  Future goal: to be the \"I\" in '70s Congress-I Party & be India's Madam P.M. (again)"
      ]
    ]
  },
  "3": {
    "title": "GOING FOR \"WARD\"",
    "clues": [
      [
        "$200",
        "Former name for what we today call a flight attendant"
      ],
      [
        "$400",
        "All the clothes belonging to you, or a tall piece of furniture to put them all in"
      ],
      [
        "$600",
        "Michael S. Evans holds this top administrative position at Folsom Prison"
      ],
      [
        "$800",
        "It precedes \"Christian Soldiers\" in a 19th century hymn"
      ],
      [
        "$1000",
        "\"Cavalcade\" & \"Conversation Piece\" are 2 of his most popular plays"
      ]
    ]
  },
  "4": {
    "title": "DAYS OF THE WEEK",
    "clues": [
      [
        "$200",
        "Unable to get over the hump, more Americans kill themselves on this than any other day, per a 2009 study"
      ],
      [
        "$400",
        "Traditionally, it's believed that Jesus was crucified on this day of the week"
      ],
      [
        "$600",
        "Day found in the title of The Mamas & The Papas' only No. 1 hit"
      ],
      [
        "$800",
        "It's the sabbath for Seventh-Day Adventists"
      ],
      [
        "$1000",
        "The Romans called it \"Jupiter's Day\", but in English this weekday is named for a son of Odin"
      ]
    ]
  },
  "5": {
    "title": "WHATEVER",
    "clues": [
      [
        "$200",
        "It's a flag or banner that tapers to a point on one end & yes, the Cubs will win one again someday"
      ],
      [
        "$400",
        "Unlike most birds, which have 4, ostriches have this many toes on each foot, adapted to aid in running"
      ],
      [
        "$600",
        "For one brief shining moment, the Kennedys were said to live in this mythic kingdom"
      ],
      [
        "$800",
        "It's the hotel service of folding back your blanket for bed--& how about a pillow mint?"
      ],
      [
        "$1000",
        "The world's first steam locomotives were used in this U.K. country's coal mines"
      ]
    ]
  },
  "6": {
    "title": "BRITISH ART & ARTISTS",
    "clues": [
      [
        "$400",
        "In Richard Wilson's 1760s work \"Snowdon from Llyn Nantlle\", Snowdon is a lofty one of these"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew shows a painting on the monitor.)  Henry Fuseli painted this literary character, whose father said, \"My story would make your hair stand on end\""
      ],
      [
        "$1200",
        "This contemporary artist's paintings of California swimming pools include \"A Bigger Splash\" & \"Day Pool with 3 Blues\""
      ],
      [
        "DAILY DOUBLE",
        "In 1768 this portraitist was unanimously elected President of the Royal Academy; he was knighted in 1769"
      ],
      [
        "$2000",
        "This series of 8 Hogarth paintings, beginning with \"The Heir\", tells the story of a young man's path of vice & self-destruction"
      ]
    ]
  },
  "7": {
    "title": "ROLLING STONE'S 50 BEST SONGS OF THE DECADE",
    "clues": [
      [
        "$400",
        "No. 15:This \"Man in Black\" performing \"Hurt\" by Nine Inch Nails; Trent Reznor said, \"That song isn't mine anymore\""
      ],
      [
        "$800",
        "No. 10:\"Stan\" by this rapper; take note of the \"bloodcurdling climax\""
      ],
      [
        "$1200",
        "No. 4:\"Hey Ya!\" by this group; \"a genre-humping blur of acoustic guitars... and Andre 3000's funktastic charm\""
      ],
      [
        "$1600",
        "No. 6:\"Seven Nation Army\" by this band; \"the greatest riff of the decade\""
      ],
      [
        "$2000",
        "No. 1:\"Crazy\", by this band with Cee-Lo & Danger Mouse; \"Every sucky band on Earth tried a lame cover\""
      ]
    ]
  },
  "8": {
    "title": "GET SOME CULTURE",
    "clues": [
      [
        "$400",
        "The prehistoric Yayoi culture of Japan is named for a suburb of this city where its artifacts were first found"
      ],
      [
        "$800",
        "The Thule culture, the immediate antecedent to this contemporary culture, spread from Alaska to Greenland"
      ],
      [
        "$1200",
        "The Natufian culture of ancient Palestine dates to circa 9000 B.C.--the Mesolithic or Middle this age"
      ],
      [
        "$1600",
        "The culture of the Hohokam (Pima for \"vanished ones\") flourished along the Gila River in what's now this 48th state"
      ],
      [
        "$2000",
        "The Villanovan culture of Italy was obliterated in the 500s B.C. by this people familiar to longtime \"Jeopardy!\" fans"
      ]
    ]
  },
  "9": {
    "title": "DRINK LABELS",
    "clues": [
      [
        "$400",
        "Prune juice isn't listed as an ingredient in this soft drink; the FAQ on the website specifies that it contains none"
      ],
      [
        "$800",
        "Edge, \"the world's only maximum power cola\", has these 2 initials of its parent cola on the label"
      ],
      [
        "$1200",
        "One of the 2 fruits you might see on the label of specially flavored Diet Coke cans still sold in the United States"
      ],
      [
        "$1600",
        "The label of this hyphenated drink that comes in strawberry & chocolate flavors urges you to \"Shake it!\""
      ],
      [
        "$2000",
        "2 of the 3 things listed under the big \"0\" on a Diet Pepsi can"
      ]
    ]
  },
  "10": {
    "title": "\"SOUTHERN\" COMFORT",
    "clues": [
      [
        "$400",
        "This school's football team plays home games at the L.A. coliseum"
      ],
      [
        "$800",
        "This railroad company was founded in 1865 to build a railroad between San Francisco & San Diego"
      ],
      [
        "$1200",
        "This smallest constellation can't be seen in most of the northern hemisphere"
      ],
      [
        "DAILY DOUBLE",
        "Abbreviated SBC, this group is the largest Protestant denomination in the United States"
      ],
      [
        "$2000",
        "Both Martin Luther King Jr. & his son have headed this organization, the SCLC"
      ]
    ]
  },
  "11": {
    "title": "ON THE ROCKS",
    "clues": [
      [
        "$400",
        "It's rocks on top of rocks to create one of these 10-letter embankments"
      ],
      [
        "$800",
        "Rich in potash & iodine, this type of seaweed has been tossed by the sea onto some rocks"
      ],
      [
        "$1200",
        "This 7-letter process has allowed for the little rocks to seek refuge in the crevices of the larger one"
      ],
      [
        "$1600",
        "From the Greek for \"to lick\" comes the name of this plant-like organism basking on a rock"
      ],
      [
        "$2000",
        "Say \"hy there\" to the rock type of this creature, sometimes called a rock rabbit"
      ]
    ]
  }
}