{
  "0": {
    "title": "IN THE 21st CENTURY",
    "clues": [
      [
        "$200",
        "British Airways retired its fleet of this supersonic jet in 2003"
      ],
      [
        "$400",
        "The FDA began recalling peanut butter after investigating a September 2008 outbreak of this illness"
      ],
      [
        "$600",
        "This Pakistani politician was killed in an attack on her motorcade while campaigning in December 2007"
      ],
      [
        "DAILY DOUBLE",
        "In January 2009 this former Senate majority leader was named a special U.S. envoy for the Middle East"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew reports from the United Nations in New York.)  Here in the General Assembly in March, 2006, the U.N. established a new council on these; the old commission on them had a bad name, with members like Sudan & Libya"
      ]
    ]
  },
  "1": {
    "title": "CITY SONGS",
    "clues": [
      [
        "$200",
        "Sinatra:\"These vagabond shoes are longing to stray, right through the very heart of it\", this city, this city"
      ],
      [
        "$400",
        "Sinatra:\"Bet your bottom dollar you lose the blues in\" this city, this city, \"the town... Billy Sunday could not shut down\""
      ],
      [
        "$600",
        "Sinatra:This city \"is my lady, she's always there for me\""
      ],
      [
        "$800",
        "Ray Charles:\"Moon over\" this city, \"shine on my love and me, so we can stroll beside the roll of the rolling sea\""
      ],
      [
        "$1000",
        "Marc Cohn:\"Then I'm walking in\" this city, \"walking with my feet, ten feet off of Beale\""
      ]
    ]
  },
  "2": {
    "title": "I COULDA HAD A G8",
    "clues": [
      [
        "$200",
        "Of countries belonging to the Group of 8, it has the largest population"
      ],
      [
        "$400",
        "There is actually a ninth member of the G8, this organization usually referred to by 2 letters"
      ],
      [
        "$600",
        "Augenbrauen were raised when she got a massage from a fellow G8 leader in 2006"
      ],
      [
        "$800",
        "Pages 11-17 of the 2009 online G8 agenda deal with the development & peace support of this continent"
      ],
      [
        "$1000",
        "In 2009 the G8 countries met in L'Aquila in this country"
      ]
    ]
  },
  "3": {
    "title": "AT THE BUSINESS' WEBSITE",
    "clues": [
      [
        "$200",
        "Learn about \"The Clydesdales... an American tradition\" at this beer's .com"
      ],
      [
        "$400",
        "You could \"See what's new in Windows 7\" & \"Watch the demos\" at this company's site"
      ],
      [
        "$600",
        "Shh!  This 2-word company had a link for \"most-loved bras ...inspire desire ...giving & getting\""
      ],
      [
        "$800",
        "\"It's in the game\" at this gamemaker's site where you can get into the \"community\" of its Madden NFL 10"
      ],
      [
        "$1000",
        "In November 2009 the website of this Texas co. bragged it was \"awarded integrated turnkey drilling contract for South Ghawar\""
      ]
    ]
  },
  "4": {
    "title": "INVENTORS & INVENTIONS",
    "clues": [
      [
        "$200",
        "In 1974 Art Fry of 3M added a weak adhesive to his church hymnal markers, creating these \"Notes\""
      ],
      [
        "$400",
        "In 1947 Ed Lowe gave a neighbor absorbent clay for her feline's box; he soon packaged the clay under this name"
      ],
      [
        "$600",
        "In 1701 this British farmer, not an Ian Anderson rock group, invented the horse-drawn seed drill"
      ],
      [
        "$800",
        "In 1954 Hildaur Nielsen invented this filing system using slotted cards on a cylinder"
      ],
      [
        "$1000",
        "In 1936 Oklahoma City supermarket owner Sylvan Goldman created this, which he called a folding basket carrier"
      ]
    ]
  },
  "5": {
    "title": "THEM'S FIGHTIN' WORDS!",
    "clues": [
      [
        "$200",
        "3-letter British term for a noisy quarrel"
      ],
      [
        "$400",
        "From the Old High German for \"contention\", it's a protracted hostility between 2 families over time"
      ],
      [
        "$600",
        "It's a scuffle between rival gangs; are you ready to?"
      ],
      [
        "$800",
        "From Middle English for \"brandish a weapon\", it's a brief military clash"
      ],
      [
        "$1000",
        "This 2-word term sounds like a fight between kings, but it's really a large, usually intense conflict"
      ]
    ]
  },
  "6": {
    "title": "THE PULITZER PRIZE FOR POETRY",
    "clues": [
      [
        "$400",
        "In 1924 this New Englander won for \"New Hampshire: A Poem with Notes and Grace Notes\""
      ],
      [
        "$800",
        "In 1923 this \"Saint\" of a woman won for work that included \"Eight Sonnets in American Poetry\""
      ],
      [
        "$1200",
        "The \"Complete Poems\" of this \"Chicago\" man took the 1951 prize"
      ],
      [
        "$1600",
        "The 1948 prize went to \"The Age of Anxiety\" by this poet, whose initials stood for Wystan Hugh"
      ],
      [
        "$2000",
        "This \"All The King's Men\" novelist won the poetry prize twice, for 1958 & 1979"
      ]
    ]
  },
  "7": {
    "title": "PASTRY",
    "clues": [
      [
        "$400",
        "This Middle Eastern sweet consists of several layers of very thin filo pastry filled with nuts & drenched with honey"
      ],
      [
        "$800",
        "\"Make 'Em Laugh\" mentions this pastry-employing gag that's always fun (for the onlookers, anyway)"
      ],
      [
        "$1200",
        "The 2-word name of this pastry that can be filled with custard is also used to mean \"a timid person\""
      ],
      [
        "$1600",
        "In Copenhagen, these are called \"Wienerbrod\", though in Vienna they're \"Kopenhagener\""
      ],
      [
        "$2000",
        "Oft-attributed to Marie-Antoinette, \"Let them eat cake\" in French is \"Qu'ils mangent de la\" this roll made with yeast dough & eggs"
      ]
    ]
  },
  "8": {
    "title": "PRESIDENTIAL MATH",
    "clues": [
      [
        "$400",
        "Obama divided by Madison"
      ],
      [
        "$800",
        "Lincoln times Jefferson"
      ],
      [
        "$1200",
        "John Quincy Adams divided by John Adams"
      ],
      [
        "DAILY DOUBLE",
        "Reagan times Monroe"
      ],
      [
        "$2000",
        "Clinton minus Nixon"
      ]
    ]
  },
  "9": {
    "title": "\"AND\" IDIOMS",
    "clues": [
      [
        "$400",
        "Pecans & rolls of cloth"
      ],
      [
        "$800",
        "A legal proceeding & a mistake"
      ],
      [
        "$1200",
        "Bowling targets & a California city near the Arizona border"
      ],
      [
        "DAILY DOUBLE",
        "An illegal parking penalty & an old term for a man much concerned with his dress & appearance"
      ],
      [
        "$2000",
        "Kids' lemonade vending place & to make good on a pledge"
      ]
    ]
  },
  "10": {
    "title": "JOAN",
    "clues": [
      [
        "$400",
        "Her adopted daughter Christina didn't think she was such a \"Mommie Dearest\""
      ],
      [
        "$800",
        "This folkie had a No. 3 hit with \"The Night They Drove Old Dixie Down\""
      ],
      [
        "$1200",
        "She was Grammy-nominated for her 1983 comedy album \"What Becomes a Semi-Legend Most?\""
      ],
      [
        "$1600",
        "We have a \"Suspicion\" you know she was born Joan de Havilland"
      ],
      [
        "$2000",
        "This founder of the Children's Television Workshop is in the National Women's Hall of Fame"
      ]
    ]
  },
  "11": {
    "title": "OF ARK",
    "clues": [
      [
        "$400",
        "Including the wives of Noah & his sons, there were this many humans on the ark"
      ],
      [
        "$800",
        "In Islamic tradition Noah's ark ended up on al-Judi, a mountain near the Euphrates & the headwaters of this other Iraqi river"
      ],
      [
        "$1200",
        "After finally resting on dry land, Noah built one of these raised platforms on which to thank God"
      ],
      [
        "$1600",
        "According to popular legend & a hit song by the Irish Rovers, these animals frolicked & didn't make it onto Noah's Ark"
      ],
      [
        "$2000",
        "Former astronaut James Irwin launched several expeditions looking for Noah's Ark on this Turkish peak"
      ]
    ]
  }
}