{
  "0": {
    "title": "IT'S A LONG WAY TO TIPPERARY",
    "clues": [
      [
        "$200",
        "First, get yourself to New York, Chicago or Boston & hop on this Irish airline that first flew on May 27, 1936"
      ],
      [
        "$400",
        "You'll be landing at this airport in the west of Ireland; it shares its name with a river"
      ],
      [
        "$600",
        "From the airport, get in your Dooley rental car & head toward this \"poetic\" city 15 miles east"
      ],
      [
        "$800",
        "Feast your eyes (& nose) on the rich pastureland called not this \"of Tears\" but the \"Golden\" this"
      ],
      [
        "$1000",
        "In Tipperary, you'll have to choose between historic St. Mary's Church & historic Corny's, one of these founded in 1742"
      ]
    ]
  },
  "1": {
    "title": "THE LATE NIGHT CROWD",
    "clues": [
      [
        "$200",
        "Despite being No. 1 in late night for over a decade, NBC moved him to prime time & then moved him back to late night again"
      ],
      [
        "$400",
        "He expected to take over \"The Tonight Show\" from Johnny Carson, but moved to CBS instead"
      ],
      [
        "$600",
        "Ted Koppel anchored this late night show for 25 years"
      ],
      [
        "$800",
        "Before his late-night gig, he co-hosted \"The Man Show\" & \"Win Ben Stein's Money\""
      ],
      [
        "$1000",
        "Back in 1993 this \"SNL\" vet's foray into late night on Fox lasted only 29 episodes"
      ]
    ]
  },
  "2": {
    "title": "BREAKFAST BRANDS",
    "clues": [
      [
        "$200",
        "Patrick J. Towle named this brand of maple syrup in honor of Abe Lincoln's boyhood home"
      ],
      [
        "$400",
        "Milton the Toaster was featured in early ads for these Kellogg's toaster pastries"
      ],
      [
        "$600",
        "The familiar round canister of this brand of oats goes all the way back to 1915"
      ],
      [
        "$800",
        "This brand, whose logo is seen here, dates back to 1893"
      ],
      [
        "$1000",
        "This syrupy married lady made her debut in TV commercials in 1961"
      ]
    ]
  },
  "3": {
    "title": "GETTING COZY WITH SARKOZY",
    "clues": [
      [
        "$200",
        "French president Nicolas Sarkozy was born Jan. 28, 1955 in this city's 17th arrondissement"
      ],
      [
        "$400",
        "Nicolas' father is Pal Sarkozy de Nagy-Bocsa, who was born in this country before eventually heading to France"
      ],
      [
        "$600",
        "Sarkozy backed PM Balladur for president in 1995, causing a fallout with this French leader who won that election"
      ],
      [
        "$800",
        "In 2009 Sarkozy called to eliminate this garment worn by some Muslim women, saying it was a symbol of enslavement"
      ],
      [
        "$1000",
        "Ooh la la!  In February 2008 Sarkozy married wife No. 3, this former model"
      ]
    ]
  },
  "4": {
    "title": "TOBACCO",
    "clues": [
      [
        "$200",
        "This ceremonial Native American smoking device is also known as a calumet"
      ],
      [
        "$400",
        "This Caribbean capital city's name is shorthand for a fine cigar"
      ],
      [
        "$600",
        "It's a flexible wire coated with cotton & inserted into smoking devices to remove tar"
      ],
      [
        "$800",
        "4-letter \"electrical\" word for a flat, compressed wad of chewing tobacco"
      ],
      [
        "$1000",
        "It's the process of treating & aging raw tobacco to improve its burn & flavor"
      ]
    ]
  },
  "5": {
    "title": "LETTER & WORD",
    "clues": [
      [
        "$200",
        "June 6, 1944"
      ],
      [
        "$400",
        "An airplane reservation made on the Internet & that you print out yourself"
      ],
      [
        "$600",
        "In a 1954 experiment John Stapp accelerated to 632 mph in 5 seconds, surviving 46 of these units"
      ],
      [
        "DAILY DOUBLE",
        "The most common human blood type (make sure to include whether it's positive or negative)"
      ],
      [
        "$1000",
        "During World War II, these soldier meals included a stick of gum, toilet paper & 4 cigarettes"
      ]
    ]
  },
  "6": {
    "title": "HEALTH & MEDICINE",
    "clues": [
      [
        "$400",
        "Norovirus is associated with gastroenteritis, sometimes called this type of \"flu\""
      ],
      [
        "$800",
        "In ordinary English it means \"better\"; to a doctor, it means \"located higher up on the body\""
      ],
      [
        "$1200",
        "A technique called the relaxation response opens up blood vessels, easing a systolic type of this 1-word condition"
      ],
      [
        "$1600",
        "21 million Americans have this disease of the endocrine system & 6 million of them don't know it"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands next to a patient undergoing a PET scan at Brookhaven National Laboratory on Long Island, New York.)  Brookhaven studies the human brain using PET scanning; as in CAT scanning, the \"T\" is for this method of 3-D imaging"
      ]
    ]
  },
  "7": {
    "title": "GET THE L OUT",
    "clues": [
      [
        "$400",
        "...of a word for a snow particle to get a word meaning \"forgery\""
      ],
      [
        "$800",
        "...of a word for something that's put on a donut to get a word meaning to stare at"
      ],
      [
        "$1200",
        "...of a word for a dish to get an old-fashioned word for \"head\""
      ],
      [
        "$1600",
        "...of an ingratiating word to get an old-fashioned word for porridge"
      ],
      [
        "DAILY DOUBLE",
        "...of a word meaning to quench a thirst to get a Japanese potent potable"
      ]
    ]
  },
  "8": {
    "title": "THEIR GREEK EQUIVALENT",
    "clues": [
      [
        "$400",
        "Juno"
      ],
      [
        "$800",
        "Mars"
      ],
      [
        "$1200",
        "Mercury"
      ],
      [
        "DAILY DOUBLE",
        "Victoria"
      ],
      [
        "$2000",
        "Faunus"
      ]
    ]
  },
  "9": {
    "title": "THEY'RE LOOKING OUT FOR US",
    "clues": [
      [
        "$400",
        "This LAPD unit was created in response to sniper incidents in the 1960s"
      ],
      [
        "$800",
        "The 53rd Weather Reconnaissance Squadron is known alliteratively as these \"hunters\""
      ],
      [
        "$1200",
        "Pasadena, Texas, population 140,000, has the USA's largest municipal fire department of this type"
      ],
      [
        "$1600",
        "The NCIRD (I is for Immunization) is part of this 3-letter Atlanta-based organization"
      ],
      [
        "$2000",
        "NERC keeps the lights on by monitoring the bulk power system, made up of 3 vast networks called these"
      ]
    ]
  },
  "10": {
    "title": "MAX FACTOR",
    "clues": [
      [
        "$400",
        "He studied physics at the Univ. of Munich with Prof. Von Jolly & got his doctoral degree in 1879 (the year of Einstein's birth)"
      ],
      [
        "$800",
        "Maxwell Perkins persuaded Scribner's to publish his first novel, \"This Side of Paradise\""
      ],
      [
        "$1200",
        "Max Ernst was a founding member of this art movement in which the images grew out of the subconscious"
      ],
      [
        "$1600",
        "He's the Jacobin leader seen here"
      ],
      [
        "$2000",
        "This Russian's novel \"Mother\" was dramatized by Bertolt Brecht"
      ]
    ]
  },
  "11": {
    "title": "COVER GIRLS",
    "clues": [
      [
        "$400",
        "This American skier was on the cover of Sports Illustrated's 2010 Winter Olympics Preview Issue"
      ],
      [
        "$800",
        "Oprah shared the April 2009 cover of O Magazine with this powerful woman"
      ],
      [
        "$1200",
        "This singer was fierce on the cover of Vogue's 2009 Shape Issue, which said \"Real women have curves\""
      ],
      [
        "$1600",
        "Elle magazine's 2009 Body Issue \"transformed\" this actress into a cover girl"
      ],
      [
        "$2000",
        "The December 2009 Cosmo teased the story of this singer's \"naughty honeymoon surprise\" with Josh Duhamel"
      ]
    ]
  }
}