{
  "0": {
    "title": "CROSS WORLD CLUES \"C\"",
    "clues": [
      [
        "$200",
        "Sea known as the American Mediterranean(9)"
      ],
      [
        "$400",
        "Bohemian central European country(5, 8)"
      ],
      [
        "$600",
        "Lacy French city(9)"
      ],
      [
        "$800",
        "Muy grande Mexican state(9)"
      ],
      [
        "$1000",
        "Phnom Penh country(8)"
      ]
    ]
  },
  "1": {
    "title": "WHAT'S YOUR BEEF?",
    "clues": [
      [
        "$200",
        "A specific cut of beef, or to hit a golf ball with the heel of the club, causing it to veer in the wrong direction"
      ],
      [
        "$400",
        "A nickname for Charles"
      ],
      [
        "$600",
        "The left or right side of a military formation"
      ],
      [
        "$800",
        "Don't leave your clothes on the floor; use this type of steak"
      ],
      [
        "$1000",
        "An urban district known for its vice & high crime rate"
      ]
    ]
  },
  "2": {
    "title": "ORIGINAL TITLES IN LITERATURE?",
    "clues": [
      [
        "$200",
        "1937:\"Ferris Bilbo's Day Off\""
      ],
      [
        "$400",
        "1949:\"Big Brother & The Holding Co.: A Winston Smith Novel\""
      ],
      [
        "$600",
        "Homer's 24-book sequel:\"Tell Penny I'll Be Right Back\""
      ],
      [
        "$800",
        "Late 14th century:\"A Miller, a Reeve & a Nun Walk into a Bar\""
      ],
      [
        "$1000",
        "1726:\"Where in the World Is Lemuel?\""
      ]
    ]
  },
  "3": {
    "title": "PURE CLASS",
    "clues": [
      [
        "$200",
        "Members of this are divided into 3 classes: class I comes up for re-election in 2012, class II in 2014 & class III in 2010"
      ],
      [
        "$400",
        "Vietnam vets exposed to Agent Orange brought one of these against the manufacturers"
      ],
      [
        "$600",
        "Companies issue this in classes such as common & preferred"
      ],
      [
        "$800",
        "In the plant world, the class Musci contains 2 major groups of this stuff, the true type & the peat type"
      ],
      [
        "$1000",
        "Born in 1818, he inherited the idea of class struggle from utopian Socialism & the theories of Henri de St. Simon"
      ]
    ]
  },
  "4": {
    "title": "ENDS WITH THE SAME 2 VOWELS",
    "clues": [
      [
        "$200",
        "In the OED this word is also listed as a verb meaning \"to bleat\""
      ],
      [
        "$400",
        "This loud female Gaelic spirit was believed to presage a death in the family"
      ],
      [
        "$600",
        "A long, loose-hanging women's dress worn in Kahaluu & Punaluu"
      ],
      [
        "DAILY DOUBLE",
        "Multiple straight lines extending from the center of a circle to the circumference"
      ],
      [
        "$1000",
        "In Acts 23 St. Paul declares himself this, a member of a Jewish sect noted for its strict obedience to tradition"
      ]
    ]
  },
  "5": {
    "title": "REMEMBER THE MANE",
    "clues": [
      [
        "$200",
        "He's the fight promoter seen here"
      ],
      [
        "$400",
        "If you lived through the '70s you must remember her hair & probably that poster"
      ],
      [
        "$600",
        "He's toured & recorded with his Large Band"
      ],
      [
        "$800",
        "If we had a time machine we'd go back to 1999 & ask this \"Felicity\" star not to cut that hair"
      ],
      [
        "$1000",
        "Remember when she & her wedge cut won gold at the '76 Olympics?"
      ]
    ]
  },
  "6": {
    "title": "ON THE BRITISH THRONE",
    "clues": [
      [
        "$400",
        "Legend says Sir Walter Raleigh spread his cloak over a muddy spot for her to walk across"
      ],
      [
        "$800",
        "While in England in 1760, John Hancock attended the coronation of this king"
      ],
      [
        "$1200",
        "The cute pups seen here are named for a king with this first name"
      ],
      [
        "$1600",
        "This queen was the last of the house of Hanover"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reports from in front of the Bayeux Tapestry.)  The tapestry opens in 1064 with this childless king on England's throne; 11th century sources say the meeting is about naming his successor"
      ]
    ]
  },
  "7": {
    "title": "TV MORTALITY",
    "clues": [
      [
        "$400",
        "Adriana La Cerva & Ralph Cifaretto were whacked on this show"
      ],
      [
        "$800",
        "On this series Principal Flutie was eaten by hyena-like students & Principal Snyder was eaten by a demon mayor"
      ],
      [
        "$1200",
        "In an infamous \"Cheers\" episode, this character's husband, Eddie LeBec, was run over by a Zamboni"
      ],
      [
        "$1600",
        "This British character has \"died\" at least 7 times (including Spectrox poisoning!); luckily he regenerates"
      ],
      [
        "$2000",
        "At 704 Hauser St., Astoria, Queens this character died in her sleep from a stroke in 1980"
      ]
    ]
  },
  "8": {
    "title": "BIBLE WHO'S WHO",
    "clues": [
      [
        "$400",
        "His surname is likely a corruption of the Latin \"sicarius\", meaning \"murderer\""
      ],
      [
        "$800",
        "If Gath had a basketball team, he would have been its star"
      ],
      [
        "$1200",
        "The object of a wager befween God & Satan; has a book named for him"
      ],
      [
        "DAILY DOUBLE",
        "His first son, Lamech, was born when he was 187"
      ],
      [
        "$2000",
        "In the Book of Judges, he's famous for blowing on his trumpet"
      ]
    ]
  },
  "9": {
    "title": "BUSINESS LETTERS",
    "clues": [
      [
        "$400",
        "Fly right with UAL, the holding company for this"
      ],
      [
        "$800",
        "From coast-to-coast, people know that the A & P in A&P Supermarkets stand for this"
      ],
      [
        "$1200",
        "TCBY is \"The Country's Best\" this; they have great toppings too"
      ],
      [
        "DAILY DOUBLE",
        "For what it's worth, the V in CVS Pharmacies stands for this"
      ],
      [
        "$2000",
        "Ka-ching! NCR was once known by this longer name"
      ]
    ]
  },
  "10": {
    "title": "THE COLDEST PROFESSION",
    "clues": [
      [
        "$400",
        "The cryogenic temperature range is defined as extending from -150 degrees C. all the way down to this"
      ],
      [
        "$800",
        "The field of cryogenics had its inception in 1877, the year this element was first cooled into a liquid at -183 C."
      ],
      [
        "$1200",
        "An important commercial use of cryogenics is the freezing of LNG, liquified this fuel, for storage & transport"
      ],
      [
        "$1600",
        "In 1981 this ill-fated shuttle, the first in space, was launched with the aid of cryogenic propellants"
      ],
      [
        "$2000",
        "Cryogenics is used to create greatly reduced electrical resistance in many materials, a phenomenon called this"
      ]
    ]
  },
  "11": {
    "title": "REMEMBER THE \"MAIN\"",
    "clues": [
      [
        "$400",
        "The principal dish at a meal"
      ],
      [
        "$800",
        "He's a guy's best male friend, his No. 1 buddy, his this"
      ],
      [
        "$1200",
        "A central computer that supports peripheral or subordinate ones"
      ],
      [
        "$1600",
        "10-letter word for the prevailing current of thought or opinion"
      ],
      [
        "$2000",
        "A strong rope on a sailing vessel, or a chief support on which you rely"
      ]
    ]
  }
}