{
  "0": {
    "title": "AGRICULTURE",
    "clues": [
      [
        "$200",
        "Iowa is the USA's leading producer of this \"pop\"ular crop"
      ],
      [
        "$400",
        "Double whoa!  The highest grade of egg is this"
      ],
      [
        "$600",
        "The best soil for most plants & soil organisms is this sand, silt & clay mixture whose name is akin to \"lime\""
      ],
      [
        "$800",
        "This alliterative type of crop keeps soil from eroding & weeds from growing during the winter"
      ],
      [
        "$1000",
        "Despite its name, this fruit is not a berry in the botanical sense, as the seeds are on the outside"
      ]
    ]
  },
  "1": {
    "title": "YOU CAN CALL ME \"AL\"",
    "clues": [
      [
        "$200",
        "A dead end lane, or a line of thought that leads nowhere, is called a blind this"
      ],
      [
        "$400",
        "Italian for \"to the tooth\", it describes pasta cooked to be firm"
      ],
      [
        "$600",
        "It designates both a constellation's brightest star & the head male in a group"
      ],
      [
        "$800",
        "This bronchodilator helps ease breathing during an asthma attack"
      ],
      [
        "$1000",
        "From the French for \"others\", this word is the opposite of egoist"
      ]
    ]
  },
  "2": {
    "title": "OFF THE ENDANGERED SPECIES LIST",
    "clues": [
      [
        "$200",
        "This American crocodilian has wrestled its way back from the brink"
      ],
      [
        "$400",
        "The red one of these marsupials hopped off the list in 1995"
      ],
      [
        "$600",
        "The brown one of these pouched birds is being delisted as it has bounced back from DDT devastation"
      ],
      [
        "$800",
        "Some say that \"Ginny\", the West Virginia northern flying this rodent, was delisted too soon & still needs protection"
      ],
      [
        "$1000",
        "Canis lupus, it's off the list in Montana & Idaho & may be back in some ranchers' sights"
      ]
    ]
  },
  "3": {
    "title": "JANET RENO'S DANCE PARTY",
    "clues": [
      [
        "$200",
        "Playing Janet Reno on \"SNL\", he repeatedly accused teens of lying during \"Teen Talk\" & threatened them with physical harm"
      ],
      [
        "$400",
        "The real Janet Reno made a \"Dance Party\" appearance on Jan. 20, 2001, hours after she left this job"
      ],
      [
        "$600",
        "Janet was opposed to slam-dancing teens forming this type of \"pit\"--after all, the party was in the basement of her house"
      ],
      [
        "$800",
        "In 1997 Janet challenged this then-NYC mayor to a boxing match (& kneed him downstairs--Janet boxed dirty)"
      ],
      [
        "$1000",
        "M-m-m-my goodness, the \"Dance Party\" theme song is this 1979 No. 1 hit by The Knack"
      ]
    ]
  },
  "4": {
    "title": "RAY LaHOOD'S TRANSPO-LOOZA",
    "clues": [
      [
        "$200",
        "In Jan. 2010, D.O.T. Sec. Ray LaHood announced he was sending 5 Merchant Marine vessels to help with relief in this country"
      ],
      [
        "$400",
        "In 2009, Sec. LaHood announced $36 million in light rail funding to link Sky Harbor Airport & Sun Devil Stadium in this state"
      ],
      [
        "$600",
        "In 2009, Sec. LaHood committed $900 million to a Metrorail project connecting Washington, D.C. to this airport"
      ],
      [
        "$800",
        "When British Airways mistakenly offered a $40 fare from the U.S. to this subcontinent, the D.O.T. required B.A. to pony up"
      ],
      [
        "$1000",
        "In announcing a program aimed at parents, Sec. LaHood said that one of these \"cannot do its job if it's not used\""
      ]
    ]
  },
  "5": {
    "title": "MITCH McCONNELL'S KENTUCKY MEGAMIX",
    "clues": [
      [
        "$200",
        "Though Alabama-born, senator Mitch McConnell is big in Kentucky & has a park named for him in this \"green\" city"
      ],
      [
        "$400",
        "In 1786 the Virginia legislature established this as a town, before Kentucky became a state; it's now Kentucky's capital"
      ],
      [
        "$600",
        "It's believed Stephen Foster wrote this, now Kentucky's state song, after a brief stay in Bardstown"
      ],
      [
        "DAILY DOUBLE",
        "This 981-mile river forms Kentucky's northern border & empties into the Mississippi"
      ],
      [
        "$1000",
        "Founded in 1775, this city, home to Transylvania U., was named for an American Revolution battle site"
      ]
    ]
  },
  "6": {
    "title": "COMMANDERS AT WAR",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew shows an animated diagram on the monitor.)  At the Battle of Issus in 333 B.C., the Macedonian cavalry attacked the Persian left flank, then wheeled around to complete a smashing triumph for this great general"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shows an animated diagram on the monitor.)  At the 1805 Battle of Austerlitz, enticing the Allies to attack his right flank, this commander's army stormed the center high ground & smashed the Allies"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew shows an animated diagram on the monitor.)  Pilots still use the World War II weaving tactic by which a pilot lures a pursuing enemy plane into another plane's gun sights; it was invented to combat this highly maneuverable Japanese fighter"
      ],
      [
        "$1600",
        "(Sarah of the Clue Crew shows an animated diagram on the monitor.)  In June 1950, North Korea launched a surprise attack deep into South Korea; the tables turned in September, when MacArthur's UN forces made a surprise landing at this port city"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "TWICE-TOLD TALES",
    "clues": [
      [
        "$400",
        "This 1960 Hitchcock classic was remade in 1998; Marion still hadn't learned to stay out of the shower"
      ],
      [
        "$800",
        "\"Bedtime Story\", starring Brando & Niven as Riviera con men, came back as this Steve Martin-Michael Caine duet"
      ],
      [
        "$1200",
        "The plot of \"Here Comes Mr. Jordan\" was reused in this 1978 comedy starring Warren Beatty"
      ],
      [
        "$1600",
        "Laurence Fishburne & Stephen Baldwin starred in \"Fled\", a remake of this Sidney Poitier-Tony Curtis film"
      ],
      [
        "$2000",
        "You know who I really like?  Me!  Howard Hawks remade his own \"Rio Bravo\" as this golden Western just 8 years later"
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY OPERA",
    "clues": [
      [
        "$400",
        "When this opera opens, a cigarette girl tells soldiers she is looking for a corporal named Jose"
      ],
      [
        "$800",
        "He began writing \"Die Meistersinger\" in 1845 as a companion piece to \"Tannhauser\", but didn't finish it until 1867"
      ],
      [
        "$1200",
        "In this 1892 Leoncavallo opera, the clowns enter an Italian village in a parade led by a donkey cart"
      ],
      [
        "$1600",
        "This Rossini opera was first performed under an Italian title meaning \"Almaviva, the useless precaution\""
      ],
      [
        "$2000",
        "When 1st produced, this Verdi opera known as \"the strayed one\" was a failure, due in part to contemporary costumes"
      ]
    ]
  },
  "9": {
    "title": "x 2",
    "clues": [
      [
        "$400",
        "In a bowling game, it's a perfect score x 2"
      ],
      [
        "$800",
        "It's the total number of sides on an octagon & a nonagon x 2"
      ],
      [
        "DAILY DOUBLE",
        "It's the number of stars & stripes on the U.S. flag x 2"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "WHO KILLED ME, SHAKESPEARE?",
    "clues": [
      [
        "$400",
        "Banquo--this guy who sent the hitmen, though he also got his own hands bloody"
      ],
      [
        "$800",
        "Tybalt, who shouldn't have mouthed off"
      ],
      [
        "$1200",
        "Hamlet Sr., who for a dead guy, is still pretty spry as the ghost"
      ],
      [
        "$1600",
        "Emilia--her husband, also pretty much responsible for the title guy's suicide"
      ],
      [
        "$2000",
        "Lavinia & Tamora, among others; he's also quite the cook"
      ]
    ]
  },
  "11": {
    "title": "PACIFIC STANDARD RHYME TIME",
    "clues": [
      [
        "$400",
        "A reminder of the past in the city of the NBA's Kings"
      ],
      [
        "$800",
        "Fine dining in the city where the University of Oregon has its main campus"
      ],
      [
        "$1200",
        "A motor home parked in California's second-largest city"
      ],
      [
        "$1600",
        "Bovines in Washington's \"Emerald City\""
      ],
      [
        "$2000",
        "A woman resembling a Roman love goddess in a California city, \"the Salad Bowl of the World\""
      ]
    ]
  }
}