{
  "0": {
    "title": "HERE COMES THE SUN KING",
    "clues": [
      [
        "$200",
        "On Sept. 1, 1715 Louis XIV died in this city, site of a fabulous palace he built"
      ],
      [
        "$400",
        "A lavaliere, an ornamental one of these hanging from a necklace, bears the name of a duchess who bore Louis 4 kids"
      ],
      [
        "$600",
        "As a 10-year-old, Louis' rule was strengthened in 1648 with the end of this numeric religious war"
      ],
      [
        "$800",
        "This \"Candide\" writer portrayed the grandeur of the Sun King in his \"Age Of Louis  XIV\""
      ],
      [
        "$1000",
        "This French phrase attributed to Louis XIV translates to \"I am the state\""
      ]
    ]
  },
  "1": {
    "title": "IT'S GOOD TO BE HIM",
    "clues": [
      [
        "$200",
        "2 Oscar nominations, 2 \"Sexiest Man Alive\" crowns & we won't get into the whole Jennifer/Angelina thing..."
      ],
      [
        "$400",
        "Multi-platinum-selling singer with \"Justified\"; has spent quality time with Cameron Diaz"
      ],
      [
        "$600",
        "Nice H.S. grad present!  Nike signed him to a $90 million contract before he'd even played 1 game as a Cleveland Cavalier"
      ],
      [
        "$800",
        "Fans shrieking & swooning when you sing your hits like \"You Raise Me Up\"--no joshing, it's good to be this 29-year-old"
      ],
      [
        "$1000",
        "QBed [quarterbacked] his team to 3 Super Bowl wins in 4 years; probably never has to buy a meal in Boston again"
      ]
    ]
  },
  "2": {
    "title": "STATE MOTTOES",
    "clues": [
      [
        "$200",
        "Arizona's motto, ditat deus, means he \"enriches\""
      ],
      [
        "$400",
        "Aha!  I have found it--this Greek word, California's motto"
      ],
      [
        "$600",
        "For Oklahoma, not amor but labor omnia vincit; \"work\" does this to \"all things\""
      ],
      [
        "DAILY DOUBLE",
        "Pennsylvania's motto is \"Virtue, liberty, and\" this, also the name of a hall there"
      ],
      [
        "$1000",
        "Alaska has this 4-word motto"
      ]
    ]
  },
  "3": {
    "title": "SHOW ME THE MONKEY",
    "clues": [
      [
        "$200",
        "Eagles & leopards are known to hunt DeBrazza's monkeys but intrusion by these primates is their biggest threat"
      ],
      [
        "$400",
        "Old-world monkeys, like our friend the patas, don't have prehensile these, many new-world monkeys do"
      ],
      [
        "$600",
        "The hanuman langur is named for a monkey god of this religion"
      ],
      [
        "$800",
        "Saki monkeys are diurnal, which means this is when they like to get things done"
      ],
      [
        "$1000",
        "It's the 5-letter name of the monkey seen here.  What a tool!"
      ]
    ]
  },
  "4": {
    "title": "SAY CHEESE",
    "clues": [
      [
        "$200",
        "In Greece a favorite pizza from Domino's is topped with pepperoni, onions, Greek olives & this 4-letter cheese"
      ],
      [
        "$400",
        "Sakura cheese from Hokkaido is a soft cheese flavored with leaves from this fruit tree"
      ],
      [
        "$600",
        "Cojack is a blend of jack cheese & this one"
      ],
      [
        "$800",
        "The \"Cheese Primer\" calls these 2 classics from the Netherlands \"two of the most unexciting cheeses imaginable\""
      ],
      [
        "$1000",
        "Fonduta is the Italian version of fondue, made with this type of cheese that also begins with \"fon\""
      ]
    ]
  },
  "5": {
    "title": "SPAT THA PROPERLY SPELLD WURD",
    "clues": [
      [
        "$200",
        "Foriegn freinds fullfil fantasies"
      ],
      [
        "$400",
        "Persistant primatives possess potatos"
      ],
      [
        "$600",
        "Dependent defendents dissapoint debters"
      ],
      [
        "$800",
        "Eficiency experts exagerate excelence"
      ],
      [
        "$1000",
        "Sacrilegious sheperds seperate suspisciously"
      ]
    ]
  },
  "6": {
    "title": "\"NIGHT\" & \"DAY\"",
    "clues": [
      [
        "$400",
        "It's supervision for preschoolers while parents work"
      ],
      [
        "$800",
        "A cocktail just before bedtime"
      ],
      [
        "$1200",
        "Groovy term for the dazzling yellow hosiery seen here"
      ],
      [
        "$1600",
        "Old World member of the thrush family, celebrated for its vocal powers"
      ],
      [
        "$2000",
        "Hyphenated film term for shooting footage in the morning or afternoon but making it look like it's dark"
      ]
    ]
  },
  "7": {
    "title": "YOU ARE THE JUAN",
    "clues": [
      [
        "$400",
        "John Barrymore played this Spanish lover in a 1926 film & averaged about a kiss a minute"
      ],
      [
        "$800",
        "This town's swallows return each spring following a 12,000-mile round trip to Argentina"
      ],
      [
        "$1200",
        "Named for a 16th century sailor, the Juan de Fuca Strait separates these 2 countries"
      ],
      [
        "$1600",
        "Around 1542 explorer Juan Rodriguez Cabrillo discovered this island off L.A. & it's believed he's buried there too"
      ],
      [
        "$2000",
        "From 1980 to 2001 Juan Antonio Samaranch was the head of this international sports organization"
      ]
    ]
  },
  "8": {
    "title": "UNREAL ESTATE",
    "clues": [
      [
        "$400",
        "According to C.S. Lewis, it was bordered on the east by the Eastern Ocean & on the north by the River Shribble"
      ],
      [
        "$800",
        "John Updike set his 1984 novel about 3 divorced witches in this fictional Rhode Island city"
      ],
      [
        "$1200",
        "It's the drowsy valley along the Hudson River where you'll find Katrina van Tassel"
      ],
      [
        "$1600",
        "This name of the imaginary island in Sir Thomas More's classic work is from the Greek for \"nowhere\""
      ],
      [
        "$2000",
        "In \"The Prisoner of Zenda\", the king of this fictional Central European kingdom is held captive in Zenda Castle"
      ]
    ]
  },
  "9": {
    "title": "SAY WHAT, BOB?",
    "clues": [
      [
        "$400",
        "In Bob Dylan's \"It's Alright, Ma\", \"The child's balloon eclipses both the sun and\" this; that's one big balloon, Bob!"
      ],
      [
        "$800",
        "In \"Ballad Of A Thin Man\", a one-eyed midget screams, \"You're\" one of these, \"Give me some milk or else go home\""
      ],
      [
        "$1200",
        "A railroad man \"smoked my eyelids / and punched my\" this-- sure you haven't got that backwards, Bob?"
      ],
      [
        "$1600",
        "\"You used to ride on the chrome horse with your diplomat / who carried on his shoulder\" one of these cats--why?"
      ],
      [
        "DAILY DOUBLE",
        "In Dylan's \"Desolation Row\", for some reason Ezra Pound & this friend and protege \"are fighting in the captain's tower\""
      ]
    ]
  },
  "10": {
    "title": "BIRTHQUAKES",
    "clues": [
      [
        "$400",
        "An 8.6 quake in Tibet heralded the Aug. 15, 1950 arrival of this only daughter of Elizabeth II"
      ],
      [
        "$800",
        "A 7.3 quake rattled Iran Aug. 31, 1968 the day this \"tornado\" of a pitcher touched down in Osaka, Japan"
      ],
      [
        "$1200",
        "\"Hard Times\", indeed!  A giant quake struck New Madrid, Mo. on Feb. 7, 1812, the day this author struck England"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "A big quake shook Turkey Aug. 17, 1949, the day this Minnesota pol was born; Al Franken shook him out of the Senate"
      ]
    ]
  },
  "11": {
    "title": "THE CLEVELAND CLINIC",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew delivers the clue from the Cleveland Clinic.)  Accessing these images on a computer so they're instant and expandable is a big innovation for the Cleveland Clinic. In 1929, when they were nitrocellulose, films stored here combusted, killing 123 people."
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from the Cleveland Clinic.)  In 2008, on the victim of a shotgun blast, clinic doctors performed the USA's first of these operations; dental, psychological & bioethical teams, as well as plastic surgeons, were involved"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}