{
  "0": {
    "title": "WORLD HISTORY",
    "clues": [
      [
        "$100",
        "In a 1918 treaty, this country gave up Ukraine but soon recovered it"
      ],
      [
        "$200",
        "In 1929, the kingdom of the Serbs, Croats & Slovenes became known as this"
      ],
      [
        "$300",
        "The 1867 British North America Act united 3 colonies under this single name"
      ],
      [
        "$400",
        "When Louis XIV revoked the Edict of Nantes, thousands of these French Protestants fled to America"
      ],
      [
        "$500",
        "In 1835, many of them left Cape Colony & began their historic \"Great Trek\" to what's now the Transvaal"
      ]
    ]
  },
  "1": {
    "title": "VOCABULARY",
    "clues": [
      [
        "$100",
        "Easterly's antonym"
      ],
      [
        "$200",
        "In dictionary entries, this word is followed by fish, saucer & Dutchman"
      ],
      [
        "$300",
        "What an \"upsilon\" is"
      ],
      [
        "$400",
        "Gullah, which has African roots, is a language spoken by some black inhabitants of this country"
      ],
      [
        "$500",
        "A \"valetudinarian\" is constantly & morbidly concerned with this"
      ]
    ]
  },
  "2": {
    "title": "TELEVISION ODDITIES",
    "clues": [
      [
        "$100",
        "Bush asked him, \"How'd you like it if I judged your career by those 7 minutes when you walked off the set?\""
      ],
      [
        "$200",
        "In L.A. on both Feb. 4 & 5, 1988, the 8:00 movie on 3 TV stations starred this man; talk about a death wish!"
      ],
      [
        "$300",
        "Kraft is using the song \"New York, New York\" in commercials for this brand of cream cheese"
      ],
      [
        "$400",
        "Todd Waring took over this actor's roles in the TV versions of both \"Nothing in Common\" & \"Splash\""
      ],
      [
        "$500",
        "The title of this show stayed the same in 1982 even though half the title team left the show"
      ]
    ]
  },
  "3": {
    "title": "MUSIC ON THE MAP",
    "clues": [
      [
        "$100",
        "John Denver's \"Take Me Home, Country Roads\" sings the praises of this state"
      ],
      [
        "$200",
        "Herb Alpert spent time in one of its taxis while the Kingston Trio did time in its jail"
      ],
      [
        "$300",
        "\"Rock-A-Bye Your Baby With A Dixie Melody\" & \"Old Folks At Home\" both misspell the name of this river"
      ],
      [
        "$400",
        "Meet me in this city & \"we will dance the hoochee koochee\" & \"I will be your tootsie wootsie\""
      ],
      [
        "$500",
        "Elton John wrote this song for Billie Jean King's tennis team, not our bicentennial"
      ]
    ]
  },
  "4": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "Sometimes made with squirrel, the Brunswick type of this more often contains chicken & lima beans"
      ],
      [
        "$200",
        "This man whose eyebrows are on his hat is shown on boxes of Peanut Butter Crunch Cereal"
      ],
      [
        "$300",
        "Reportedly named for a girl who sold it in the streets, Sally Lunn is a sweet variety of this"
      ],
      [
        "$400",
        "When it's young & tender, this gourd used in the bathtub can be eaten like a squash"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "DENTISTRY",
    "clues": [
      [
        "$100",
        "A 1935 study found that water in Galesburg, Ill. helped prevent tooth decay because it contained this"
      ],
      [
        "$200",
        "When a wisdom tooth is blocked from coming into the mouth, it's said to be this"
      ],
      [
        "$300",
        "The World Book's article on dentistry features a photo of this man's dentures"
      ],
      [
        "DAILY DOUBLE",
        "In 1986, the ADA successfully campaigned to have cancer warnings put on packages of these products"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$200",
        "From Latin for \"day\", famous ones have been written by Boswell & Pepys"
      ],
      [
        "$400",
        "Late in life, Boccaccio gave public lectures on this other Italian poet's works"
      ],
      [
        "$600",
        "Balzac & Stendahl were early proponents of realism, which was a reaction against this movement"
      ],
      [
        "$800",
        "Author of \"The Devil's Dictionary\", at 71 he went south of the border & was never seen again"
      ],
      [
        "$1000",
        "His 1st published story, \"Childhood\", appeared in 1852 while he was in the Russian army"
      ]
    ]
  },
  "7": {
    "title": "PEOPLE",
    "clues": [
      [
        "$200",
        "Michele L'Esperance made the cover of People after having this many test tube babies all at once"
      ],
      [
        "$400",
        "Tony Award-winning daughter of Tony winners Tammy Grimes & Christopher Plummer"
      ],
      [
        "$600",
        "Historian who wrote about \"The Calamitous 14th Century\" in \"A Distant Mirror\""
      ],
      [
        "$800",
        "A hall at this NYC site is named for Alice Tully, who provided most of the funds"
      ],
      [
        "$1000",
        "In 1971, at the age of 19, this now-exiled leader became the youngest president in the world"
      ]
    ]
  },
  "8": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$200",
        "The constituent members of a multistar system, or the constituent members of a stereo system"
      ],
      [
        "$400",
        "A 100-inch telescope collects 10,000 times more light than a telescope with a mirror this size"
      ],
      [
        "$600",
        "It was founded in 1904 by George Ellery Hale in the mountains above Pasadena, Calif."
      ],
      [
        "$800",
        "A red giant star has exhausted all of this element used as fuel in its core"
      ],
      [
        "DAILY DOUBLE",
        "Among planets in our solar system whose size is known, these 2 are closest in diameter"
      ]
    ]
  },
  "9": {
    "title": "MOUNTAINS",
    "clues": [
      [
        "$200",
        "Its south summit, some 28,700 feet high, was 1st scaled May 26, 1953"
      ],
      [
        "$400",
        "Snow sometimes covers the peaks in the Ahaggar Mountains, which are in the center of this desert"
      ],
      [
        "$600",
        "The Grampian Mountains divide this northern country's lowlands & highlands"
      ],
      [
        "$800",
        "The Condor Mountains are an eastern range of this chain"
      ],
      [
        "$1000",
        "While the major chain in Georgia, USA is the Appalachians, the major chain in Georgia, USSR is this"
      ]
    ]
  },
  "10": {
    "title": "PRESIDENTS",
    "clues": [
      [
        "$200",
        "As NYC police commissioner, he had a \"bully time\" cracking down on graft in the department"
      ],
      [
        "DAILY DOUBLE",
        "The 2 presidents referred to in the following song, Dion's only million seller:\"Anybody here seen my old friend Martin? /Can you tell me where he's gone? /He freed a lot of people /But it seems the good they die young...\""
      ],
      [
        "$600",
        "As President, FDR liked to wear the cape he got while serving as Assistant Sec'y of this"
      ],
      [
        "$800",
        "Last president born in the 19th century"
      ],
      [
        "$1000",
        "Sending troops to the Dominican Rep., he ordered 1st U.S. military intervention in Latin America since Coolidge"
      ]
    ]
  },
  "11": {
    "title": "KNITTING",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}