{
  "0": {
    "title": "HOLIDAYS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Now kept on 3rd Monday in Feb., Washington's Birthday traditionally was celebrated on this date"
      ],
      [
        "$500",
        "Holiday observed in the U.S.S.R. on November 7"
      ]
    ]
  },
  "1": {
    "title": "ZOOLOGY",
    "clues": [
      [
        "$100",
        "To get this 3-toed animal to move faster, you might say, \"Ai, wish you'd shake a leg!\""
      ],
      [
        "$200",
        "Snow geese are found naturally only on this continent"
      ],
      [
        "$300",
        "Among swine, it's boar, sow & pig, while among the ursids, it's boar, sow & this"
      ],
      [
        "$400",
        "Named for the sound it makes, the dik-dik is the smallest member of this group in the bovid family"
      ],
      [
        "$500",
        "Moving at speeds of 175-180 mph, this \"wandering\" falcon is the fastest animal on earth"
      ]
    ]
  },
  "2": {
    "title": "WILD WEST",
    "clues": [
      [
        "$100",
        "After playing for Queen Victoria, his Wild West Show's billing read \"From prairie to palace\""
      ],
      [
        "$200",
        "After inventing it, he arranged to have his revolver produced in Eli Whitney's factory"
      ],
      [
        "$300",
        "He was born Henry McCarty in NYC; it's not known for sure where he got the name William H. Bonney"
      ],
      [
        "$400",
        "World's largest cattle market was in this Kan. town where Wyatt Earp & Bat Masterson were marshalls"
      ],
      [
        "$500",
        "Exactly 187 defenders were killed there March 6, 1836"
      ]
    ]
  },
  "3": {
    "title": "TRAVEL & TOURISM",
    "clues": [
      [
        "$100",
        "Country that is home to Royal Copenhagen Porcelain"
      ],
      [
        "$200",
        "Of trains, buses, or taxicabs, the one you can't ride in Iceland because they haven't any"
      ],
      [
        "$300",
        "This country's ads invite you to \"Come stay with friends\""
      ],
      [
        "$400",
        "In Vatican City, the big toe of St. Peter's statue has worn away from tourists touching & doing this to it"
      ],
      [
        "DAILY DOUBLE",
        "Country where 1000s of tourists flock each year to a desolate region to look at the following:"
      ]
    ]
  },
  "4": {
    "title": "'60s SONGS",
    "clues": [
      [
        "$100",
        "14-week streak of #1 Beatles hits on the 1964 charts was broken when Satchmo sang this show tune"
      ],
      [
        "$200",
        "Singer-composer who wore wire-rimmed glasses & played the autoharp for the Lovin' Spoonful"
      ],
      [
        "$300",
        "Bowie & Jagger do it today, but in 1964 this gal & her group were \"Dancing In The Streets\""
      ],
      [
        "$400",
        "The three \"words\" Manfred Mann sang right after \"Do wah diddy diddy\""
      ],
      [
        "$500",
        "Their \"96 Tears\" punctuated the charts in 1966"
      ]
    ]
  },
  "5": {
    "title": "POINT IT OUT",
    "clues": [
      [
        "$100",
        "In track & field, a runner finishes the race when this part of the body crosses the finish line"
      ],
      [
        "$200",
        "\"Stump the Stars\" charade symbol for \"That's exactly right\""
      ],
      [
        "$300",
        "It's where a Civil War soldier would have worn his kepi"
      ],
      [
        "$400",
        "Gesture of the 3rd & last wise monkey in carving over the door of the sacred stable in Nikko, Japan"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN LITERATURE",
    "clues": [
      [
        "$200",
        "He penned a campaign biography for Franklin Pierce and pinned \"The Scarlet Letter\" on Hester Prynne"
      ],
      [
        "$400",
        "His experiences as a bombardier in WWII were the basis of the novel \"Catch-22\""
      ],
      [
        "$600",
        "\"Little Women\" is set during this war"
      ],
      [
        "DAILY DOUBLE",
        "Among his pen names were Jonathan Oldstyle, Gentleman & Diedrich Knickerbocker"
      ],
      [
        "$1000",
        "Author of \"A Heap o' Livin'\", listed in Avenel's companion to American Literature as \"Famous Bad Poet\""
      ]
    ]
  },
  "7": {
    "title": "RELIGION",
    "clues": [
      [
        "$200",
        "Few of this country's people are Buddhists, though Buddha spent most of his life there"
      ],
      [
        "$400",
        "Currently the only Muslim spiritual leader to head a country"
      ],
      [
        "$600",
        "Both Martin Luther King Sr. & Jr. were pastors of this Atlanta church"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "President Polk's middle name indicates he was a descendant of this Scottish religious reformer"
      ]
    ]
  },
  "8": {
    "title": "STARTS WITH \"E\"",
    "clues": [
      [
        "$200",
        "The E in EPA"
      ],
      [
        "$400",
        "Mysterious & puzzling, like the Mona Lisa's smile"
      ],
      [
        "$600",
        "Tradition says that King Solomon wrote this book of the Old Testament containing essays on life"
      ],
      [
        "$800",
        "To bubble, hiss or foam as gas escapes, or what game show contestants are encouraged to do"
      ],
      [
        "$1000",
        "Adjective that means an inferior & artificial substitute"
      ]
    ]
  },
  "9": {
    "title": "POLITICAL QUOTES",
    "clues": [
      [
        "$200",
        "\"The Big Apple does not grow in the Garden of Eden\", this mayor explained"
      ],
      [
        "$400",
        "\"Those who labor in the Earth are the chosen people of God,\" said this President from Virginia"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "Famous quote to which Carl Schurz added, \"When right, to be kept right; when wrong, to be put right\""
      ],
      [
        "$1000",
        "Asked what the Constitutional Convention had given us, he said, \"A republic, if you can keep it\""
      ]
    ]
  },
  "10": {
    "title": "SCIENTISTS",
    "clues": [
      [
        "$200",
        "Founder of Russian science, Mikhail Vasilievich Lomonosov, has a crater named for him there"
      ],
      [
        "$400",
        "He was the first modern astronomer to chart the Southern Hemisphere, but didn't see"
      ],
      [
        "$600",
        "Upon joining the Monastery, this botanist took on the name Gregor & later took up growing peas"
      ],
      [
        "$800",
        "In 1895, Marie Sklodowska married this French chemist"
      ],
      [
        "$1000",
        "From cowpox germs, he developed the smallpox vaccine"
      ]
    ]
  },
  "11": {
    "title": "WW III",
    "clues": [
      [
        "$200",
        "In \"Fail Safe\", it was the city \"offed\" as a tradeoff for Moscow"
      ],
      [
        "$400",
        "Child's game which convinced computer in \"War Games\" of the futility of nuclear war"
      ],
      [
        "$600",
        "An amanita, or the cloudy shape of things to come"
      ],
      [
        "$800",
        "Actor in \"Dr. Strangelove\" who dropped in on the Soviet Union astride a bomb"
      ],
      [
        "$1000",
        "Official nickname for the MX, it sounds like an example of Orwellian Newspeak"
      ]
    ]
  }
}