{
  "0": {
    "title": "AMERICAN HISTORY",
    "clues": [
      [
        "$100",
        "On May 22, 1906 they received a patent for an improved model of their airplane"
      ],
      [
        "$200",
        "Samuel Adams referred to this April 19, 1775 battle when he said, \"What a glorious morning for America!\""
      ],
      [
        "$300",
        "Prior to his election to the Tennessee legislature in 1821, this frontiersman was a Justice of the Peace"
      ],
      [
        "$400",
        "1 of 4 freedoms FDR termed essential in a January 6, 1941 address to Congress"
      ],
      [
        "$500",
        "Of the 3 writers of the Federalist papers, 2 were New Yorkers & he was a Virginian"
      ]
    ]
  },
  "1": {
    "title": "THE FUNNIES",
    "clues": [
      [
        "$100",
        "The pun police are a running gag in this prehistoric strip"
      ],
      [
        "$200",
        "On January 7, 1929 2 strips debuted, \"Tarzan\" and this strip about a man who wakes up 500 years in the future"
      ],
      [
        "$300",
        "Baby Dumpling was born in 1934 in this strip"
      ],
      [
        "$400",
        "In 1950, at age 87, he approved his last strip for his papers, Mort Walker's \"Beetle Bailey\""
      ],
      [
        "$500",
        "This humorous, unmarried title woman works for a marketing firm & has a dog named Electra"
      ]
    ]
  },
  "2": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$100",
        "In an Italian restaurant, order Moleche & you'll get the soft-shelled type of these crustaceans"
      ],
      [
        "$200",
        "Used to flavor cocktails, orange & Angostura are types of these"
      ],
      [
        "$300",
        "First made by Dutch immigrants in East Prussia, Tilsit is a type of this"
      ],
      [
        "$400",
        "The name of this twisted fried doughnut is from the Dutch for \"twisted cake\""
      ],
      [
        "$500",
        "This traditional French dish consists of meat braised in red wine & garnished with mushrooms & onions"
      ]
    ]
  },
  "3": {
    "title": "BIOLOGY",
    "clues": [
      [
        "$100",
        "Crocodilians are the only reptiles in which this organ has 4 separated chambers"
      ],
      [
        "$200",
        "The armadillo possesses the endo- & exo- types of this support structure"
      ],
      [
        "$300",
        "E. coli, one of these found in humans, is often used in genetic studies"
      ],
      [
        "$400",
        "A bird's crop is an expanded area of this part of the alimentary canal between the pharynx & stomach"
      ],
      [
        "$500",
        "In 1910 Paul Ehrlich announced that Salvarsan was an effective treatment for this disease"
      ]
    ]
  },
  "4": {
    "title": "FLAGS",
    "clues": [
      [
        "$100",
        "The flag of this British Crown colony has a castle denoting its strategic importance in the Mediterranean"
      ],
      [
        "$200",
        "The District of Columbia's flag is the banner of the arms of his ancestral family in England"
      ],
      [
        "$300",
        "Israel's flag consists of this object & 2 stripes of blue on a white field"
      ],
      [
        "$400",
        "Oliver Hazard Perry's flag bore this phrase uttered by James Lawrence in the War of 1812"
      ],
      [
        "DAILY DOUBLE",
        "This alliance's flag contains all the flags of its members, including Peru, Grenada, & the U.S."
      ]
    ]
  },
  "5": {
    "title": "RULES FROM EXODUS",
    "clues": [
      [
        "$100",
        "You should not take the name of the Lord \"in\" this"
      ],
      [
        "$200",
        "According to 21:15 & 17, if you smite or even curse these 2 family members, you should die"
      ],
      [
        "$300",
        "One of the commandments says \"Thou shalt not bear\" this \"against thy neighbor\""
      ],
      [
        "$400",
        "You're supposed to eat this kind of bread 7 days a year; they all fall during Passover"
      ],
      [
        "$500",
        "23:8 warns not to take one of these inducements, for it \"perverteth the words of the righteousness\""
      ]
    ]
  },
  "6": {
    "title": "1993",
    "clues": [
      [
        "$200",
        "At the end of May, Emerson Fittipaldi won this auto race for the second time"
      ],
      [
        "$400",
        "In June the U.S. fired on this country in retaliation for their plot to kill George Bush"
      ],
      [
        "$600",
        "On November 2 the Senate voted 94-6 to subpoena 3,000 pages of his diary"
      ],
      [
        "$800",
        "Kimba Wood was considered for this cabinet post but ran afoul with Nannygate"
      ],
      [
        "$1000",
        "This treaty on European unity went into effect on November 1"
      ]
    ]
  },
  "7": {
    "title": "PARKS",
    "clues": [
      [
        "$200",
        "This state's Kenai Fjords National Park is the site of the Harding icefield, one of the USA's major icefields"
      ],
      [
        "$400",
        "The lowest point of this national park in the southwest U.S. is more than 1100 feet underground"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "This country's Cape Horn national park is the most southerly park in the Western Hemisphere"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "OPERA",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "This Norwegian completed only 3 scenes of \"Olav Trygvason\", his sole attempt at opera"
      ],
      [
        "$800",
        "Name shared by a Handel opera, a general in Verdi's \"Attila\" & Mr. Pinza of the Met"
      ],
      [
        "$1000",
        "Placido Domingo starred in a 1992 TV version of \"Tosca\", taped in its actual settings in this capital city"
      ]
    ]
  },
  "9": {
    "title": "THE 7 ANCIENT WONDERS",
    "clues": [
      [
        "$200",
        "Though there are about 75 of these, some lists only include one of them"
      ],
      [
        "$400",
        "It's said that on the day this conqueror was born in 356 B.C. Herostratus burned down the Temple of Diana"
      ],
      [
        "$600",
        "Some sources say a ship could sail under this wonder, some say it had its feet together"
      ],
      [
        "DAILY DOUBLE",
        "Pliny said that by his time this wonder was just a desolate wilderness"
      ],
      [
        "$1000",
        "When finished by Ptolemy Philadelphus, it was over 400 feet high"
      ]
    ]
  },
  "10": {
    "title": "LITERATURE",
    "clues": [
      [
        "$200",
        "Cervantes novel that tells us, \"A knight errant without a lady is like...a body without a soul\""
      ],
      [
        "$400",
        "He wrote his first novel, \"Murphy\", in 1938, 14 years before his famous play \"Waiting for Godot\""
      ],
      [
        "$600",
        "His wife Mary said the caroling of a skylark in Leghorn inspired his poem \"To a Skylark\""
      ],
      [
        "$800",
        "\"The Knight's Tale\" by this 14th century author is based on Boccaccio's poem \"Teseida\""
      ],
      [
        "$1000",
        "His 1958 novel \"Our Man in Havana\" takes place in pre-Castro Cuba"
      ]
    ]
  },
  "11": {
    "title": "POT LUCK",
    "clues": [
      [
        "$200",
        "Koalas rarely drink water; instead, they obtain their liquid mostly from the leaves of this tree"
      ],
      [
        "$400",
        "From 1943 to 1974 this radio program was broadcast from Nashville's Ryman Auditorium"
      ],
      [
        "$600",
        "He was present when St. Stephen was martyred & persecuted other Christians while he was known as Saul"
      ],
      [
        "$800",
        "This Finnish-born architect designed NYC's CBS building, his only skyscraper"
      ],
      [
        "$1000",
        "Born in 1850, this future labor leader joined the cigarmakers' union at the age of 14"
      ]
    ]
  }
}