{
  "0": {
    "title": "AN OCEAN OF KNOWLEDGE",
    "clues": [
      [
        "$200",
        "These, like the spring type, are caused by the gravitational pull of the sun & the moon on the ocean"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew shows a model of an ocean.) On the ocean floor, earthquakes squeeze together a large amount of water and push it to the surface, causing this, from the Japanese for \"harbor wave\""
      ],
      [
        "DAILY DOUBLE",
        "The Sargasso Sea is named for sargassum, a genus of brown this that is strewn in its water"
      ],
      [
        "$800",
        "(Lindblad/National Geographic Underwater Specialist Lisa Trotter delivers the clue.) To survive the frigid waters, Antarctic fish have proteins that act as this type of compound, like the one used in car engines, inhibiting ice crystal growth in their bodies"
      ],
      [
        "$1000",
        "The Gulf Stream, a warm ocean current, was named for the mistaken belief that it was generated in this body of water"
      ]
    ]
  },
  "1": {
    "title": "THE WORLD SERIES MVP's TEAM",
    "clues": [
      [
        "$200",
        "1975:Pete Rose"
      ],
      [
        "$400",
        "2004:Manny Ramirez"
      ],
      [
        "$600",
        "1963 & '65:Sandy Koufax"
      ],
      [
        "$800",
        "1971:Roberto Clemente"
      ],
      [
        "$1000",
        "1970:Brooks Robinson"
      ]
    ]
  },
  "2": {
    "title": "GOVERNMENT BY COMMITTEE",
    "clues": [
      [
        "$200",
        "This 2004 presidential nominee chairs the Senate Foreign Relations Committee"
      ],
      [
        "$400",
        "The House Committee on these has its own these, such as 3(a)(2), meetings shall be open to the public"
      ],
      [
        "$600",
        "In the name of a Senate committee, small this is paired with entrepreneurship"
      ],
      [
        "$800",
        "John Barrasso of this \"Cowboy State\" is Vice Chairman of the Senate Committee on Indian Affairs"
      ],
      [
        "$1000",
        "For Herb Kohl, chairing the Senate Special Committee on this might get kind of old"
      ]
    ]
  },
  "3": {
    "title": "FOOD & DRINK",
    "clues": [
      [
        "$200",
        "1 1/2 oz. of vodka & 1/2 oz. of Kahlua make a \"Black\" this nationality"
      ],
      [
        "$400",
        "The sizes of these are based on their minimum weight per dozen; jumbo are 30 oz. per dozen, peewee, 15"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "THE ONION DESCRIBES THE STATE",
    "clues": [
      [
        "$200",
        "\"In 1849, thousands arrived (here) to pan for gold, and once that didn't work out, to panhandle for gold\""
      ],
      [
        "$400",
        "\"Home to hundreds of prestigious colleges... (it) is where the nation's best and brightest can't afford to go\""
      ],
      [
        "$600",
        "\"Like Hee Haw, but a state\", this state \"is the birthplace of country music, and the deathplace of all other music\""
      ],
      [
        "$800",
        "\"This otherwise featureless state of expansive desert...boasts the world's most awe-inspiring hole\""
      ],
      [
        "$1000",
        "It \"is not just the former Soviet republic that everyone knows about--it is also in fact a small U.S. state\""
      ]
    ]
  },
  "5": {
    "title": "FEELS LIKE \"FALL\"",
    "clues": [
      [
        "$200",
        "Precipitation below 32 degrees Fahrenheit"
      ],
      [
        "$400",
        "Somebody who takes the blame for somebody else's mistake, or a Lee Majors TV show"
      ],
      [
        "$600",
        "This comic tumble is literally onto your rear, because the word comes from slang for that part of your anatomy"
      ],
      [
        "$800",
        "An unforseen difficulty, or a game show I hosted in the early '80s"
      ],
      [
        "$1000",
        "Edgar Allan Poe's poem \"The Haunted Palace\" appears as part of this 1839 tale"
      ]
    ]
  },
  "6": {
    "title": "BILL CLINTON & THE CLINTON FOUNDATION",
    "clues": [
      [
        "$400",
        "(Ex-President Clinton gives the clue) My foundation & pharmaceutical companies negotiated price reductions in antiretroviral drugs as part of an initiative to combat this pandemic"
      ],
      [
        "$800",
        "(Alex: Mr President?) My climate initiative brings together partners to make energy-saving retrofits to existing buildings, including this iconic skyscraper at 34th & 5th Avenue"
      ],
      [
        "$1200",
        "(Ex-President Clinton gives the clue) Working with the American Heart Association, my foundation created an alliance to combat childhood obesity, which can lead to health problems like Type 2 this"
      ],
      [
        "$1600",
        "(Ex-President Clinton gives the clue) The Clinton Global Initiative annual meeting convenes leaders from all sectors to devise and implement innovative solutions...one event at this meeting is the Clinton Global Citizen Awards, for leadership in various fields, including this one of charitable giving"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "MOVIE DIRECTORS",
    "clues": [
      [
        "$400",
        "He not only co-wrote, directed & starred in 1973's \"Sleeper\", he also composed the score"
      ],
      [
        "$800",
        "\"This is\" the 1984 mock rocumentary that was Rob Reiner's feature film directing debut"
      ],
      [
        "$1200",
        "He directed wife Gena Rowlands to 2 Oscar nominations: for \"A Woman Under the Influence\" & \"Gloria\""
      ],
      [
        "$1600",
        "After seeing \"Eraserhead\", executive producer Mel Brooks tapped this man to direct \"The Elephant Man\""
      ],
      [
        "$2000",
        "This Finnish-born director hit it big with \"Die Hard 2\" & \"Cliffhanger\"; then came \"Cutthroat Island\""
      ]
    ]
  },
  "8": {
    "title": "THE THINGS YOU SAY!",
    "clues": [
      [
        "$400",
        "Profound utterances are called these marine gems \"of wisdom\""
      ],
      [
        "$800",
        "Lettish & Turkish are languages; this -ish is a synonym for nonsense"
      ],
      [
        "$1200",
        "\"Speak\" this \"to power\", meaning tell the mighty what they don't want to hear, was coined in a 1955 Quaker pamphlet"
      ],
      [
        "$1600",
        "It's specifically defined as \"claiming for oneself the attributes... of God\""
      ],
      [
        "$2000",
        "This word for fast, witty exchanges is from the French for \"depart again\""
      ]
    ]
  },
  "9": {
    "title": "ELEMENTAL CLUES",
    "clues": [
      [
        "$400",
        "Ra:One letter off from an arm bone"
      ],
      [
        "$800",
        "Rn:Ms. Chong might be able to help you with this one"
      ],
      [
        "$1200",
        "Rh: Colossal!"
      ],
      [
        "$1600",
        "Hf:50%, OK?"
      ],
      [
        "DAILY DOUBLE",
        "Pd:A great place for live music"
      ]
    ]
  },
  "10": {
    "title": "GHOST WRITERS",
    "clues": [
      [
        "$400",
        "You know her 1852 antislavery novel, but maybe not her 1870 \"The Ghost in the Mill\""
      ],
      [
        "$800",
        "Marley & Co. weren't his only spirits; he also wrote about ghosts in \"The Haunted House\""
      ],
      [
        "$1200",
        "In addition to \"A Study in Scarlet\" & \"The White Company\", his stories include the spooky \"The Brown Hand\""
      ],
      [
        "$1600",
        "Before he disappeared in 1914, this \"Dictionary\" writer penned such ghost stories as \"The Haunted Valley\""
      ],
      [
        "$2000",
        "There's a ghost story within a story in \"The Open Window\" by H.H. Munro, better known by this single pen name"
      ]
    ]
  },
  "11": {
    "title": "IN THE SKY",
    "clues": [
      [
        "$400",
        "On May 9, 1921 this \"letter-perfect\" airline opened its first passenger office in Amsterdam"
      ],
      [
        "$800",
        "In 1995 scientists found the first planet known to orbit a star similar to our sun in this winged horse constellation"
      ],
      [
        "$1200",
        "The Harrier is a V/STOL aircraft, the V standing for this, meaning the plane goes almost straight up on takeoff"
      ],
      [
        "DAILY DOUBLE",
        "In 1939 this Russian took the 1st flight of a practical, single-rotor helicopter, & why not?  He built the thing!"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}