{
  "0": {
    "title": "CALDECOTT MEDAL & HONOR BOOKS",
    "clues": [
      [
        "$200",
        "Paul O. Zelinsky won the 1998 Medal for illustrating the tale of this girl who really knew how to let her hair down"
      ],
      [
        "$400",
        "The 1964 Caldecott Medal went to this classic by Maurice Sendak"
      ],
      [
        "DAILY DOUBLE",
        "A 2007 Caldecott Honor book was called \"Moses: When\" she \"Led Her People to Freedom\""
      ],
      [
        "$800",
        "Ian Falconer received a 2001 Caldecott Honor for his tale of this mischievous girl pig"
      ],
      [
        "$1000",
        "Ludwig Bemelmans was honored for illustrating this Parisian schoolgirl who had her appendix out"
      ]
    ]
  },
  "1": {
    "title": "ROCK 'N OLD",
    "clues": [
      [
        "$200",
        "Drumroll please!  In July 2010 this Beatle turned 70"
      ],
      [
        "$400",
        "This rock pioneer who sang \"Sweet Little Sixteen\" in 1958 turned a sweet little 83 in 2009"
      ],
      [
        "$600",
        "In February 2010 this wife of a Beatle turned 77"
      ],
      [
        "$800",
        "In April 2010 this legendary sitarist celebrated his 90th birthday"
      ],
      [
        "$1000",
        "In 2006 Lubbock, Texas held a bash for what would have been this native son's 70th birthday"
      ]
    ]
  },
  "2": {
    "title": "EQUALS ONE",
    "clues": [
      [
        "$200",
        "2.54 centimeters"
      ],
      [
        "$400",
        "4 cups"
      ],
      [
        "$600",
        "1,024 megabytes"
      ],
      [
        "$800",
        "100 ares"
      ],
      [
        "$1000",
        "453.59 grams"
      ]
    ]
  },
  "3": {
    "title": "SORT THROUGH THE WORD PROBLEM",
    "clues": [
      [
        "$200",
        "If Train A leaves Oamaru at 9 a.m. at 70 MPH & Train B leaves Timaru at 1 p.m. going 80, this will still be New Zealand's capital"
      ],
      [
        "$400",
        "Sally has 1/3 of a 5th Avenue candy bar, Eddie has 7/8 of a Mr. Goodbar; both are made by this company"
      ],
      [
        "$600",
        "Mr. Jenkins has 3 nickels, 13 dimes & 54 pennies; he can't afford a 2009 Phantom from this car company"
      ],
      [
        "$800",
        "The Statue of Liberty weighs 225 tons; how many have read this woman's poem \"The New Colossus\" on the pedestal wall?"
      ],
      [
        "$1000",
        "Bo makes 86 snowballs in 1 3/4 hrs.; when will Bo know he has this 9-letter problem where ice crystals form in body tissues?"
      ]
    ]
  },
  "4": {
    "title": "THE \"A\" LIST",
    "clues": [
      [
        "$200",
        "It's the absence of any form of political authority"
      ],
      [
        "$400",
        "Term for a large group or chain of islands"
      ],
      [
        "$600",
        "The name of this refractive defect of the eye comes from the Greek"
      ],
      [
        "$800",
        "Bolivia's coat of arms features this quadruped"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew stands in front of a screen.) You can control the amount of light entering a camera by varying the diameter of this, which acts like the iris in the human eye"
      ]
    ]
  },
  "5": {
    "title": "KATIE COURIC, WITNESS TO HISTORY",
    "clues": [
      [
        "$200",
        "(Katie Couric delivers the clue.) In 2006, on my first broadcast as anchor of the CBS Evening News, I reported that this group that formerly ruled Afghanistan was \"back with a vengeance\""
      ],
      [
        "$400",
        "(Katie Couric delivers the clue.) On \"60 Minutes\" in 2009 I conducted the first interview with this pilot, who vividly described \"birds filling the entire windscreen\""
      ],
      [
        "$600",
        "(Katie Couric delivers the clue.) In a 2008 foreign policy interview, I asked this candidate, \"Have you ever been involved with any negotiations with the Russians?\" -- it seemed like a reasonable question"
      ],
      [
        "$800",
        "(Katie Couric delivers the clue.) My first network job was as deputy correspondent at this site, preparing me for interviewing the Petraeuses & Odiernos of the world"
      ],
      [
        "$1000",
        "(Katie Couric delivers the clue.) This Saudi royal was still Crown Prince when he did an exclusive interview with me in 2003; now he's king"
      ]
    ]
  },
  "6": {
    "title": "THEY'RE IN HOW I MET YOUR MOTHER",
    "clues": [
      [
        "$400",
        "In 2007 Neil Patrick Harris voiced his \"Mother\" role, Barney, on this animated Fox show with the Griffins"
      ],
      [
        "$800",
        "Before playing Robin, Cobie Smulders shared the screen with Clark, Lana & Lex on this drama"
      ],
      [
        "$1200",
        "In \"I Love You, Man\", Jason Segel gets put in a sleeper hold by this ex-\"Incredible Hulk\""
      ],
      [
        "$1600",
        "In 2003 Josh Radnor appeared on \"ER\" & this Alan Ball HBO series where you ended up if you didn't make it out of the ER"
      ],
      [
        "$2000",
        "Alyson Hannigan made \"this one time, at band camp\" a catchphrase in this 1999 movie comedy"
      ]
    ]
  },
  "7": {
    "title": "LIVING IN NYC",
    "clues": [
      [
        "$400",
        "This \"numerical\" club on 52nd boasted Ernest Hemingway as a regular"
      ],
      [
        "$800",
        "In 2010 you could check out the \"Bauhaus Lounge\" exhibit at this museum on 53rd Street"
      ],
      [
        "$1200",
        "This transport takes 60,000 people a day across the water between 2 boroughs, for free"
      ],
      [
        "$1600",
        "Architect William Van Alen put radiator caps on the 31st floor of this art deco landmark at 405 Lexington"
      ],
      [
        "$2000",
        "In 1942 Fiorello LaGuardia & his family moved into this building at 88th Street & East End Avenue"
      ]
    ]
  },
  "8": {
    "title": "SUIT UP!",
    "clues": [
      [
        "$400",
        "A suit of executive cut is for men who are a little more, how shall I say... well, you tell me"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "IT'S GONNA \"BE\"...",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "A gin from London, named for someone at the Tower of London"
      ],
      [
        "$1200",
        "It partners with \"& between\" to mean \"in an unresolved position\""
      ],
      [
        "$1600",
        "This 9-letter area is the first objective of a military force landing on an enemy shore"
      ],
      [
        "$2000",
        "It's an important step leading to canonization"
      ]
    ]
  },
  "10": {
    "title": "WAIT FOR IT...",
    "clues": [
      [
        "$400",
        "The last time this came close to Earth was in 1986 & it's expected again as it completes its 76-year cycle"
      ],
      [
        "$800",
        "This slow-moving ketchup used Carly Simon's \"Anticipation\" in ads"
      ],
      [
        "DAILY DOUBLE",
        "In this play, a boy says that the title character \"won't come this evening, but surely tomorrow\""
      ],
      [
        "$1600",
        "Don't delay in telling us the name of this artist whose 1882 pastel \"Waiting\" is seen here"
      ],
      [
        "$2000",
        "She was a lady-in-waiting to Anne Boleyn before she became the next queen"
      ]
    ]
  },
  "11": {
    "title": "LEGENDARY!",
    "clues": [
      [
        "$400",
        "In a Homeric epic, he's ordered home to his kingdom in Ithaca after the fall of Troy"
      ],
      [
        "$800",
        "This Greek god is told: \"You are... the most hateful of gods... for dear to you always are strife and wars\""
      ],
      [
        "$1200",
        "In Greek myth, Zephyrus is the west this"
      ],
      [
        "DAILY DOUBLE",
        "He invented the lyre & gave it to Apollo; Apollo gave him the caduceus in return"
      ],
      [
        "$2000",
        "He showed Medusa's severed head to Atlas, turning Atlas to stone"
      ]
    ]
  }
}