{
  "0": {
    "title": "MEN OF SCIENCE",
    "clues": [
      [
        "$200",
        "In 1933 he joined the Institute for Advanced Study in Princeton, N.J.; he became a U.S. citizen in 1940"
      ],
      [
        "$400",
        "In 1589 he became a professor of mathematics at the U. of Pisa; in 1592 he moved on the U. of Padua"
      ],
      [
        "$600",
        "The director of St. Petersburg's Institute of Experimental Medicine until his 1936 death; his name ring a bell?"
      ],
      [
        "$800",
        "This French physicist wasn't the pits with his 1851 \"pendulum\" that demonstrated the Earth's rotation"
      ],
      [
        "$1000",
        "This British biologist & model maker who partnered with James Watson passed away on July 29, 2004"
      ]
    ]
  },
  "1": {
    "title": "SPORTS 2004",
    "clues": [
      [
        "$200",
        "These big cats gave the Patriots all they could handle in Super Bowl XXXVIII"
      ],
      [
        "$400",
        "All \"Hale\" this 58-year-old who won his fourth Senior PGA championship by a str--a shot"
      ],
      [
        "$600",
        "He was the winning pitcher in the clinching game of all 3 series in the Red Sox' magical run"
      ],
      [
        "$800",
        "Women from this country won tennis' Wimbledon & French & U.S. Opens"
      ],
      [
        "$1000",
        "This team's Chauncey Billups was MVP of the NBA Finals"
      ]
    ]
  },
  "2": {
    "title": "FILL IN THE TITLE",
    "clues": [
      [
        "$200",
        "Alice Walker:\"The Color ___\""
      ],
      [
        "$400",
        "John Steinbeck:\"The ___ Pony\""
      ],
      [
        "$600",
        "James Ellroy:\"The ___ Dahlia\""
      ],
      [
        "$800",
        "Scott O'Dell:\"Island of the ___ Dolphins\""
      ],
      [
        "$1000",
        "Charlotte Perkins Gilman:\"The ____ Wall-Paper\""
      ]
    ]
  },
  "3": {
    "title": "ENDS IN \"EE\"",
    "clues": [
      [
        "$200",
        "In Mississippi there's a town called Coldwater as well as a \"Hot\" this beverage"
      ],
      [
        "$400",
        "A piece to cover your pate"
      ],
      [
        "$600",
        "It's the celebration of a special anniversary, perhaps the \"diamond\" one"
      ],
      [
        "$800",
        "Native American Indians inhabited this Georgia swamp as early as 2500 B.C."
      ],
      [
        "$1000",
        "In his 12-volume \"A Study of History\", he traced the rise & fall of 26 civilizations"
      ]
    ]
  },
  "4": {
    "title": "DONALD TRUMP",
    "clues": [
      [
        "$200",
        "A noted germophobe, Trump said, \"I think\" this form of greeting \"is barbaric... you catch the flu\""
      ],
      [
        "$400",
        "Trump owned the N.J. Generals, a team that featured Doug Flutie & Herschel Walker, in this league"
      ],
      [
        "$600",
        "This Trump family minister & author of \"The Power of Positive Thinking\" performed the Donald's marriage to Ivana"
      ],
      [
        "$800",
        "Heavily in debt in '91, Trump spotted a beggar & said to this woman, wife No. 2, \"He's worth $900 million more than I am\""
      ],
      [
        "$1000",
        "The Donald graduated first in his class from this school of finance at U.Penn. in 1968"
      ]
    ]
  },
  "5": {
    "title": "YOU'RE FIRED!",
    "clues": [
      [
        "$200",
        "An ad agency fired this eventual \"Happiest Place on Earth\" creator, citing a \"singular lack of drawing ability\""
      ],
      [
        "$400",
        "Bob Lemon, Gene Michael & Lou Piniella were each fired twice by him; we won't get into the Billy Martin saga"
      ],
      [
        "$600",
        "Old soldiers never die, they get canned, like this general famously was on April 11, 1951"
      ],
      [
        "DAILY DOUBLE",
        "In 1978 Handy Dan Hardware axed Arthur Blank--but he did okay, co-founding this chain in Atlanta"
      ],
      [
        "$1000",
        "In 1781 Hieronymus Colloredo, Archbishop of Austria, fired this musician with a literal boot in the rump"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "In the 1940s & 1950s Galina Ulanova was the chief ballerina for this company formed almost 200 years earlier"
      ],
      [
        "$800",
        "Appropriate 1-word title of the Balanchine Ballet in 3 parts: \"Emeralds\", \"Rubies\" & \"Diamonds\""
      ],
      [
        "$1200",
        "This choreographer's first ballet \"Fancy Free\", combined ballet & jazz dancing"
      ],
      [
        "$1600",
        "In 1912 this Russian not only choreographed \"The Afternoon of a Faun\", he danced the part of the faun as well"
      ],
      [
        "$2000",
        "Literally French for \"beating\", this movement of the leg may be grand, petit or frappe"
      ]
    ]
  },
  "7": {
    "title": "KEN YOU DIG IT?",
    "clues": [
      [
        "$400",
        "That PBS Civil War documentary guy"
      ],
      [
        "$800",
        "That Disney stalwart who also played the commander of \"F Troop\""
      ],
      [
        "$1200",
        "That guy who broke Muhammad Ali's jaw in a 1973 bout"
      ],
      [
        "$1600",
        "That merry prankster author who took us all inside the cuckoo's nest"
      ],
      [
        "$2000",
        "That \"Gothic\" guy who made films about Liszt, Mahler & Elgar"
      ]
    ]
  },
  "8": {
    "title": "PEOPLE IN HISTORY",
    "clues": [
      [
        "$400",
        "Britain's Edmund Burke called for peace with the colonies the day before this man demanded liberty or death"
      ],
      [
        "$800",
        "After Isabella died, he married teenaged Germaine de Foix in 1505"
      ],
      [
        "$1200",
        "This Asian said his \"greatest joy\" was \"to conquer his enemies... and to clasp their wives and daughters\""
      ],
      [
        "$1600",
        "Crawford Long, the first doctor to use ether as an anesthetic, was a college roommate of this Confederate VP"
      ],
      [
        "DAILY DOUBLE",
        "On signing a 1921 treaty with England, this Irish leader said, \"I signed my death warrant\"--he was right"
      ]
    ]
  },
  "9": {
    "title": "THE SUSHI BAR",
    "clues": [
      [
        "$400",
        "The \"spider\" in a spider roll is a soft-shell one of these"
      ],
      [
        "$800",
        "Tony Shalhoub might enjoy ankimo, the liver of this fish"
      ],
      [
        "$1200",
        "On the heels of the California roll came this city roll with salmon & the cream cheese of the same name"
      ],
      [
        "$1600",
        "It's the 4-letter term for the thin sheets of dried seaweed in which sushi is wrapped"
      ],
      [
        "$2000",
        "Often served along with sushi, gari is pickled this; shoga is the plain root"
      ]
    ]
  },
  "10": {
    "title": "WHERE AM I?",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew holds a block of cheese.)  I'm in this Midwest state famous for making cheddar, which actually originated in a village in England"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew leans over a pool filled with denizens of the not-so-deep.)  I'm at the 190,000 gallon  manatee exhibit at the zoo of this city, now Ohio's most populous"
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew stands on a hill overlooking a steaming watercourse.)  In 1872 Congress established this area of over 2 million acres after seeing photos taken by William Jackson"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "Goneril's dad who's a schmancy private plane"
      ],
      [
        "$800",
        "Crude incendiary grenade with a Russian name that's an explosive social gathering"
      ],
      [
        "DAILY DOUBLE",
        "Daddy Warbucks' charge who photographs celebrities for Vanity Fair & Rolling Stone"
      ],
      [
        "$1600",
        "The Brooklyn Dodgers'' \"Little Colonel\" who is \"Legally Blonde\""
      ],
      [
        "$2000",
        "Peter Rabbit's mischievous cousin who enters Mr. McGregor's garden & uses it as a beginner's ski run"
      ]
    ]
  }
}