{
  "0": {
    "title": "HELLO CLEVELAND!",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "John D. Rockefeller co-founded this company in Cleveland in 1870"
      ],
      [
        "$800",
        "Born in nearby Orange, this 19th c. president & assassination victim is buried in Cleveland's Lake View cemetery"
      ],
      [
        "$1000",
        "Cleveland sits at the mouth of this river that caught fire in 1969; it's also the seat of the county of the same name"
      ]
    ]
  },
  "1": {
    "title": "REALITY SHOWS A LA SHAKESPEARE",
    "clues": [
      [
        "$200",
        "Heroes & villains abound! Colby, Coach & Rupert doth return to the fray but Boston Rob, the tribe hath spoken"
      ],
      [
        "$400",
        "In truth, Rod Blagojevich, thou displeasest me mightily & thy hair scares even me... thou art fired!"
      ],
      [
        "$600",
        "Rudy, though thou sheddeth 213 lbs. in our 8th season, I am sorry to inform thee, thou art not..."
      ],
      [
        "$800",
        "DJ Pauly D!  Arise from thy tanning bed!  Ronnie hath come to blows on the boardwalk!  Do not tarry!  \"The Situation\" is dire!"
      ],
      [
        "$1000",
        "Rogues! Fugitives! Hear me! The Chapmans will track & capture thee from Hawaii to Colorado! This is our (A&E) quest!"
      ]
    ]
  },
  "2": {
    "title": "SEPTEMBER'S HERE ALREADY",
    "clues": [
      [
        "$200",
        "I'm off to London to see the spring 2011 collections shown as part of this \"week\""
      ],
      [
        "$400",
        "You can still get in on the celebrations of this anniversary of Mexico's independence"
      ],
      [
        "$600",
        "You Marylanders who didn't vote in this on the 14th, don't complain about the bums who take office"
      ],
      [
        "$800",
        "I'm 2 weeks late with my 73rd birthday gift for this L.A. Olympics organizer & ex-baseball commissioner"
      ],
      [
        "$1000",
        "Remember the 25th is Mozambique's Armed Forces Day, commemorating the fight against this colonial power"
      ]
    ]
  },
  "3": {
    "title": "SIDE EFFECTS MAY INCLUDE...",
    "clues": [
      [
        "$200",
        "Exploding pancreas, chronic finger loss & dermatitis from contact with this climbing vine, rhus radicans"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Spontaneous nose inversion, foot attack & this \"fowl\" 10-letter skin disease whose incubation period averages 2-3 weeks"
      ],
      [
        "$800",
        "Kidney vertigo, eyebrow singe & this, a yellow discoloring of the skin caused by too much bilirubin in the blood"
      ],
      [
        "$1000",
        "Hip implosion, spleen shivers & this \"heliocentric\" condition, aka heat hyperpyrexia, when body temp. hits 105 degrees"
      ]
    ]
  },
  "4": {
    "title": "AIRLINE CARRY ON NO-NOS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Hey, ninjas: put your shurikens or throwing these into your checked bag"
      ],
      [
        "$800",
        "Baseball bat? No. Bat for this, England's national summer sport? Also no"
      ],
      [
        "$1000",
        "No Bruce Lee moves --this martial arts weapon, 2 sticks joined by a chain, can't go in your carry-on"
      ]
    ]
  },
  "5": {
    "title": "TALK LIKE A PIRATE",
    "clues": [
      [
        "$200",
        "Among the crimes the ATF investigates be this one, from the Latin for \"to burn\""
      ],
      [
        "$400",
        "It be the title of the princes of the former ruling house of Austria, like Franz Ferdinand"
      ],
      [
        "$600",
        "The Nebraska legislature be tree lovers & made this day, April 22, a legal holiday"
      ],
      [
        "$800",
        "It be the horse noted for grace and intelligence, seen here"
      ],
      [
        "$1000",
        "The atomic weight of this element used to fill vacuum tubes be 39.948; remember the gist o' the category, ye scurvy scalawags!"
      ]
    ]
  },
  "6": {
    "title": "METALS",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "(Kelly of the Clue Crew demonstrates.)  When you hold ferrofluid over a magnet, it spikes & marks the lines of the magnetic field because ferrofluid contains nanoparticles of this metallic element, symbol Fe"
      ],
      [
        "DAILY DOUBLE",
        "Logically, it was the radioactive transuranium metal discovered right after neptunium"
      ],
      [
        "$1600",
        "In 1906 G.E. produced its first light bulb using this metal as a filament; it's still used today"
      ],
      [
        "$2000",
        "This plating metal is what makes stainless steel corrosion resistant & stainless"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE FICTION FILMS",
    "clues": [
      [
        "$400",
        "Although its title is a holiday, this 1996 Will Smith film went into general release one day before that holiday"
      ],
      [
        "$800",
        "(Hi, I'm CCH Pounder.) You may not recognize me out of character, but one of my greatest acting experiences was playing Neytiri's mother, Moat, in this blockbuster"
      ],
      [
        "$1200",
        "A 1965 student film evolved into his first feature film as a director, 1971's \"THX-1138\""
      ],
      [
        "$1600",
        "Alan Young, who co-starred in the 1960 version of this film based on an H.G. Wells book, had a bit role in the 2002 remake"
      ],
      [
        "$2000",
        "Lock Martin, a 7'7\" doorman at Grauman's Chinese Theater, was cast as the robot Gort in this 1951 sci-fi film"
      ]
    ]
  },
  "8": {
    "title": "19th CENTURY QUOTATIONS",
    "clues": [
      [
        "$400",
        "He once said, \"I have constructed 3,000 different theories in connection with the electric light\""
      ],
      [
        "$800",
        "On Dec. 2, 1859 this abolitionist told his hangman, \"I am ready at any time.  Do not keep me waiting\""
      ],
      [
        "$1200",
        "This 1848 Whig candidate: \"I will not say I would serve if the good people were imprudent enough to elect me\""
      ],
      [
        "$1600",
        "In this 1841 essay, Ralph Waldo Emerson remarked, \"Whoso would be a man, must be a nonconformist\""
      ],
      [
        "$2000",
        "(Alex Trebek delivers the clue from Jordan.) The color of the sandstone in this ancient city in Jordan explains why, in the 19th century, John William Burgon called it \"a rose-red city half as old as time\""
      ]
    ]
  },
  "9": {
    "title": "YANKEE MAGAZINE",
    "clues": [
      [
        "$400",
        "A 1983 article on this yankee-style soup says long ago it was made with salt pork, not clams"
      ],
      [
        "$800",
        "An article called \"A Tip Of The Hat To Danbury\", in this state, tells how JFK helped kill an industry with his bareheaded ways"
      ],
      [
        "$1200",
        "Athletes who've been featured naturally include Bob Cousy, a star on this team from 1950 to 1963"
      ],
      [
        "$1600",
        "A travel article says Arlington, Vermont is like something he would have painted--which he did, & lived there, too"
      ],
      [
        "$2000",
        "A 1965 article tells us \"He sowed--others reaped\" is the epitaph of Ephraim Bull, who first bred this New England grape"
      ]
    ]
  },
  "10": {
    "title": "THE VOTES ARE IN",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "In 1967 this colony voted to reject Spanish rule & to remain rock solid under British sovereignty"
      ],
      [
        "$2000",
        "In 1950 58% of this country voted in favor of the return from exile of King Leopold III"
      ]
    ]
  },
  "11": {
    "title": "THE \"EYE\"s HAVE IT",
    "clues": [
      [
        "$400",
        "An overnight plane flight"
      ],
      [
        "$800",
        "One of the 2 James Bond films that fit the category"
      ],
      [
        "$1200",
        "A dilapidated old building"
      ],
      [
        "$1600",
        "This facial wear made Israel's Moshe Dayan instantly recognizable worldwide"
      ],
      [
        "$2000",
        "The last name of author Stephenie or the first name of gangster Lansky"
      ]
    ]
  }
}