{
  "0": {
    "title": "WOMEN ON THE MAP",
    "clues": [
      [
        "$200",
        "This provincial capital on Vancouver Island is famous for its Butchart Gardens"
      ],
      [
        "$400",
        "New Jersey's 4 largest cities in population are Newark, Jersey City, Paterson & her"
      ],
      [
        "$600",
        "It's the capital of South Australia & alphabetically first among the country's major cities"
      ],
      [
        "$800",
        "The city of Enid in this state is believed to be named for a character in \"Idylls of the King\""
      ],
      [
        "$1000",
        "Named for a Danish queen, it's the capital of the U. S. Virgin Islands"
      ]
    ]
  },
  "1": {
    "title": "ZAC(H/K) ATTACK",
    "clues": [
      [
        "$200",
        "Zachary Quinto showed us the logic as this character in 2009's \"Star Trek\""
      ],
      [
        "$400",
        "Zach Johnson donned the green jacket as the 2007 winner of this sporting event"
      ],
      [
        "$600",
        "He was the voice of Chicken Little in a 2005 film, but he's better known for his role in \"Scrubs\""
      ],
      [
        "$800",
        "He'll forever be remembered as Troy Bolton, the captain of his high school's basketball team who can sing"
      ],
      [
        "$1000",
        "Zack de la Rocha tapped into his anger as the vocalist in this group featuring guitarist Tom Morello"
      ]
    ]
  },
  "2": {
    "title": "THAT HURTS!",
    "clues": [
      [
        "$200",
        "In 1954 Becton, Dickinson & Company created the first mass-produced disposable these items for vaccines"
      ],
      [
        "$400",
        "Angelina Jolie's lips are sometimes described as this hyphenated term, as if she'd been attacked by a flying insect"
      ],
      [
        "DAILY DOUBLE",
        "Before \"group\" it means a sect separate from a larger body; by itself it refers to a small shard of wood or bone"
      ],
      [
        "$800",
        "At the website for this product, you can get an M18L with a laser sight that shoots 2 barbs deploying 50,000 volts"
      ],
      [
        "$1000",
        "Clearing land by cutting trees down and then setting fire to them is called this \"& burn\""
      ]
    ]
  },
  "3": {
    "title": "THE COMEDIC CALVIN COOLIDGE",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Passing by one of these, Cal told his sons to be quiet & listen to their money working for them"
      ],
      [
        "$600",
        "When a biography critical of this man came out, Cal looked out the window and said \"I see his monument is still there\""
      ],
      [
        "$800",
        "Coolidge told a valet to ask Justice Hughes, seen here if he was ready for this daily morning grooming act"
      ],
      [
        "$1000",
        "This beloved humorist of the day said Cal's wit was too subtle for most people"
      ]
    ]
  },
  "4": {
    "title": "I KNOW \"UR\"",
    "clues": [
      [
        "$200",
        "Adjective meaning calling for prompt action"
      ],
      [
        "$400",
        "Bearlike"
      ],
      [
        "$600",
        "It's a heavy grayish element"
      ],
      [
        "$800",
        "Shorthand for an Internet address"
      ],
      [
        "$1000",
        "A chemical compound of the group NH-CO-O; you're probably familiar with the \"poly\" form"
      ]
    ]
  },
  "5": {
    "title": "BUT WHAT AM EYE?",
    "clues": [
      [
        "$200",
        "It's the eye part highlighted here. Oh, look, all our camera operators are dying to buzz in!"
      ],
      [
        "$400",
        "The sclera covers about 5/6 of the eyeball & this, about 1/6; don't get it scratched!"
      ],
      [
        "$600",
        "This makes up the innermost layer of the wall of the eyeball & has 120 million rods & 6 million cones"
      ],
      [
        "$800",
        "The more melanin & the closer it is to the surface, the darker the color of this 4-letter eye part"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows a diagram of the eye on the monitor.)  Tears are constantly produced from glands above the eye, pass across the eyeball & flow out through these two ducts that open at the inner corner of each eye"
      ]
    ]
  },
  "6": {
    "title": "DICKENS TITLE LETTER DROP",
    "clues": [
      [
        "$400",
        "Drop a letter from Dickens' novel about pickpockets & it becomes this story of an internal organ that's sprained"
      ],
      [
        "$800",
        "Bah! Humbug! It's Rob Reiner's dad on December 25"
      ],
      [
        "$1200",
        "The loss of a letter causes the evil Quilp & Little Nell to jump around on one leg a lot"
      ],
      [
        "$1600",
        "It's a Pip of a novel full of anticipation from Beowulf's people"
      ],
      [
        "$2000",
        "Drop a letter from Dickens' last completed novel & it's about that devilish guy we both know"
      ]
    ]
  },
  "7": {
    "title": "MOVIES AT SEA",
    "clues": [
      [
        "$400",
        "\"Yell barracuda, everybody says, 'huh? what?'; you yell shark, we've got a panic on our hands\" is said in this film"
      ],
      [
        "$800",
        "A captain & his inexperienced crew patrol the Atlantic in a sub in this 1981 Wolfgang Petersen film with a German title"
      ],
      [
        "DAILY DOUBLE",
        "One tagline for this 1997 Oscar winner was \"Collide with destiny\""
      ],
      [
        "$1600",
        "This 1995 film with Kevin Costner as a \"manphibian\" (he had gills!) cost an estimated $175 million"
      ],
      [
        "$2000",
        "Jack Lemmon was Ensign Pulver, in charge of laundry & morale aboard a ship called The Reluctant, in this 1955 film"
      ]
    ]
  },
  "8": {
    "title": "PILLOW TALK",
    "clues": [
      [
        "$400",
        "Folks with tailbone injuries find sweet relief sitting on pillows in the shape of these sweet baked treats"
      ],
      [
        "$800",
        "The child carrying a pillow in a wedding procession"
      ],
      [
        "$1200",
        "It's a small decorative pillow also known as a scatter cushion"
      ],
      [
        "$1600",
        "Homedics makes a pillow to support the part of the lower back named for these vertebrae just above the sacrum"
      ],
      [
        "$2000",
        "Don't forget this word precedes \"foam\" in the name of a 4-pound \"wave\" pillow from Serta"
      ]
    ]
  },
  "9": {
    "title": "WORDS WITH DIACRITICAL MARKS",
    "clues": [
      [
        "$400",
        "A woman engaged to be married"
      ],
      [
        "$800",
        "In a beverage or a hue, it precedes \"au lait\""
      ],
      [
        "$1200",
        "A daytime movie or play"
      ],
      [
        "$1600",
        "These chili peppers seen here are popular because they can be easily seeded"
      ],
      [
        "$2000",
        "This 2-word Native American tribe lived in the Pacific Northwest"
      ]
    ]
  },
  "10": {
    "title": "I KNOW UR",
    "clues": [
      [
        "$400",
        "The first major excavations of Ur were made after WWI by H.R. Hall of this London institution"
      ],
      [
        "$800",
        "One of the last kings to build at Ur was this \"great\" Persian, also called Koresh"
      ],
      [
        "$1200",
        "Now called Tall al-Muqayyar, modern Ur is about 10 miles from Nasiriyah in this troubled Mideast country"
      ],
      [
        "DAILY DOUBLE",
        "Ur is dominated by one of these stepped, pyramidal temple towers dating from the 3rd millennium B.C."
      ],
      [
        "$2000",
        "Founded in the 4th millennium B.C., Ur was a capital city of this oldest Mesopotamian civilization"
      ]
    ]
  },
  "11": {
    "title": "BUT WHAT AM I?",
    "clues": [
      [
        "$400",
        "I'm not a canine, I'm this burrowing squirrel of the genus Cynomys that's ubiquitous on the plains of North America"
      ],
      [
        "$800",
        "I'm this colorful bird formally known as Cyanocitta cristata, not a Canadian baseball player"
      ],
      [
        "$1200",
        "I'm P. onocrotalus, the white species of this big-throated bird; more fish, please!"
      ],
      [
        "$1600",
        "I'm C. latirostris, this South American crocodilian, not an island group in the Caribbean"
      ],
      [
        "$2000",
        "I'm not a piece of farm equipment, I'm this shark of the genus Alopias that uses its long tail to stun prey"
      ]
    ]
  }
}