{
  "0": {
    "title": "LANDSCAPE PAINTINGS",
    "clues": [
      [
        "$200",
        "Benozzo Gozzoli made a unique landscape the backdrop for the biblical journey of this trio"
      ],
      [
        "$400",
        "In the early 1800s, Richard Bonington's landscapes helped popularize this painting medium, shown here in French art"
      ],
      [
        "$600",
        "Known for terrible scenes of May 1808, here he shows the happy May 15th fiesta of Madrid's patron saint"
      ],
      [
        "$800",
        "Dutch artist Joseph Knip painted a landscape along this mighty river that last passes through the Netherlands"
      ],
      [
        "$1000",
        "Annibale Carracci has been called Europe's first landscapist in this type of art, valuing balance & clear form"
      ]
    ]
  },
  "1": {
    "title": "SONG HITS FOR 2",
    "clues": [
      [
        "$200",
        "The Kinks in 1964; Van Halen in 1978"
      ],
      [
        "$400",
        "Percy Sledge in 1966; Michael Bolton in 1991"
      ],
      [
        "$600",
        "The Monkees in 1966; Smash Mouth in 2001"
      ],
      [
        "$800",
        "Joni Mitchell in 1970 & 1975; Counting Crows in 2003"
      ],
      [
        "$1000",
        "Bob Dylan in 1973; Guns N' Roses in 1991"
      ]
    ]
  },
  "2": {
    "title": "THERE'S A PRICE ON YOUR HEAD",
    "clues": [
      [
        "$200",
        "The price of a head of iceberg this was a buck-69 last time I shopped"
      ],
      [
        "$400",
        "In 2007 a skull of this carnivorous dinosaur went for $276,000"
      ],
      [
        "$600",
        "10 bucks should get you a replacement head for your Oral-B power this"
      ],
      [
        "$800",
        "This toy \"married couple\" is available for $11.99 in a \"Two Taters Together\" value pack"
      ],
      [
        "$1000",
        "In 2009 one of these items prepared by the Jivaro Indians of South America was on eBay, starting bid $49.95"
      ]
    ]
  },
  "3": {
    "title": "WHO SAID IT, SHAKESPEARE?",
    "clues": [
      [
        "$200",
        "\"Soft you now, the fair Ophelia--nymph, in thy orisons be all my sins remembered\""
      ],
      [
        "$400",
        "\"O true apothecary!  Thy drugs are quick, thus with a kiss I die\""
      ],
      [
        "$600",
        "\"Thou must be married to no man but me, for I am he am born to tame you, Kate\""
      ],
      [
        "$800",
        "\"Signior Antonio, many a time and oft in the Rialto you have rated me about my moneys and my usances\""
      ],
      [
        "DAILY DOUBLE",
        "\"Here's the smell, of the blood still; all the perfumes of Arabia will not sweeten this little hand\""
      ]
    ]
  },
  "4": {
    "title": "\"L\"EGALESE",
    "clues": [
      [
        "$200",
        "This crime of taking property with the intent to deprive the owner of it can be grand or petty"
      ],
      [
        "$400",
        "These 2 4-letter words often precede \"and testament\" in the name of a legal document"
      ],
      [
        "$600",
        "Disguising illegal funds & making them usable again"
      ],
      [
        "$800",
        "If you want to go to Harvard Law, better ace this 4-letter test used as a criterion for admission"
      ],
      [
        "$1000",
        "A claim upon property to secure payment of a debt"
      ]
    ]
  },
  "5": {
    "title": "SCRAMBLED EGG WORDS",
    "clues": [
      [
        "$200",
        "FIRED"
      ],
      [
        "$400",
        "A ROSY EVE"
      ],
      [
        "$600",
        "I DELVED"
      ],
      [
        "$800",
        "I HELD BROAD"
      ],
      [
        "$1000",
        "UNUSED IN SPY"
      ]
    ]
  },
  "6": {
    "title": "FIRST & LAST KINGS",
    "clues": [
      [
        "$400",
        "Charles I & Juan Carlos"
      ],
      [
        "$800",
        "Boleslaw I & Stanislaw II August Poniatowski"
      ],
      [
        "$1200",
        "Otto of Bavaria & Constantine II"
      ],
      [
        "$1600",
        "Kenneth I & James VI(as one country)"
      ],
      [
        "$2000",
        "Alfonso Henriques & Manuel II"
      ]
    ]
  },
  "7": {
    "title": "THE RAZZIES FOR 2009",
    "clues": [
      [
        "$400",
        "She showed up to claim her acting Razzie for \"All About Steve\"; she also showed up to accept an Oscar a short time later"
      ],
      [
        "$800",
        "He took Supporting Actor for \"riding his daughter's coat-tails and playing her dad in 'Hannah Montana: The Movie'\""
      ],
      [
        "$1200",
        "\"Winning\" Worst Screenplay, Director & Picture was \"Transformers: Revenge of\" this"
      ],
      [
        "$1600",
        "Worst Actress of the Decade went to this \"celebutant\" for films including \"House of Wax\" & \"The Hottie & the Nottie\""
      ],
      [
        "$2000",
        "This \"prehistoric\" Will Ferrell film got 7 nominations but only took home \"Worst Prequel, Remake, Rip-off or Sequel\""
      ]
    ]
  },
  "8": {
    "title": "COLLEGES & UNIVERSITIES",
    "clues": [
      [
        "$400",
        "Thomas Jefferson planned the curriculum & hired the first faculty for this university"
      ],
      [
        "DAILY DOUBLE",
        "Founded in 1789, this Washington, D.C. school was the USA's first Catholic college"
      ],
      [
        "$1200",
        "A white oak on the campus of this New Brunswick, New Jersey school inspired Joyce Kilmer to write \"Trees\""
      ],
      [
        "$1600",
        "Both Bennett Cerf & Herman Wouk were student editors of Jester, a humor magazine of this New York City university"
      ],
      [
        "$2000",
        "Its nickname was a slave term for the most powerful woman on a plantation"
      ]
    ]
  },
  "9": {
    "title": "IT'S A BIRD!",
    "clues": [
      [
        "$400",
        "Meep!  Meep!  The greater this (Geococcyx californianus, not Mondo speedious) runs at 15 mph"
      ],
      [
        "$800",
        "This flightless forest dweller seen here went the way of itself around 1680"
      ],
      [
        "$1200",
        "Its egg is not only the largest bird's egg, but also the smallest in relation to the size of the bird"
      ],
      [
        "$1600",
        "Found in Kenya, Ruppell's griffons, these birds, can devour an antelope within 20 minutes"
      ],
      [
        "$2000",
        "Also known as mimic-thrushes, these birds are thought to be closely related to wrens (& thrushes, obviously)"
      ]
    ]
  },
  "10": {
    "title": "IT'S A PLAIN!",
    "clues": [
      [
        "$400",
        "India's Tripura Plains border the greater Ganges-Brahmaputra lowlands in this neighboring country"
      ],
      [
        "$800",
        "Located in central Honshu, the Kanto Plain covers over 6,200 square miles & includes this world capital"
      ],
      [
        "DAILY DOUBLE",
        "Stonehenge stands out on the landscape of this largely treeless 300-square-mile area"
      ],
      [
        "$1600",
        "From the Latin for \"no tree\", the Nullarbor Plain extends to the Great Victoria Desert in this country"
      ],
      [
        "$2000",
        "Drained principally by a tributary of the Mekong River, the Plain of Jars is found in this landlocked country"
      ]
    ]
  },
  "11": {
    "title": "NAH, IT'S JUST \"ME\"",
    "clues": [
      [
        "$400",
        "Rubeola is the medical name for this disease"
      ],
      [
        "$800",
        "Plural word used since before the TV age to mean all methods of mass communication"
      ],
      [
        "$1200",
        "Two-word term for the event seen here"
      ],
      [
        "$1600",
        "6-letter adjective meaning lowly & sometimes degrading"
      ],
      [
        "$2000",
        "There's a facial feature in this hyphenated adjective for one who won't address an issue directly"
      ]
    ]
  }
}