{
  "0": {
    "title": "MODERN FICTION",
    "clues": [
      [
        "$200",
        "The title of this William Styron novel refers to a devastating ultimatum given by a Nazi soldier"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Sayuri tells of how she became a celebrated performer & courtesan in Japan in this tale by Arthur Golden"
      ],
      [
        "$800",
        "This veteran spy author delves into the war on terror in \"A Most Wanted Man\""
      ],
      [
        "$1000",
        "Murdered by her neighbor, Susie Salmon tells her story from heaven in this Alice Sebold bestseller"
      ]
    ]
  },
  "1": {
    "title": "NO. 1 \"LOVE\" SONGS",
    "clues": [
      [
        "$200",
        "Huey Lewis & Celine Dion both extolled love's potency with No. 1s titled this"
      ],
      [
        "$400",
        "The Captain & Tennille took this hopeful declaration to No. 1 in 1975"
      ],
      [
        "$600",
        "Diana Ross & the Supremes hit No. 1 in 1968 with this song about a girl who was \"never meant to be\""
      ],
      [
        "$800",
        "The O'Jays asked the whole world to join in & board this in 1973"
      ],
      [
        "$1000",
        "1970 No. 1 public service announcement from the Jackson 5: \"Stop!\" this \"may be your own\""
      ]
    ]
  },
  "2": {
    "title": "FADS",
    "clues": [
      [
        "$200",
        "It calls itself \"the blanket with sleeves\""
      ],
      [
        "$400",
        "The trademarked version of \"skinny\" these are \"classic denim but with a high nylon/elastane content\""
      ],
      [
        "$600",
        "Many universities still hold charity versions of these endurance contests, a fad in the 1920s"
      ],
      [
        "$800",
        "Jade, Yasmin, Cloe & Sasha are these dollz"
      ],
      [
        "$1000",
        "This Bandai \"digital pet\" was hot in the '90s"
      ]
    ]
  },
  "3": {
    "title": "2-WORD SCIENCE TERMS",
    "clues": [
      [
        "$200",
        "The \"SS\" in ISS: Skylab & Russia's Salyut were early ones"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew shows parallel lines on the monitor.)  These two lines are identical in length, but when opposing arrowheads are added, the bottom line appears to be longer in a classic example of this type of eye trick"
      ],
      [
        "$600",
        "This can build up after a good hair brushing, & when you remove a wool hat, it can make your hair stand on end"
      ],
      [
        "$800",
        "It occurs around June 21 when the sun is at its northernmost position"
      ],
      [
        "DAILY DOUBLE",
        "Easily seen below the equator, the constellation Crux is popularly known by this name"
      ]
    ]
  },
  "4": {
    "title": "ALCOHOLICS EPONYMOUS",
    "clues": [
      [
        "$200",
        "New Orleans bartender Henry Ramos invented the Ramos Fizz, made with cream, egg whites, lime juice & this liquor"
      ],
      [
        "$400",
        "This Kilmarnock grocer founded his eponymous red, black & blue label Scotch whisky brand in 1820"
      ],
      [
        "$600",
        "The James who gave his nickname to this Kentucky bourbon brand was actually the founder's great-grandson"
      ],
      [
        "$800",
        "The real first name of the maker of this Tenn. whiskey was Jasper, but a \"Jasper & Coke\" just doesn't sound right"
      ],
      [
        "$1000",
        "This popular spiced rum is named for a buccaneer who terrorized the Caribbean & ended up a governor of Jamaica"
      ]
    ]
  },
  "5": {
    "title": "STARTS & ENDS WITH \"T\"",
    "clues": [
      [
        "$200",
        "A pad of writing paper, or a pill"
      ],
      [
        "$400",
        "A run-down apartment house"
      ],
      [
        "$600",
        "A doodad, or a small piece of jewelry"
      ],
      [
        "$800",
        "A great stream, as of water or lava"
      ],
      [
        "$1000",
        "In a right triangle, it's the ratio of the side opposite an acute angle to the side adjacent to the angle"
      ]
    ]
  },
  "6": {
    "title": "ONE HOT TOWN",
    "clues": [
      [
        "$400",
        "On June 29, 1994 no one was laughin' in Laughlin in this state; 1250 temps had everyone rollin' snake eyes"
      ],
      [
        "$800",
        "On Aug. 2, 1975 it was wicked hot in New Bedford in this state--1070! I nearly keeled ovah in the yahd!"
      ],
      [
        "$1200",
        "If it's July, \"by the time you get to\" this state capital founded in 1870, you'll be sweatin'; it averages 930"
      ],
      [
        "$1600",
        "It was a balmy 1230 in this California desert resort city in 1995; 40 years earlier, Lucy Ricardo met Rock Hudson there"
      ],
      [
        "$2000",
        "We're not sure it was a happy 4th of July in 1911 in Nashua in this state; 1060 tempers a celebration"
      ]
    ]
  },
  "7": {
    "title": "MYTHOLOGICAL MASHUPS",
    "clues": [
      [
        "$400",
        "Pasiphae was the mom of this Greek creature of myth, & that's half-bull"
      ],
      [
        "$800",
        "Here's a riddle: what in Egyptian myth has the head of a man (or a ram or falcon) & the body of a lion? This"
      ],
      [
        "$1200",
        "A man/horse is this, of course, of course; Hercules shot one with a poisoned arrow"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MNEMONICS",
    "clues": [
      [
        "$400",
        "\"HOMES\" is a mnemonic for these, which border the U.S. & Canada"
      ],
      [
        "$800",
        "Remember this out-of-this-world group with \"My Very Educated Mother Just Served Us Noodles\""
      ],
      [
        "$1200",
        "Biology has \"Kind Pigs Care Only For Good Slop\", standing for kingdom, phylum, class, then this"
      ],
      [
        "$1600",
        "It helps to remember the notation for this system: \"Lucy Can't Drink Milk\""
      ],
      [
        "$2000",
        "\"Seems Like Mata Hari Picked Her Targets Carefully\" gets you to this list that Antipater of Sidon came up with"
      ]
    ]
  },
  "9": {
    "title": "REBEL YELL",
    "clues": [
      [
        "$400",
        "Hey, hey we're the Naxalites, a Maoist rebel group with origins in the Bengal region of this country"
      ],
      [
        "$800",
        "Da! As separatists fighting a rebel war in this Russian region, we've often fought in its capital, Grozny"
      ],
      [
        "DAILY DOUBLE",
        "Si, gringo! It was me, Sandino who led the fight against American troops in this Central American nation in 1927"
      ],
      [
        "$1600",
        "It's Zapatista time! We formed our peasants' rebel group of that name in this southernmost Mexican state"
      ],
      [
        "$2000",
        "Aye! The rebellion I led in the colonies in 1676 at one time took over the House of Burgesses"
      ]
    ]
  },
  "10": {
    "title": "EYES WITHOUT A FACE",
    "clues": [
      [
        "$400",
        "Kim Carnes would knowwe've got this actress's eyes"
      ],
      [
        "$800",
        "The eyes of this \"Ugly Betty\" co-star are seen here"
      ],
      [
        "$1200",
        "We'd have breakfast at Tiffany's with her anytime"
      ],
      [
        "$1600",
        "Yo! He's the actor seen here"
      ],
      [
        "$2000",
        "Seen here, this actress had me at \"Chicago\""
      ]
    ]
  },
  "11": {
    "title": "BILLY IDLE",
    "clues": [
      [
        "$400",
        "Thanks to George, he had plenty of off time between his 5 stints as manager of the New York Yankees"
      ],
      [
        "$800",
        "He's been idle ever since his July 14, 1881 run-in with Pat Garrett"
      ],
      [
        "$1200",
        "This evangelist retired from public life following a last crusade in 2005"
      ],
      [
        "$1600",
        "He stayed busy in the late '70s, but he didn't get up to much after his brother left office"
      ],
      [
        "$2000",
        "This army aviator & air power advocate resigned from the service after his 1925 court-martial"
      ]
    ]
  }
}