{
  "0": {
    "title": "SHOWTIME AT THE ACROPOLIS",
    "clues": [
      [
        "$200",
        "In a 480 B.C. invasion, the Persians demolished many buildings on the Acropolis in this city"
      ],
      [
        "$400",
        "Around 500 A.D. This Acropolis temple built to honor the wisdom goddess became a Christian church"
      ],
      [
        "$600",
        "The new Acropolis Museum features the marble relief seen here of  Apollo, Artemis and this sea god"
      ],
      [
        "$800",
        "Tragedians like Sophocles often premiered plays on the Acropolis at the theater of this god of wine and drama"
      ],
      [
        "$1000",
        "In 2010 protesters against these measures, from a Greek word for \"severe\" hung a banner from the Acropolis"
      ]
    ]
  },
  "1": {
    "title": "BOY SCOUT ACTIVITIES",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew paddles a kayak.)  When a properly prepared scout gets out on the water, he doesn't leave shore without a PFD, short for this"
      ],
      [
        "$400",
        "To qualify for a bugling merit badge, a scout must know 15 calls including this one sounded at the end of the day"
      ],
      [
        "$600",
        "(Sarah of the Clue Crew stands on a dock.)  When scouts swim safely, they use this system in which one scout looks out for the other & vice versa"
      ],
      [
        "$800",
        "Patterns a scout can use to build a fire include cross-ditch, pyramid & this one named for a Native American structure"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew hangs onto a rope and jumps slowly down the side of a mountain.)  From the French for summoning, it's the practice of a scout safely lowering himself down a mountainside"
      ]
    ]
  },
  "2": {
    "title": "NURSERY RHYME PEOPLE",
    "clues": [
      [
        "$200",
        "This shepherdess \"took her little crook\" to find her flock"
      ],
      [
        "$400",
        "Peter, Peter put his wife in one of these \"and there he kept her very well\""
      ],
      [
        "$600",
        "She went to the baker to buy her dog some bread, \"when she came back the dog was dead!\""
      ],
      [
        "$800",
        "This married woman \"could eat no lean\""
      ],
      [
        "$1000",
        "This little girl \"sat among the cinders warming her ten little toes,\" but her mom came along & whipped her"
      ]
    ]
  },
  "3": {
    "title": "INTERIOR DESIGN",
    "clues": [
      [
        "$200",
        "You can save space if your dining room table has these, either drop or removable"
      ],
      [
        "$400",
        "In name & function a chifforobe is a combination of a chiffonier, which is a bureau & this"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "Dorothy Draper was known for her moldings in this surface material 2 of whose basic materials are lime & water"
      ]
    ]
  },
  "4": {
    "title": "EASY ON THE EYES",
    "clues": [
      [
        "$200",
        "It seemed like Farrah was always drying off after a shower or stepping out of a pool in this 1970s TV series"
      ],
      [
        "$400",
        "Jessica Rabbit made it OK to think an animated character was hot in this 1988 film"
      ],
      [
        "$600",
        "It's a tossup whether this actress was at her loveliest in \"The Fabulous Baker Boys\" or \"Tequila Sunrise\""
      ],
      [
        "$800",
        "The 2002 Bond film \"Die Another Day\" has a memorable scene of this actress walking out of the ocean"
      ],
      [
        "$1000",
        "I didn't watch this show for its weird story line, but to see Jennifer Garner as a double agent"
      ]
    ]
  },
  "5": {
    "title": "I LOVE YOU, \"MIN\"",
    "clues": [
      [
        "$200",
        "An old world weasel"
      ],
      [
        "$400",
        "One of the 4 Horsemen of the Apocalypse"
      ],
      [
        "$600",
        "To settle by conclusive decision"
      ],
      [
        "$800",
        "Overbearing"
      ],
      [
        "$1000",
        "The production of illumination by living creatures"
      ]
    ]
  },
  "6": {
    "title": "A MAN ABOUT THE HOUSE",
    "clues": [
      [
        "$400",
        "First name of Arkansas U.S. Representative Berry; don't confuse him with a controversial 4-term D.C. mayor"
      ],
      [
        "$800",
        "Wilmington-born Mike Castle is this little state's only man in the House of Representatives"
      ],
      [
        "DAILY DOUBLE",
        "This \"Jr.\" Illinois Rep was born in South Carolina 4 days after the Selma-Montgomery march"
      ],
      [
        "$1600",
        "Peter DeFazio, who gives his payraises to scholarship funds, reps ths state's 4th District, including Corvallis & Eugene"
      ],
      [
        "$2000",
        "California's Xavier Becerra became the first Latino to serve on this committee that oversees Social Security"
      ]
    ]
  },
  "7": {
    "title": "LYRICS OF THE ARTIST",
    "clues": [
      [
        "$400",
        "\"P-p-p-poker face, p-p-poker face, (mum mum mum mah) p-p-p-poker face\""
      ],
      [
        "$800",
        "\"Hi, my name is... What? My name is... Who? My name is... Slim Shady\""
      ],
      [
        "$1200",
        "\"I drink Brass Monkey and I rock well, I got a castle in Brooklyn that's where I dwell\""
      ],
      [
        "$1600",
        "\"They call me Dr. Love, I am your doctor of love, I've got the cure you're thinking of\"  (Trust me I'm a doctor)"
      ],
      [
        "$2000",
        "\"Are you going to let it all hang out?  Fat bottomed girls, you make the rockin' world go round\""
      ]
    ]
  },
  "8": {
    "title": "BLOGS & BLOGGERS",
    "clues": [
      [
        "$400",
        "This color is featured prominently, even for the links, on treehugger.com"
      ],
      [
        "$800",
        "Hear his thoughts on everyday life & link to his \"Dilbert\" strips at his blog"
      ],
      [
        "$1200",
        "In July 2010 a video posted on a blog forced Shirley Sherrod to quit this cabinet dept.--then she got lots of apologies"
      ],
      [
        "$1600",
        "Nick Denton started this gossipy site with a name that also means \"one who stares stupidly\""
      ],
      [
        "$2000",
        "\"The Sartorialist\" spent 15 years in this industry before starting a popular blog on the subject"
      ]
    ]
  },
  "9": {
    "title": "ASIAN CAPITALS",
    "clues": [
      [
        "$400",
        "John McCain was shot down over this capital in 1967"
      ],
      [
        "$800",
        "Oh, just one more thing, this island nation's capital is Colombo"
      ],
      [
        "$1200",
        "You'll be the Sultan of \"Jeopardy!\" if you know Bandar Seri Begawan is its capital"
      ],
      [
        "$1600",
        "Have a dilly of a time in Dili, the capital of this new nation"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "CELEBRITIES' FAVORITE BOOKS",
    "clues": [
      [
        "$400",
        "(Hi, I'm Anderson Cooper.) This 21st century tragedy is one of the reasons I got back into news; its aftermath is powerfully dealt with in the novel \"Extremely Loud & Incredibly Close\""
      ],
      [
        "$800",
        "(I'm Michael McKean.)  A favorite of mine is this author's \"Cat's Cradle\", a book named for a children's game but dealing with the end of life on Earth"
      ],
      [
        "$1200",
        "(I'm Andy Richter.)  As a parent, I have to go with \"I Am a Bunny\", illustrated by this man who also gave us a \"Great Big Schoolhouse\""
      ],
      [
        "$1600",
        "(Hi, I'm Jane Kaczmarek.)  This author's \"Nine Stories\" includes gems like \"The Laughing Man\" & \"A Perfect Day for Bananafish\" -- you should read them all"
      ],
      [
        "$2000",
        "(Hi, I'm Elizabeth Perkins.) Though its title is a reference to the Land of Nod, this Steinbeck classic, a favorite of mine, is set in California's Salinas Valley"
      ]
    ]
  },
  "11": {
    "title": "THE SAME VOWEL, EVERY OTHER LETTER",
    "clues": [
      [
        "$400",
        "A brief 2-piece, poolside"
      ],
      [
        "$800",
        "A diamond salesman has this job"
      ],
      [
        "DAILY DOUBLE",
        "This type of cloud forms in puffs, mounds or towers on a flat base"
      ],
      [
        "$1600",
        "Also used as a royal epithet, it means calm or peaceful"
      ],
      [
        "$2000",
        "It's also known as the pygmy chimpanzee"
      ]
    ]
  }
}