{
  "0": {
    "title": "AFRICA",
    "clues": [
      [
        "$100",
        "Central Africa's short people"
      ],
      [
        "$200",
        "S. Africa's form of segregation"
      ],
      [
        "$300",
        "Tanganyika & Zanzibar joined to form this country"
      ],
      [
        "$400",
        "Africa's largest fresh-water lake, it's main source of the Nile"
      ],
      [
        "$500",
        "Kenyatta was leader of this bloody movement to end British rule in Kenya"
      ]
    ]
  },
  "1": {
    "title": "FOOD",
    "clues": [
      [
        "$100",
        "When you step on these, they let out a little \"wine\""
      ],
      [
        "$200",
        "Satanic term for food prepared with strong seasoning, as of eggs or ham"
      ],
      [
        "$300",
        "French term for meat served in its own juice"
      ],
      [
        "$400",
        "Found in rye bread, these seeds are also flavoring of kummel liqueur"
      ],
      [
        "$500",
        "The thymus & pancreas of young calves are sources of this meat"
      ]
    ]
  },
  "2": {
    "title": "FIRST AID",
    "clues": [
      [
        "$100",
        "Any remedy which counteracts a swallowed poison"
      ],
      [
        "$200",
        "To prevent swelling & discoloring from a blow to the body, apply this kind of compress immediately"
      ],
      [
        "$300",
        "Kind of shot given to prevent lockjaw after a puncture wound"
      ],
      [
        "$400",
        "This \"hug\" is recommended as effective method to remove object blocking windpipe"
      ],
      [
        "$500",
        "Full name for CPR"
      ]
    ]
  },
  "3": {
    "title": "NUMBER PLEASE",
    "clues": [
      [
        "$100",
        "An unlucky Friday or a baker's dozen"
      ],
      [
        "$200",
        "Number of stars on American flag raised at Iwo Jima"
      ],
      [
        "$300",
        "Square inches in a square foot"
      ],
      [
        "DAILY DOUBLE",
        "Total of trombones & cornets in \"The Music Man\" tune"
      ],
      [
        "$500",
        "Age range of an octogenarian"
      ]
    ]
  },
  "4": {
    "title": "BEN FRANKLIN",
    "clues": [
      [
        "$100",
        "His spectacle invention that's a sight for sore eyes"
      ],
      [
        "$200",
        "\"Fish & guests stink in 3 days\" are among this almanac's wise words"
      ],
      [
        "$300",
        "He was president of the 1st society to press for its abolition"
      ],
      [
        "$400",
        "The postal service actually showed a profit when he held this position"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "5": {
    "title": "TRIVIA",
    "clues": [
      [
        "$100",
        "At last count there were only 70 of these head servants left in England"
      ],
      [
        "$200",
        "Nobody wants to hear all of this camp song about decreasing containers of brew"
      ],
      [
        "$300",
        "A stew of various meats, a jar of mixed flower petals, or an old \"Jeopardy\" category"
      ],
      [
        "$400",
        "This president is said to be related to John Kennedy, Princess Di & F. Mitterand"
      ],
      [
        "$500",
        "The place you most readily find \"QWERTYUIOP\"; you can spell it using only these letters"
      ]
    ]
  },
  "6": {
    "title": "GRAMMAR",
    "clues": [
      [
        "$200",
        "While either takes or, neither always takes this"
      ],
      [
        "$400",
        "The interjection in \"Whew! This is a tough answer\""
      ],
      [
        "$600",
        "Punctuation mark of the imperative mode"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "The word, phrase or clause a pronoun must agree with"
      ]
    ]
  },
  "7": {
    "title": "WORLD OF FASHION",
    "clues": [
      [
        "$200",
        "The hat in the Mexican hat dance"
      ],
      [
        "$400",
        "South Seas garb worn by Dorothy Lamour on \"The Road\""
      ],
      [
        "$600",
        "Where on his body an Arab would wear the traditional keffiyeh"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "A painting of inanimate objects, not people"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "U.S. GEOGRAPHY",
    "clues": [
      [
        "$200",
        "It's \"where the wind comes sweeping down the plain\""
      ],
      [
        "$400",
        "State whose counties include Crockett, Zapata & Pecos"
      ],
      [
        "DAILY DOUBLE",
        "One of two states ending in \"T\""
      ],
      [
        "$800",
        "Historic pass at junction of TN., KY., & VA., associated with Daniel Boone"
      ],
      [
        "$1000",
        "Mountain range that surrounds city of Atlanta"
      ]
    ]
  },
  "10": {
    "title": "TV DETECTIVES",
    "clues": [
      [
        "$200",
        "He was Dectective Lieutenant Dan August before he was Sharky"
      ],
      [
        "$400",
        "He played father-in-law to Betty Jones & now is uncle to Matt Houston"
      ],
      [
        "DAILY DOUBLE",
        "Name of station police work out of in series with this theme"
      ],
      [
        "$800",
        "Ex-\"radio receptionist\" now \"partner in crime\" with Lynda Carter"
      ],
      [
        "$1000",
        "Det. whose show was spun off from \"Barney Miller\", but thrown back due to small ratings"
      ]
    ]
  },
  "11": {
    "title": "BIOLOGY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Wurlitzer's pride, or what tissues grouped together form"
      ],
      [
        "$600",
        "Serology is the study of this body fluid closely resembling sea water"
      ],
      [
        "$800",
        "In 1600's, amateur Dutch scientist van Leeuwenhoek discovered bacteria by using this"
      ],
      [
        "$1000",
        "Exobiology is the study of living things here"
      ]
    ]
  }
}