{
  "0": {
    "title": "ESCAPE",
    "clues": [
      [
        "$200",
        "In 1814, before the British burned the White House, this woman escaped with silver & other valuables"
      ],
      [
        "$400",
        "A great escape from Stalag Luft III in 1944 was through one of these dubbed Harry (Tom & Dick weren't used)"
      ],
      [
        "$600",
        "He escaped gladiator school in the 1st century B.C. & formed an army that threatened Rome"
      ],
      [
        "DAILY DOUBLE",
        "His 1791 attempt to flee was thwarted when he was recognized from his picture on French money"
      ],
      [
        "$1000",
        "In 1647 King Charles I eluded his Parliamentarian pursuers & escaped to the Isle of this in the English Channel"
      ]
    ]
  },
  "1": {
    "title": "RUN",
    "clues": [
      [
        "$200",
        "His ninth & final successful run for the U.S. Senate from West Virginia was in 2006; he died in 2010"
      ],
      [
        "$400",
        "Before his 2006 run to be governor of this state, Butch Otter represented its First District, which includes Coeur d'Alene"
      ],
      [
        "$600",
        "He first ran for the Senate in the 1970s & has become Utah's longest-serving senator"
      ],
      [
        "$800",
        "He was elected to the U.S. Congress in 1968, 9 years before his first successful run for mayor of New York City"
      ],
      [
        "$1000",
        "Selma native Jo Bonner ran unopposed in his 2008 re-election campaign to represent this state's 1st District"
      ]
    ]
  },
  "2": {
    "title": "FLEA",
    "clues": [
      [
        "$200",
        "Fleas make up the order Siphonaptera, siphon meaning tube used to extract this"
      ],
      [
        "$400",
        "Miriam Rothschild discovered that a rubbery protein called resilin stored in the hind legs gives fleas this amazing ability"
      ],
      [
        "$600",
        "Each day adult fleas deposit up to 50 of these, soon to turn into larvae, on your pet"
      ],
      [
        "$800",
        "As part of its \"Flea Killer Plus\" line, Raid sells this 6-letter apparatus for spreading bug-killing mist or spray"
      ],
      [
        "$1000",
        "If raising these in your backyard, beware of the sticktight flea attaching itself to their wattles"
      ]
    ]
  },
  "3": {
    "title": "TAKE A POWDER",
    "clues": [
      [
        "$200",
        "Locholest powder is designed to lower the levels of the \"bad\" cholesterol, known by this 3-letter abbreviation"
      ],
      [
        "$400",
        "The active ingredients of a dose of Stanback headache powder are 32 mg of caffeine and 650 mg of this"
      ],
      [
        "$600",
        "Seidlitz Powder, taken for cathartic effect, includes this element's bicarbonate"
      ],
      [
        "$800",
        "Toss back 1,000 mg of ascorbic acid with this powder whose name sounds like a dire situation"
      ],
      [
        "$1000",
        "Sold as a powder, this protein found in cow's milk helps replace amino acids you lose in a workout"
      ]
    ]
  },
  "4": {
    "title": "GET \"OUT\" WHILE YOU CAN",
    "clues": [
      [
        "$200",
        "Where baseball players sit while not the field"
      ],
      [
        "$400",
        "The mortar between tiles"
      ],
      [
        "$600",
        "A condition in polar regions where snow makes visibility poor"
      ],
      [
        "$800",
        "It's the rock classic heard here"
      ],
      [
        "$1000",
        "Expressing piety"
      ]
    ]
  },
  "5": {
    "title": "HERE COME THE MONSTERS!",
    "clues": [
      [
        "$200",
        "This nickname of the demonic villain in the \"Hellraiser\" franchise is also a term for someone not so sharp"
      ],
      [
        "$400",
        "In a 1998 movie the spawn of this reimagined monster hatched in Madison Square Garden"
      ],
      [
        "$600",
        "In \"The Host\", something is living in the River Han & is set to wreak havoc on this capital city"
      ],
      [
        "$800",
        "In this Guillermo del Toro movie, Doug Jones played both \"El Fauno\" & \"The Pale Man\" who had eyes on his hands"
      ],
      [
        "$1000",
        "This term for hatred or malice is also the beast kept in a pit by Jabba the Hutt & defeated by Luke"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMY",
    "clues": [
      [
        "$400",
        "In 1996 this space telescope returned the first-ever images of Pluto's surface"
      ],
      [
        "$800",
        "Each November debris from Comet Temple-Tuttle produces a meteor shower that streams across this lion"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew shows a diagram of the Sun and Earth on the monitor.) On the sunward side of the Earth, these bands are compressed by solar winds; on the other side they can stretch farther"
      ],
      [
        "$1600",
        "This largest moon of Neptune has active volcanoes that spew crystals of nitrogen as high as 6 miles above the surface"
      ],
      [
        "$2000",
        "Pumping out energy, quasars are one type of object described as the active nuclei of these vast structures"
      ]
    ]
  },
  "7": {
    "title": "FAMILY MUSIC",
    "clues": [
      [
        "$400",
        "1957:\"Wake Up Little Susie\""
      ],
      [
        "$800",
        "2009:\"Keep It Real\" (often heard on Radio Disney)"
      ],
      [
        "$1200",
        "1984:\"I'm So Excited\""
      ],
      [
        "$1600",
        "1941:\"Boogie Woogie Bugle Boy\""
      ],
      [
        "$2000",
        "1974:\"Midnight Rider\""
      ]
    ]
  },
  "8": {
    "title": "ASIAN NATIONS",
    "clues": [
      [
        "$400",
        "Seen here is the flag of this nation, made up of 25 states, 7 territories, and 1 billion souls"
      ],
      [
        "$800",
        "The Chao Phraya, this country's main river, flows to the gulf named for the country"
      ],
      [
        "DAILY DOUBLE",
        "Hey, you! U is a title of respect in this Asian language"
      ],
      [
        "$1600",
        "Operation Baus Au, Tagalog for \"get it back\", was run by the U.S. military in this nation during World War II"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "A QUIET EVENING AT HOME",
    "clues": [
      [
        "$400",
        "Grandma got her pectin today, so she's started putting up her delicious peach type of this"
      ],
      [
        "$800",
        "Researching the family tree, Grandpa's back on the Swenson family forum on the website called this -alogy.com"
      ],
      [
        "$1200",
        "The sweater Mother's knitting is coming along nicely but oops, there in the sleeve is a \"dropped\" this"
      ],
      [
        "$1600",
        "A lively match at this board game is under way, & I do believe that's the Tartakower Variation on the Torre Attack"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "WHAT'S THE STORY?",
    "clues": [
      [
        "$400",
        "Hercule makes a bust on a choo-choo out of Istanbul"
      ],
      [
        "$800",
        "Until the very end, Roxane nose not that her swordsman-poet cousin loves her"
      ],
      [
        "$1200",
        "Hana reads to a burned man; Katharine dies in a desert cave (It's so sad!)"
      ],
      [
        "DAILY DOUBLE",
        "Gustav von Aschenbach succumbs to cholera among the gondolas"
      ],
      [
        "$2000",
        "Mack & the boys share a fish-meal storage shed in Monterey and throw a party for Doc"
      ]
    ]
  },
  "11": {
    "title": "EASTERN STANDARD RHYME TIME",
    "clues": [
      [
        "$400",
        "Delaware capital's shamrocks"
      ],
      [
        "$800",
        "Tired & sleep-deprived Great Lakes city in Pennsylvania"
      ],
      [
        "$1200",
        "Taking a peek at the capital of the Wolverine State"
      ],
      [
        "$1600",
        "People in a New York City borough who study policy details endlessly"
      ],
      [
        "$2000",
        "The area around South Beach when it's cold & sticky"
      ]
    ]
  }
}