{
  "0": {
    "title": "THEY DRIVE ON THE LEFT",
    "clues": [
      [
        "$200",
        "Keep left when driving on Hokkaido & this country's other islands"
      ],
      [
        "$400",
        "There's no need to change sides when you drive across the border between these 2 countries at Belleek"
      ],
      [
        "$600",
        "Keep to the left side of the road when you visit these West Indian islands just east of Florida"
      ],
      [
        "$800",
        "Stay well to the left in this mountainous country between India & China; Maoists ousted the monarchy in 2008"
      ],
      [
        "$1000",
        "If you want to drive from Klerksdorp to Roodepoort in this country, head east & hang a left at Sasolburg"
      ]
    ]
  },
  "1": {
    "title": "IF THE TV SERIES HAD A DOWNER ENDING",
    "clues": [
      [
        "$200",
        "On his last day in office, President Bartlet launches a nuclear attack on Norway; he's just never liked Norway"
      ],
      [
        "$400",
        "Boss Hogg has the General Lee impounded on dozens & dozens of felony evading arrest charges, then car-crushes it"
      ],
      [
        "$600",
        "The one-armed man says, \"It's about time I finished the job\" & shoots Richard Kimble"
      ],
      [
        "$800",
        "A moose eats Dr. Joel Fleischman; that's it, the whole 60 minutes, just a moose eating a guy"
      ],
      [
        "$1000",
        "Congress kills the O.S.I. program; Oscar Goldman is directed to recycle title gal Jaime Sommers for spare parts"
      ]
    ]
  },
  "2": {
    "title": "2012",
    "clues": [
      [
        "$200",
        "433 Eros, one of these, will pass within .178 astronomical units of Earth (that's close, astronomical units-wise)"
      ],
      [
        "$400",
        "The Summer Olympics are set to open in this city"
      ],
      [
        "$600",
        "On December 17 members of this \"college\" will meet in every U.S. state"
      ],
      [
        "$800",
        "After 62 years the U.S. is scheduled to relinquish wartime control of this nation's military"
      ],
      [
        "$1000",
        "An ancient Meso-American one of these is set to reset...gulp"
      ]
    ]
  },
  "3": {
    "title": "CLUB TED",
    "clues": [
      [
        "$200",
        "After leaving ABC's \"Nightline\", he became the managing editor for the Discovery Channel"
      ],
      [
        "$400",
        "In 1980 he founded the first 24-hour cable news channel"
      ],
      [
        "DAILY DOUBLE",
        "The international airport in Anchorage was renamed for him in 2000"
      ],
      [
        "$800",
        "He penned the bestseller \"God, Guns & Rock 'n' Roll\""
      ],
      [
        "$1000",
        "The animated movie \"The Iron Giant\" was based on a children's book by this late British poet laureate"
      ]
    ]
  },
  "4": {
    "title": "THE GREAT SEAL OF THE U.S.",
    "clues": [
      [
        "$200",
        "Francis Hopkinson, who designed the U.S. flag, suggested the seal include a shield with this many stripes"
      ],
      [
        "$400",
        "The Great Seal is kept in a glass enclosure by this cabinet department"
      ],
      [
        "$600",
        "The first design of the reverse featured a scene from this biblical book with Moses on the shore of the Red Sea"
      ],
      [
        "$800",
        "The Great Seal in use today was engraved from an 1885 master made by this NYC jewelry firm"
      ],
      [
        "$1000",
        "The first sketch of the Great Seal in 1776 didn't include an eagle but did include this motto later seen in its beak"
      ]
    ]
  },
  "5": {
    "title": "DOUBLE D's",
    "clues": [
      [
        "$200",
        "Some say this synonym for nuptials isn't a word; it's a sentence!"
      ],
      [
        "$400",
        "Derby rider's seat"
      ],
      [
        "$600",
        "Adjective meaning designed to elude detection"
      ],
      [
        "$800",
        "An enigmatic word puzzle"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows an animation on the monitor.)  When a current doubles back on itself, a type of miniature vortex is created, a phenomenon known by this name"
      ]
    ]
  },
  "6": {
    "title": "ANCIENT GREEKS",
    "clues": [
      [
        "$400",
        "Sophocles ended the story of this king \"at Colonus\", a village where Sophocles himself lived"
      ],
      [
        "$800",
        "Born on Samos, he's the philosopher and mathematician in the illustration seen here"
      ],
      [
        "$1200",
        "Leonidas' wins at this place got him the title \"triple crowned\" & brought him worship back home on Rhodes"
      ],
      [
        "DAILY DOUBLE",
        "Epaminondas the Theban defeated this militaristic power in 371 B.C., sending it into decline"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "FOOD WORDS",
    "clues": [
      [
        "$400",
        "An amateur radio operator, or a type of hog meat"
      ],
      [
        "$800",
        "It's an argument, maybe over whether \"it's what's for dinner\""
      ],
      [
        "$1200",
        "To waste little by little, or a fried treat similar to a doughnut"
      ],
      [
        "$1600",
        "A sweet coating on some doughnuts, or to fill with glass"
      ],
      [
        "$2000",
        "To hit repeatedly with short jabs, or a seasoning that can be ground fresh"
      ]
    ]
  },
  "8": {
    "title": "BOOKS' OTHER TITLES",
    "clues": [
      [
        "$400",
        "Vonnegut's \"The Children's Crusade: A Duty Dance with Death\""
      ],
      [
        "$800",
        "Dodie Smith's \"The Great Dog Robbery\""
      ],
      [
        "$1200",
        "Thackeray's \"A Novel Without a Hero\""
      ],
      [
        "DAILY DOUBLE",
        "Voltaire's \"Optimism\""
      ],
      [
        "$2000",
        "Cormac McCarthy's \"Blood\" this: \"the Evening Redness in the West\""
      ]
    ]
  },
  "9": {
    "title": "A BUSINESS IS BORN",
    "clues": [
      [
        "$400",
        "It was born in Seattle in 1971 & named for the first mate in \"Moby Dick\""
      ],
      [
        "$800",
        "This food chain began in 1980, when Safer Way Natural Foods merged with Clarksville Natural Grocery"
      ],
      [
        "$1200",
        "The first drug-store in this chain began operating out of a Chicago hotel in 1901; in 2009 the 7,000th store opened"
      ],
      [
        "$1600",
        "In 1998, after renaming their Backrub search engine, Larry Page & Sergey Brin incorporated under this name"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "LENIN",
    "clues": [
      [
        "$400",
        "Vladimir Lenin was admitted to the bar & practiced this profession in Samara in 1892; many of his clients were peasants"
      ],
      [
        "$800",
        "Lenin avidly read \"Das Kapital\" & in 1889 became a follower of this philosophy named for the book's author"
      ],
      [
        "$1200",
        "Lenin's merciless destruction of the opposition to the Bolsheviks cleared the way for this man's dictatorship"
      ],
      [
        "$1600",
        "This military group formed under Lenin officially lost its colorful name in 1946"
      ],
      [
        "$2000",
        "In 1917 Lenin used the slogan \"all power to\" these, from the Russian for \"councils\""
      ]
    ]
  },
  "11": {
    "title": "McCARTNEY",
    "clues": [
      [
        "$400",
        "As a teen, Paul composed this tune honoring his dad's music; his dad was the title age when the song came out in 1967"
      ],
      [
        "$800",
        "Originally, the first 2 lines of this Beatles song were \"she was just 17, never been a beauty queen\""
      ],
      [
        "$1200",
        "The title of Paul's 2006 classical album \"Ecce Cor Meum\" translates as \"Behold My\" this"
      ],
      [
        "$1600",
        "During a meeting, a frustrated George Harrison said, \"If we ever get out of here\", inspiring a lyric in this Wings No. 1 hit"
      ],
      [
        "$2000",
        "Paul's album \"Tug of War\" closes with this duet that wishes for racial harmony"
      ]
    ]
  }
}