{
  "0": {
    "title": "SHAKESPEARE'S SETTINGS",
    "clues": [
      [
        "$200",
        "This play begins at a queen's palace in Alexandria"
      ],
      [
        "$400",
        "This happy play is set in Athens & a nearby wood where fairies cast their spells"
      ],
      [
        "DAILY DOUBLE",
        "The courtyard of Inverness is the setting for Act I, Scene vii of this masterpiece"
      ],
      [
        "$800",
        "Most of \"Hamlet\" takes place within this castle"
      ],
      [
        "$1000",
        "Most of \"As You Like It\" takes place in this forest"
      ]
    ]
  },
  "1": {
    "title": "HELLO, I'M JOHNNY CASH",
    "clues": [
      [
        "$200",
        "I kept a close watch on this hit of mine as it climbed into the Top 20 in 1956"
      ],
      [
        "$400",
        "I duetted with this lady on a hit version of \"If I Were A Carpenter\"; she did marry me & have my baby"
      ],
      [
        "$600",
        "In a 1963 hit I recounted my fall into one of these--ouch! it burns, burns, burns!"
      ],
      [
        "$800",
        "I heard the gravy train a-comin' in 1968 when I recorded these \"blues\", a No. 1 country hit, at the title place"
      ],
      [
        "$1000",
        "I was a proud papa when this gal, my daughter, topped the country charts with \"Seven Year Ache\""
      ]
    ]
  },
  "2": {
    "title": "BUILDING A RECIPE",
    "clues": [
      [
        "$200",
        "For our dish I'm sauteing this type of mushroom, actually creminis but called this when they get big & fat"
      ],
      [
        "$400",
        "For the sauce I'm making this 9-letter concoction that'll be ready when part of the port's volume has cooked off"
      ],
      [
        "$600",
        "For a leafy garnish, I've cored a tomato & am stuffing it with this green from the Italian for \"rocket\""
      ],
      [
        "$800",
        "Before baking, I'm brushing olive oil on our puff pastries described by this 10-letter term, as they lack yeast"
      ],
      [
        "$1000",
        "I'm layering the pastry with mushrooms & sauce, creating this appetizer named for an emperor"
      ]
    ]
  },
  "3": {
    "title": "MICHIGAN MANIA",
    "clues": [
      [
        "$200",
        "This baby food company began operations in Fremont, Michigan in 1928"
      ],
      [
        "$400",
        "This U.S. political party held its first statewide meeting in Jackson, Michigan in July 1854"
      ],
      [
        "$600",
        "In 1935 Michigan workers formed this organization, the UAW"
      ],
      [
        "$800",
        "The Michigan region was ceded by France to Great Britain by the 1763 Treaty of Paris ending this war"
      ],
      [
        "$1000",
        "In 1894 C.W. Post created his warm cereal drink Postum in this Michigan city"
      ]
    ]
  },
  "4": {
    "title": "THE COLOR OF MONEY",
    "clues": [
      [
        "$200",
        "China's 100-yuan banknote shows this guy's head in red"
      ],
      [
        "$400",
        "Israel's 1968 5-lira banknote showed this scientist in green & white next to a blue & orange cloud of atoms"
      ],
      [
        "$600",
        "A dark blue image of this spooky ancient riddler stares out from Egypt's 10-piastre note"
      ],
      [
        "$800",
        "Ireland's 1999 10-pound note showed this author in green against the brown Wicklow Hills & blue Dublin Bay"
      ],
      [
        "$1000",
        "In 1982, this country issued a 5,000-zloty note featuring a green Frederic Chopin"
      ]
    ]
  },
  "5": {
    "title": "CROSSWORD CLUES \"C\"",
    "clues": [
      [
        "$200",
        "Pink, reef & sea preceder (5)"
      ],
      [
        "$400",
        "Siesta for a feline? (6)"
      ],
      [
        "$600",
        "Irish city & county (4)"
      ],
      [
        "$800",
        "A \"Swiss\" beet (5)"
      ],
      [
        "$1000",
        "Barrel maker (6)"
      ]
    ]
  },
  "6": {
    "title": "BALLET",
    "clues": [
      [
        "$400",
        "In 1877 \"Swan Lake\" premiered at the Bolshoi Theatre in this city with choreography by Julius Reisinger"
      ],
      [
        "$800",
        "In the ballet \"Petrouchka\", the ballerina is one of these doll-like toys, as is Petrouchka himself"
      ],
      [
        "$1200",
        "Soon after defecting to the West on June 17, 1961, he began performing with the Ballet of Marquis de Cuevas"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "7": {
    "title": "DEATH & CINEMA",
    "clues": [
      [
        "$400",
        "The murder of Marion Crane in this 1960 film is one of the most famous in film history"
      ],
      [
        "$800",
        "In a 2004 film, he dies via the 5-point palm exploding heart technique; what did you expect in a movie called \"Kill\" him"
      ],
      [
        "$1200",
        "He was killed by his real-life ex-wife in both \"Mortal Thoughts\" & \"Charlie's Angels: Full Throttle\""
      ],
      [
        "$1600",
        "After trying to steal Frodo's ring he becomes heroic & fights off waves of Orcs before succumbing to arrows"
      ],
      [
        "$2000",
        "Newly transferred policeman Alex Murphy's grisly murder in a 1987 film leads to his \"reincarnation\" as this title lawman"
      ]
    ]
  },
  "8": {
    "title": "NAME YOUR DISEASE",
    "clues": [
      [
        "$400",
        "The disease named for this sports legend develops when certain nerve cells in the brain & spinal cord degenerate & die"
      ],
      [
        "$800",
        "Last name of Alois, the German neurologist who in 1907 1st described the terrible brain disease that would be named for him"
      ],
      [
        "$1200",
        "A virus that causes mono is known by these hyphenated names, but Bert Achong helped isolate it with them in 1964"
      ],
      [
        "$1600",
        "Named for a 19th-century English physician, the most common lymphatic cancer is non-this lymphoma"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "YOU SANK MY BATTLESHIP!",
    "clues": [
      [
        "$400",
        "The first radio-controlled target, this \"Hawkeye State\" ship was sunk in an exercise in 1923"
      ],
      [
        "$800",
        "Adm. Rickover said this ship's 1898 explosion was due to heat from fire in a coal bin that set off ammunition... remember?"
      ],
      [
        "$1200",
        "Alliterative names of the 2 Civil War ships that fought to a draw on March 8, 1862; both would be lost within the year"
      ],
      [
        "DAILY DOUBLE",
        "Eight battleships were damaged at Pearl Harbor; all but the Oklahoma & this were repaired & returned to service"
      ],
      [
        "$2000",
        "A pocket battleship, the Graf this sank 9 British merchant ships before it was scuttled in 1939"
      ]
    ]
  },
  "10": {
    "title": "FRENCH CITIES?",
    "clues": [
      [
        "$400",
        "Ms. Hilton, population 2.1 million"
      ],
      [
        "$800",
        "Multiple episodes of military service in a war zone, population 137,000"
      ],
      [
        "$1200",
        "High-quality brandy, population 20,000"
      ],
      [
        "$1600",
        "A Miami Beach hotel where the GOP was headquartered for its 1968 convention, population 18,000"
      ],
      [
        "$2000",
        "A 4-door automobile with a hard top, population 21,000"
      ]
    ]
  },
  "11": {
    "title": "FROM \"A\" TO \"W\"",
    "clues": [
      [
        "$400",
        "To permit"
      ],
      [
        "$800",
        "4-letter word meaning to declare openly"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "In a crooked position"
      ],
      [
        "DAILY DOUBLE",
        "It's another name for the constellation Sagitta"
      ]
    ]
  }
}