{
  "0": {
    "title": "STATES' FORMER CAPITALS",
    "clues": [
      [
        "$200",
        "New Haven"
      ],
      [
        "$400",
        "Knoxville"
      ],
      [
        "$600",
        "Wheeling"
      ],
      [
        "$800",
        "Huntsville"
      ],
      [
        "$1000",
        "Guthrie"
      ]
    ]
  },
  "1": {
    "title": "NBA HALL OF FAMERS",
    "clues": [
      [
        "$200",
        "He won an NBA title ring in 1973 as a reserve forward with the Knicks & coached the Bulls to 6 titles in the '90s"
      ],
      [
        "$400",
        "In 2000 this former Celtics player coached the Indiana Pacers to the NBA finals"
      ],
      [
        "$600",
        "Abe Saperstein is in the Hall of Fame, as is this team he promoted & coached for decades"
      ],
      [
        "$800",
        "As a rookie in the 1980 NBA finals, this Michigan State alum played all 5 positions & scored 42 points in the final game"
      ],
      [
        "$1000",
        "This Nigeria-born Rockets player holds the NBA record for career blocked shots with 3,830"
      ]
    ]
  },
  "2": {
    "title": "SECRET MENUS",
    "clues": [
      [
        "$200",
        "A move to healthy eating got the Pizza Sub nixed from this chain, but we hear if you ask nicely some stores will make it"
      ],
      [
        "$400",
        "Wendy's will make you a grand slam burger with this many patties, but don't tell everyone"
      ],
      [
        "$600",
        "Have it your way at this chain & order a Mustard Whopper, which substitutes the yellow stuff for mayo"
      ],
      [
        "$800",
        "Fatburger offers a \"Hypocrite Burger\" featuring this type of patty with slabs of bacon"
      ],
      [
        "$1000",
        "Ask this chain that's inspired by a fictional pirate for a \"side of crumbs\", & you'll get some fried batter bits"
      ]
    ]
  },
  "3": {
    "title": "DIED ON THE SAME DAY",
    "clues": [
      [
        "$200",
        "C.S. Lewis & Aldous Huxley's deaths on Nov. 22, 1963 were overshadowed by this man's death in Dallas"
      ],
      [
        "$400",
        "Just hours before Michael Jackson's death, Hollywood lost this TV \"Angel\""
      ],
      [
        "$600",
        "On April 25, 1995 first \"Jeopardy!\" host Art Fleming passed away & the dance was over for this partner of Fred"
      ],
      [
        "$800",
        "This famed aviator outlived his brother by 35 years, passing away in 1948 on the same day Gandhi was assassinated"
      ],
      [
        "$1000",
        "Italian filmmaker Michelangelo Antonioni died in 2007 at age 94 on the same day as this 89-year-old Swedish director"
      ]
    ]
  },
  "4": {
    "title": "LET'S CALL TRIPLE \"A\"",
    "clues": [
      [
        "$200",
        "From the Italian for \"bad air\", this disease kills more than one million people each year"
      ],
      [
        "$400",
        "In 1775 this island in San Francisco Bay was called \"Island of the Pelicans\""
      ],
      [
        "$600",
        "God requires adult Muslims to fast during this month so they may cultivate piety"
      ],
      [
        "DAILY DOUBLE",
        "The university environment"
      ],
      [
        "$1000",
        "San Diego County is estimated to have a million acres of this Spanish-named dense shrub growth"
      ]
    ]
  },
  "5": {
    "title": "STRING THEORY 101",
    "clues": [
      [
        "$200",
        "String puppets are often called these, affer a certain virgin"
      ],
      [
        "$400",
        "If you're emotionally dependent on mom, you're \"tied to\" these \"strings\""
      ],
      [
        "$600",
        "A 1942 big band hit was entitled \"String Of\" these"
      ],
      [
        "$800",
        "In the U.S. string cheese is usually a type of this cheese"
      ],
      [
        "$1000",
        "Aglets are found on the ends of these strings"
      ]
    ]
  },
  "6": {
    "title": "LIBRARIES",
    "clues": [
      [
        "$400",
        "In 1889 this philanthropist funded his first U.S. library in Braddock, Penn., home to one of his steel mills"
      ],
      [
        "DAILY DOUBLE",
        "Raffaele Farina, known as Bibliothecarius XLVI, is its head librarian"
      ],
      [
        "$1200",
        "This Ivy League school's Nassau Hall once served as its library; today, books are housed in the Firestone library"
      ],
      [
        "$1600",
        "This Maryland community is home to the National Library of Medicine & the National Naval Medical Center"
      ],
      [
        "$2000",
        "Among this San Marino, California library's exhibits are a 15th century manuscript of \"The Canterbury Tales\" & a Gutenberg Bible"
      ]
    ]
  },
  "7": {
    "title": "THE HOUND OF MUSIC",
    "clues": [
      [
        "$400",
        "Songwriter Scott English started an urban myth when he jokingly said this 1975 Barry Manilow No. 1 hit was about a dog"
      ],
      [
        "$800",
        "It's the breed of long-eared hound dog a tuxedo-clad Elvis is serenading here"
      ],
      [
        "$1200",
        "Paul Anka & Donny Osmond both had hits with this tune that sounds like it's about a young dog's affection"
      ],
      [
        "$1600",
        "Title question posed by Patti Page in a 1953 smash"
      ],
      [
        "$2000",
        "Three word slogan that accompanied the RCA Victor advertisement seen here"
      ]
    ]
  },
  "8": {
    "title": "PLAY ADJECTIVES",
    "clues": [
      [
        "$400",
        "David Yazbek & Jeffrey Lane's musical \"____ ____ Scoundrels\""
      ],
      [
        "$800",
        "Tennessee Williams' \"____ Bird of Youth\""
      ],
      [
        "$1200",
        "Mark Medoff's \"Children of a ____ God\""
      ],
      [
        "$1600",
        "Noel Coward 's \"____ Spirit\""
      ],
      [
        "$2000",
        "Howard Sackler's \"The  ____ ____ Hope\""
      ]
    ]
  },
  "9": {
    "title": "JERSEY GIRLS",
    "clues": [
      [
        "$400",
        "Doing laundry in the sink, this \"Jersey Shore\" girl aka Nicole Polizzi said, \"I feel like a pilgrim from the friggin' '20s\""
      ],
      [
        "$800",
        "This Algonquin wit was born in West End, N.J. in 1893 & was a drama critic for Vanity Fair by 1917"
      ],
      [
        "$1200",
        "Jersey City-born, this \"Living Omnimedia\" lifestyle maven was raised in Nutley, & that's a good thing"
      ],
      [
        "$1600",
        "This \"Fudge\"-tastic children's author was born in Elizabeth, New Jersey"
      ],
      [
        "DAILY DOUBLE",
        "Governor of New Jersey form 1994 to 2001, she appointed the state's first female Attorney General"
      ]
    ]
  },
  "10": {
    "title": "RUSSIAN",
    "clues": [
      [
        "$400",
        "A shapka is this: mikhavaya shapka is a fur one, to keep your ears warm"
      ],
      [
        "$800",
        "\"Idyot snyek\" means this is happening, a common weather condition in January"
      ],
      [
        "$1200",
        "Blinaya means this, the \"hop\" in IHOP"
      ],
      [
        "$1600",
        "To get around underground, the letter seen here stands for this word"
      ],
      [
        "$2000",
        "Russian word for a home like Novo-Ogarevo, Vladimir Putin's forest retreat near Moscow"
      ]
    ]
  },
  "11": {
    "title": "STRING THEORY 201",
    "clues": [
      [
        "$400",
        "String theory attempts to merge quantum mechanics with Einstein's general theory of this"
      ],
      [
        "$800",
        "In certain string theories, you can get up to 26 of these; we're used to dealing with 4 of them, of which length is one"
      ],
      [
        "$1200",
        "A successful string theory would describe nature's 4 forces: weak, strong, electromagnetism & this one"
      ],
      [
        "$1600",
        "String theory is part of this \"P\" branch of physics that studies eensy little items"
      ],
      [
        "$2000",
        "Bosonic string theory has only bosons & none of these particles named for physicist Enrico"
      ]
    ]
  }
}