{
  "0": {
    "title": "ALL ABOUT ANTARCTICA",
    "clues": [
      [
        "$200",
        "(Tom Ritchie presents the clue from Antarctica.)  The 1959 Antarctic Treaty opened the continent to science & made possible such findings as this hole in the atmosphere in the 1980s"
      ],
      [
        "$400",
        "The youngest mountain chain in Antarctica is a southward extension of this South American range"
      ],
      [
        "$600",
        "(Tom Ritchie presents the clue from Antarctica.)  Port Lockroy was the start of Britain's permanent presence in Antarctica as a secret base to observe German movements during this war"
      ],
      [
        "$800",
        "Explorer Richard E. named an unclaimed region of Antarctica Marie this Land, for his wife"
      ],
      [
        "$1000",
        "(Tom Ritchie presents the clue from Antarctica.)  Lifeless boats and rusted tanks that once held the precious oil are relics of Deception Island's past: from 1906 to 1931, it was a processing center for this brutal trade"
      ]
    ]
  },
  "1": {
    "title": "GOOD TV",
    "clues": [
      [
        "$200",
        "Robin Roberts & George Stephanopoulos are 2 of the anchors of this ABC A.M. offering"
      ],
      [
        "$400",
        "Julianna Margulies stars as Alicia Florrick, the title political spouse on this CBS drama"
      ],
      [
        "$600",
        "This spin-off from \"Maude\" focused on the dy-no-mite Evans family, who lived in Chicago"
      ],
      [
        "$800",
        "This 1985 animated TV special had the Peanuts gang perform the Broadway musical of the same name"
      ],
      [
        "$1000",
        "This guy from \"Queer Eye for the Straight Guy\" went on to host \"How to Look Good Naked\""
      ]
    ]
  },
  "2": {
    "title": "VS.",
    "clues": [
      [
        "$200",
        "Juliet's family, they hate the Montagues"
      ],
      [
        "$400",
        "Home computer buyers choose between these 2 types played by Justin Long & John Hodgman in commercials"
      ],
      [
        "$600",
        "The rivalry between these 2 men culminated in the \"Thrilla in Manila\""
      ],
      [
        "$800",
        "Antonio Prohias, a Cuban refugee, spoofed the Cold War in this Mad magazine comic strip"
      ],
      [
        "$1000",
        "A truce signed in 2003 officially ended the century-old feud between these 2 Appalachian families"
      ]
    ]
  },
  "3": {
    "title": "JOHN GRISHAM BOOKS",
    "clues": [
      [
        "$200",
        "Mitch McDeere heads to Memphis to practice tax law in this bestseller"
      ],
      [
        "DAILY DOUBLE",
        "Tulane law student Darby Shaw writes this title object of a 1992 Grisham page turner"
      ],
      [
        "$600",
        "A black man murders the 2 white men who raped his daughter in this novel, Grisham's first"
      ],
      [
        "$800",
        "The direction of the verdict in a tobacco lawsuit is at stake in this 1996 novel"
      ],
      [
        "$1000",
        "Reggie Love represents 11-year-old Mark Sway, the title character of this legal thriller"
      ]
    ]
  },
  "4": {
    "title": "I WANT A COOKIE!",
    "clues": [
      [
        "$200",
        "This org. sells 8 varieties of its cookies, with 3 mandatory ones: Peanut Butter Sandwich, Thin Mint & Shortbread"
      ],
      [
        "$400",
        "This sandwich cookie brand also has one covered in milk chocolate & a Golden Uh-Oh with chocolate creme"
      ],
      [
        "$600",
        "Hee hee! This co. offers Ready to Bake! & Simply... Chocolate Chip Cookies (& stop poking my gut!)"
      ],
      [
        "$800",
        "Chips Deluxe & Fudge Shoppe are cookies made by this \"elfin\" company"
      ],
      [
        "$1000",
        "Rhyming name of the bite-sized chocolate chip cookie brand with the \"homemade recipe, homemade taste\""
      ]
    ]
  },
  "5": {
    "title": "ENDS IN \"GI\", JOE",
    "clues": [
      [
        "$200",
        "Ancient Persian priests, like those who visited the baby Jesus"
      ],
      [
        "$400",
        "A Welsh dog breed with a fox-like head"
      ],
      [
        "$600",
        "A Hindu holy man, or a Yankees great"
      ],
      [
        "$800",
        "From the Polish for \"dumpling\", it's a baked turnover with meat inside"
      ],
      [
        "$1000",
        "It's the Italian version of Louis"
      ]
    ]
  },
  "6": {
    "title": "\"F\" IN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "The cities of Antwerp & Ghent lie in this northern region of Belgium"
      ],
      [
        "$800",
        "Historically a manufacturing stronghold, it's 60 miles northwest of Detroit"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of Clue Crew shows a map of the Middle East.)  In 1914, historian James Breasted coined this 2-word term to describe the agricultural area that extends from the Nile Valley to the Persian Gulf"
      ],
      [
        "$1600",
        "Nova Scotia's Cobequid Bay is an arm of this much larger bay"
      ],
      [
        "$2000",
        "This Danish island group between Iceland & the U.K. is self-governing & has its own parliament, the Lagting"
      ]
    ]
  },
  "7": {
    "title": "ENTERTAINMENT WEEKLY",
    "clues": [
      [
        "$400",
        "The 2007 cover seen here was drawn for \"Entertainment Weekly\" by this man"
      ],
      [
        "$800",
        "In 1990, the very first \"E.W.\" cover didn't feature a movie or TV star, but this alternative country singer"
      ],
      [
        "$1200",
        "The title of the 2008 cover story on Tina Fey was \"One Hot Mama\", referring to the title of this film she starred in"
      ],
      [
        "$1600",
        "In 2007, Reese told \"E.W.\" about her big fall movie in which her Egyptian-born husband suffers this title transfer by force"
      ],
      [
        "$2000",
        "In 1996, as George Clooney hit the big screen in \"From Dusk Till Dawn,\" he was still an \"E.R.\" heartthrob as this doctor"
      ]
    ]
  },
  "8": {
    "title": "THE TRIALS OF WOMANHOOD",
    "clues": [
      [
        "$400",
        "A 1913 W.V. miners' strike brought martial law, so 82-year-old Mother Jones was tried in this type of military tribunal"
      ],
      [
        "$800",
        "In 1586 she insisted she had no designs on Elizabeth I's throne: she was not believed"
      ],
      [
        "$1200",
        "(Legal commentator Jack Ford presents the clue from a courtroom.)  After a 3-week trial in March 1951, she became the first woman executed by the U.S. government since alleged Lincoln conspirator Mary Surratt in 1865"
      ],
      [
        "$1600",
        "Though under house arrest in this country off & on since 1989, Aung San Suu Kyi was not brought to trial until 2009"
      ],
      [
        "$2000",
        "The yearlong murder trial of Amanda Knox, an American student in this country, riveted Europe in 2009"
      ]
    ]
  },
  "9": {
    "title": "ANATOMICAL ETYMOLOGY",
    "clues": [
      [
        "$400",
        "This closed tube that may become inflamed is from Latin for \"hanging from\", as it hangs at the end of the large intestine"
      ],
      [
        "$800",
        "This rubbery connective tissue gets its name from a Latin word meaning \"gristle\""
      ],
      [
        "$1200",
        "The name of this gland near the stomach literally means \"all flesh\""
      ],
      [
        "DAILY DOUBLE",
        "The heart is completely enclosed in this membranous sac from the Greek for \"surrounding the heart\""
      ],
      [
        "$2000",
        "From the Greek for \"hard\", it's the dense white part of the eye"
      ]
    ]
  },
  "10": {
    "title": "FLIES & FLYING",
    "clues": [
      [
        "$400",
        "This existentialist wrote the 1943 play \"Les Mouches\", or \"The Flies\""
      ],
      [
        "$800",
        "During WWII this future U.S. president flew a Grumman Avenger & was shot down over the Pacific"
      ],
      [
        "$1200",
        "Jack kills a pig & Roger kills Piggy in this 1954 work"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "METAPHORS BE WITH YOU",
    "clues": [
      [
        "$400",
        "In a Shakespeare quote, the 5-word metaphor that precedes \"and all the men and women merely players\""
      ],
      [
        "$800",
        "This \"deathly\" phrase may come from a notion that those who hanged themselves pushed away what they stood on"
      ],
      [
        "$1200",
        "Meaning \"to use unfair means\", this action was prohibited by the Marquess of Queensberry's rules"
      ],
      [
        "$1600",
        "As far as the Cold War goes, the Iron Curtain dealt with the Soviets & this curtain dealt with China"
      ],
      [
        "$2000",
        "The Pieter Brueghel the Elder painting here refers to this metaphor meaning ignorance by leaders & followers"
      ]
    ]
  }
}