{
  "0": {
    "title": "THE GOSPELS",
    "clues": [
      [
        "$200",
        "He cast down 30 pieces of silver in the temple \"and departed, and went and hanged himself\""
      ],
      [
        "$400",
        "In the first chapter of Luke, she said, \"my soul doth magnify the lord\" & \"all generations shall call me blessed\""
      ],
      [
        "DAILY DOUBLE",
        "Sin committed by the woman about whom Jesus said, \"he that is without sin among you, let him first cast a stone at her\""
      ],
      [
        "$800",
        "This disciple said, \"except I shall see in his hands the print of the nails... I will not believe\""
      ],
      [
        "$1000",
        "Affer finding the disciples asleep in the garden of Gethsemane, Jesus said this \"indeed is willing, but the flesh is weak\""
      ]
    ]
  },
  "1": {
    "title": "THAT '70s TEAM",
    "clues": [
      [
        "$200",
        "In 1977 Graig Nettles, Mickey Rivers & Thurman Munson wore this team's pinstripes"
      ],
      [
        "$400",
        "In 1972 Jerry West, Happy Hairston & Pat Riley (yes, that Pat Riley) ran the floor for this team"
      ],
      [
        "$600",
        "L.C. Greenwood, Mel Blount & Franco Harris were on this squad's 1975 roster"
      ],
      [
        "$800",
        "Darryl \"Chocolate Thunder\" Dawkins, Joe (Kobe's dad) Bryant & Julius \"Dr. J\" Erving hooped it up in 1979 for this team"
      ],
      [
        "$1000",
        "Larry Csonka, Larry Seiple, Larry Little & a bunch of no-names--at least on defense--played for this '72 undefeated team"
      ]
    ]
  },
  "2": {
    "title": "\"CO\" CO.s",
    "clues": [
      [
        "$200",
        "This company made the first soft drink consumed in space"
      ],
      [
        "$400",
        "Some of the earliest revolvers by this company were the pocket, belt & holster models"
      ],
      [
        "$600",
        "Started as a glass company, it went on to make light bulbs, television tubes &, of course, cookware"
      ],
      [
        "$800",
        "The earliest products by this company were candles, starch &, of course, soap"
      ],
      [
        "$1000",
        "Kirkland Signature is the house brand for this membership store"
      ]
    ]
  },
  "3": {
    "title": "WOMEN'S FIRSTS",
    "clues": [
      [
        "$200",
        "Georgia Neese Clark was right on the money, or at least her signature was, as the first woman in this post"
      ],
      [
        "$400",
        "In 2009 Darwin's great-great-granddaughter Ruth Padel became this univ.'s first female professor of poetry"
      ],
      [
        "$600",
        "In 1849 Elizabeth Blackwell became the first woman in the U.S. to earn a degree in this"
      ],
      [
        "$800",
        "Not Mel Brooks' wife but this explorer was the first woman to cross the ice to the North Pole"
      ],
      [
        "$1000",
        "A statue of her, the first woman elected to Congress, represents Montana in the U.S. Capitol"
      ]
    ]
  },
  "4": {
    "title": "CORN-UCOPIA",
    "clues": [
      [
        "$200",
        "CoolPatch Pumpkins in Dixon, Calif. boasted the world's largest one of these--over 40 acres to get lost in!"
      ],
      [
        "$400",
        "The \"straight\" type of this liquor is distilled from a mash of at least 51% but not more than 79% corn"
      ],
      [
        "$600",
        "These threadlike fibers that grow beneath the husk are used in herbal medicines & tea"
      ],
      [
        "$800",
        "Home to the Missouri Meerschaum Co., Washington, Missouri is hailed as this \"capital of the world\""
      ],
      [
        "$1000",
        "Seen here is one of the murals made with locally grown corn that has graced the Mitchell Corn Palace in this state"
      ]
    ]
  },
  "5": {
    "title": "ANIMATED PUZZLES",
    "clues": [
      [
        "$200",
        "An '80s dance step"
      ],
      [
        "$400",
        "You might see this written in a  cemetery"
      ],
      [
        "$600",
        "Type of business that may not be here tomorrow"
      ],
      [
        "$800",
        "The earliest-knownAmerican one was noted in 1799"
      ],
      [
        "$1000",
        "It happens in tough economic times"
      ]
    ]
  },
  "6": {
    "title": "GENERAL SCIENCE",
    "clues": [
      [
        "$400",
        "In this type of simple machine, a version of the inclined plane, rotational force is translated into linear force"
      ],
      [
        "$800",
        "All existing species of these have placentas except marsupials & monotremes"
      ],
      [
        "$1200",
        "This Saturnian moon is the only one in the solar system known to have clouds"
      ],
      [
        "$1600",
        "In the U.S. the \"stately\" time divisions in the Carboniferous Period are called the Mississippian & this"
      ],
      [
        "$2000",
        "It's the \"specific\" ratio between the density of pure water & that of another substance; for gold, it's 19.3"
      ]
    ]
  },
  "7": {
    "title": "CARTOON VOICES",
    "clues": [
      [
        "$400",
        "Po, the title character in \"Kung Fu Panda\""
      ],
      [
        "$800",
        "Fiona in the \"Shrek\" movies"
      ],
      [
        "$1200",
        "Mr. Potato Head in all 3 \"Toy Story\" movies"
      ],
      [
        "$1600",
        "Carl Fredricksen in \"Up\""
      ],
      [
        "$2000",
        "Mrs. Potts the teapot in \"Beauty and the Beast\""
      ]
    ]
  },
  "8": {
    "title": "MY NAME IS HENRY, I'LL BE YOUR WRITER",
    "clues": [
      [
        "$400",
        "I used the meter of the Finnish epic \"Kalevala\" as the basis for that of \"The Song of Hiawatha\""
      ],
      [
        "DAILY DOUBLE",
        "Emerson encouraged me to start keeping a journal, which I did until a few months before my death in 1862"
      ],
      [
        "$1200",
        "I wrote in \"Tropic of Cancer\", \"every man with a bellyful of the classics is an enemy to the human race\""
      ],
      [
        "$1600",
        "1904's \"The Golden Bowl\" was one of my last novels; I later became a British subject"
      ],
      [
        "$2000",
        "My 1742 novel \"Joseph Andrews\" was \"written in imitation of the manner of Cervantes\""
      ]
    ]
  },
  "9": {
    "title": "VARIETY PACK",
    "clues": [
      [
        "$400",
        "It's a slang term for a job for musicians, or a pronged spear used for fishing or catching frogs"
      ],
      [
        "$800",
        "The words tanning & tannin come from an old German word for this mighty tree, once the main source of tannin"
      ],
      [
        "$1200",
        "This 3-word phrase describes a desperate \"leap\" taken by a TV show to retain ratings"
      ],
      [
        "$1600",
        "In 1931 this Hull House founder was awarded the Nobel Peace Prize, the first American woman so honored"
      ],
      [
        "$2000",
        "In 1954 Monaco's Prince Rainier created the Order of this family to reward those who contribute to the country's prestige"
      ]
    ]
  },
  "10": {
    "title": "OHIOANS",
    "clues": [
      [
        "$400",
        "In 1941, 50 years affer his death, a military tank was named for this Lancaster, Ohio-born general"
      ],
      [
        "DAILY DOUBLE",
        "This Ohioan was Teddy Roosevelt's veep & lent his name to a city in Alaska"
      ],
      [
        "$1200",
        "In 1890 Ohioan Caroline Harrison became the first president general of this org. that traces members' lineages to 1776"
      ],
      [
        "$1600",
        "Born in Bowersville, he had a bestselling book in 1952 with \"The Power of Positive Thinking\""
      ],
      [
        "$2000",
        "This Steubenville, Ohio native served Abe Lincoln as Secretary of War"
      ]
    ]
  },
  "11": {
    "title": "\"BUCK\" EYES",
    "clues": [
      [
        "$400",
        "He was a little rascal, o-tay?"
      ],
      [
        "$800",
        "When it was founded in 1893, Sears was paired with this man's name"
      ],
      [
        "$1200",
        "They backed up country music legend Buck Owens"
      ],
      [
        "$1600",
        "2-word term for an enlisted man of the lowest rank"
      ],
      [
        "$2000",
        "Used as currency on the frontier in the 1700s, these deer hides gave us a slang term for a dollar"
      ]
    ]
  }
}