{
  "0": {
    "title": "1960s POLITICAL QUOTES",
    "clues": [
      [
        "$200",
        "Concerning the 1962 Cuban Missile Crisis, this Soviet leader said that \"Human reason won. Mankind won\""
      ],
      [
        "$400",
        "In a 1965 message to Congress, he said, \"poverty has many roots, but the tap root is ignorance\""
      ],
      [
        "$600",
        "In 1968 this mayor said, \"The police are not here to create disorder.  The police are here to preserve disorder\""
      ],
      [
        "$800",
        "This Defense Sec. told reporters in 1966, \"the draft is the largest educational institution in the world\""
      ],
      [
        "$1000",
        "This British PM from a publishing family wrote, \"I had ... no idea of the strange underworld\" of the Profumo affair"
      ]
    ]
  },
  "1": {
    "title": "CABLE CHANNELS",
    "clues": [
      [
        "$200",
        "It's what HBO stands for"
      ],
      [
        "$400",
        "This cable channel gets its name from a Utah film festival"
      ],
      [
        "$600",
        "The Kids' Choice Awards is a slimy annual event on this channel"
      ],
      [
        "DAILY DOUBLE",
        "This cable channel launched on Feb. 2, 2000--appropriately, that's 02/02"
      ],
      [
        "$1000",
        "You can \"escape to chimp Eden\" on this channel"
      ]
    ]
  },
  "2": {
    "title": "HOW DO YOU LIKE MY DUDS?",
    "clues": [
      [
        "$200",
        "Different types of this footwear include clogs, thongs & gladiators"
      ],
      [
        "$400",
        "Before you saddle up, put on these riding pants: it's said that some folks git \"too big for\" them"
      ],
      [
        "$600",
        "In 1997, he launched his Tommy Jeans line for men"
      ],
      [
        "$800",
        "Inspired by WWII parachutists, this 1-piece garment combines shirt & pants, usually with a very long front zipper"
      ],
      [
        "$1000",
        "These leather shorts with a bib top, originally in a Tyrolean style, were popular for U.S. children in the late 1960s"
      ]
    ]
  },
  "3": {
    "title": "PROVINCES",
    "clues": [
      [
        "$200",
        "Shaanxi & Jiangsu"
      ],
      [
        "$400",
        "Bataan & Quezon"
      ],
      [
        "$600",
        "Leon & Segovia"
      ],
      [
        "$800",
        "Leinster & Munster"
      ],
      [
        "$1000",
        "Limpopo & Northern Cape"
      ]
    ]
  },
  "4": {
    "title": "4-LETTER WORDS",
    "clues": [
      [
        "$200",
        "As a verb, it can mean \"to give shape to\"; as a noun, it can mean \"that fuzzy green stuff on the bread\""
      ],
      [
        "$400",
        "It's the comfortable-sounding name for the fuzzy item seen here on the teapot"
      ],
      [
        "$600",
        "This word for factual information is a Latin plural, but most English speakers treat it as singular"
      ],
      [
        "$800",
        "French for \"flea\", this 4-letter color is a dark brownish purple"
      ],
      [
        "$1000",
        "A small boat with a flat bottom: when it follows \"John\", it's a kind of fish"
      ]
    ]
  },
  "5": {
    "title": "6,000",
    "clues": [
      [
        "$200",
        "In a classic of American fiction, these 2 boys get a $6,000 reward each after finding money that Injun Joe hid in a cave"
      ],
      [
        "$400",
        "In Julius Caesar's time, this standard Roman military unit comprised about 6,000 men"
      ],
      [
        "$600",
        "In 1815 he sold his collection of more than 6,000 books to the Library of Congress for $23,950"
      ],
      [
        "$800",
        "In 1991 a 6,000-pound segment of this was put on display at the Reagan Library"
      ],
      [
        "$1000",
        "In the 1930s the Chinese Communist First Front Army staged the 6,000-mile retreat known as this"
      ]
    ]
  },
  "6": {
    "title": "GREEK GODS & GODDESSES",
    "clues": [
      [
        "$400",
        "Pluto is another name for this god, whose name is now a term for Hell"
      ],
      [
        "$800",
        "He invented the syrinx or shepherd's flute & had a musical contest with Apollo"
      ],
      [
        "$1200",
        "Zeus' herald, he's the god of roads, travel & athletic contests"
      ],
      [
        "$1600",
        "This goddess was wise indeed to aid Jason in his quest for the Golden Fleece"
      ],
      [
        "$2000",
        "Hercules had to catch a gold-horned stag that was sacred to this goddess of the hunt"
      ]
    ]
  },
  "7": {
    "title": "AFRO-DITTY",
    "clues": [
      [
        "$400",
        "One of his many South African-themed songs from 1986's \"Graceland\" was \"Under African Skies\""
      ],
      [
        "$800",
        "Yes, Dorothy, this band had a No. 1 hit in 1983 singing \"I bless the rains down in Africa\""
      ],
      [
        "$1200",
        "Kanye West took on the issue of blood diamonds in \"Diamonds From\" this African country"
      ],
      [
        "$1600",
        "Crosby, Stills & Nash were \"Traveling the train through clear Moroccan skies\" on this title locomotive"
      ],
      [
        "DAILY DOUBLE",
        "A Peter Gabriel song is named for this activist whose 1977 death in a Pretoria jail turned him into a martyr"
      ]
    ]
  },
  "8": {
    "title": "ZOOS",
    "clues": [
      [
        "$400",
        "The best-known residents at the National Zoo are Tian Tian & Mei Xiang, a pair of these"
      ],
      [
        "$800",
        "A highlight of the Edinburgh Zoo in Scotland is the afternoon parade of these black & white birds"
      ],
      [
        "$1200",
        "One of the largest metropolitan zoos in the U.S., it opened in a New York City borough in 1899"
      ],
      [
        "$1600",
        "Until his untimely death from a stingray's barb, he was director of the Australia Zoo in Queensland"
      ],
      [
        "$2000",
        "Founded in 1752, the zoo at Schonbrunn Palace in this European capital calls itself the world's oldest zoo"
      ]
    ]
  },
  "9": {
    "title": "DE METER",
    "clues": [
      [
        "$400",
        "The meter of Shakespeare's sonnets, it's 10 syllables, unstressed-stressed-unstressed-etc."
      ],
      [
        "$800",
        "Coleridge said, \"God came up with a shout: our lord with the sound of a trumpet\" was an ideal hexameter, this many feet"
      ],
      [
        "$1200",
        "An example of dactylic meter is this poet's \"Forward, the light brigade!  Was there a man dismayed?\""
      ],
      [
        "$1600",
        "Anapestic meter, using a weak-weak-strong pattern, is heard in these opening words of a Clement Clarke Moore poem"
      ],
      [
        "$2000",
        "Classical verse included metrical feet like this one of 2 unstressed syllables; it's also a type of costly victory"
      ]
    ]
  },
  "10": {
    "title": "A POLLO",
    "clues": [
      [
        "$400",
        "Chicken panang & chicken satay are signature dishes from this mostly Buddhist nation"
      ],
      [
        "$800",
        "Oy!  I'm feeling verklempt; get me some chicken soup, popularly referred to as \"Jewish\" this cure-all"
      ],
      [
        "DAILY DOUBLE",
        "The French call this part of a chicken a \"pilon\" from this resemblance to a grinding pestle"
      ],
      [
        "$1600",
        "Open the door to the dandoor, one of these, & remove the tandoori chicken, a favorite of India"
      ],
      [
        "$2000",
        "Wrap some of this around a water chestnut & a piece of chicken liver & you've got the Japanese appetizer rumaki"
      ]
    ]
  },
  "11": {
    "title": "\"-ARES\"",
    "clues": [
      [
        "$400",
        "Challenges someone to a demonstration of courage"
      ],
      [
        "$800",
        "A phrase from the Old Testament mentions beating \"swords into\" these"
      ],
      [
        "$1200",
        "Entangles by ropes or lies, probably not drums"
      ],
      [
        "$1600",
        "Turns an angry eye"
      ],
      [
        "$2000",
        "Despite their name, these 10-letter horses don't sulk--they're used for breeding"
      ]
    ]
  }
}