{
  "0": {
    "title": "THE EXECUTOR BRANCH",
    "clues": [
      [
        "$200",
        "Thomas Jefferson's veep, he killed a famous man in a famous duel"
      ],
      [
        "$400",
        "He shot & killed Charles Dickinson in an 1806 duel"
      ],
      [
        "$600",
        "He personally killed a Spaniard at the Battle of San Juan Hill"
      ],
      [
        "$800",
        "In 1754 he ordered his Virginia militiamen to fire on a group of unsuspecting Frenchmen, killing 10"
      ],
      [
        "$1000",
        "As sheriff of Erie County, N.Y., Grover Cleveland personally hanged 2 criminals, earning him the nickname \"Hangman of\" here"
      ]
    ]
  },
  "1": {
    "title": "BEST SPOKEN WORD GRAMMY",
    "clues": [
      [
        "$200",
        "\"It Takes A Village\" (1996)"
      ],
      [
        "$400",
        "\"Gracie: A Love Story\" (1990)"
      ],
      [
        "$600",
        "\"It's Always Something\" (1989)"
      ],
      [
        "$800",
        "\"The Civil War\" (1991)"
      ],
      [
        "DAILY DOUBLE",
        "\"The Words of Gandhi\"(1984)"
      ]
    ]
  },
  "2": {
    "title": "ODD PLACE NAMES",
    "clues": [
      [
        "$200",
        "Donna Summer could be the \"queen of\" this Illinois farming community with a musical name"
      ],
      [
        "$400",
        "Meaning 2-shelled, the name of this New Jersey town goes back to its oyster industry days"
      ],
      [
        "$600",
        "The ghost town of Adaven is in this state; holding \"Adaven\" up to a mirror might help"
      ],
      [
        "$800",
        "You can cash in if you know there's a town in Texas with this name, the Spanish word for money"
      ],
      [
        "$1000",
        "Drop the \"Old\" from Zachary Taylor's nickname & you'll have the name of this town in Northern California"
      ]
    ]
  },
  "3": {
    "title": "NONPOTENT POTABLES",
    "clues": [
      [
        "$200",
        "Gee, I could have had a Runner's Mark: Tabasco, Worcestershire, lemon & 4 ounces of this alphanumeric juice"
      ],
      [
        "$400",
        "Without this traditional liquor, a Bloody Mary becomes a Virgin Mary"
      ],
      [
        "$600",
        "An unfuzzy navel combines lemon juice, orange juice & this flavor fruit nectar"
      ],
      [
        "$800",
        "For some real zing, try Zingerade, which combines lemonade with the Red Zinger type of this"
      ],
      [
        "$1000",
        "The fresh fruit mocktail called a Flossy Aussie contains both kumquats & this fruit"
      ]
    ]
  },
  "4": {
    "title": "CHOOSE YOUR WEAPON",
    "clues": [
      [
        "$200",
        "Bowie"
      ],
      [
        "$400",
        "Thompson"
      ],
      [
        "$600",
        "Sidewinder (not the snake)"
      ],
      [
        "$800",
        "Walther PPK"
      ],
      [
        "$1000",
        "The USS Harry S. Truman"
      ]
    ]
  },
  "5": {
    "title": "A FEW\"GUE\"",
    "clues": [
      [
        "$200",
        "Adjective meaning lacking clarity or distinctness"
      ],
      [
        "$400",
        "A destructive elephant away from its normal range, or Sarah Palin in the title of her 2009 memoir"
      ],
      [
        "$600",
        "A congressman refers to another, even if he thinks he's useless, as \"my distinguished\" this"
      ],
      [
        "$800",
        "The opposite of a preface"
      ],
      [
        "$1000",
        "One foot is dragged on every step in this Caribbean dance favorite"
      ]
    ]
  },
  "6": {
    "title": "MUMMIES OF THE WORLD",
    "clues": [
      [
        "$400",
        "One of the world's oldest mummies, the Detmold Child was mummified in this high S. Amer. country 3,000 years before Tut"
      ],
      [
        "$800",
        "Veronica Orlovits is part of a group of mummies found in a forgotten church crypt in Pest county in this country"
      ],
      [
        "$1200",
        "Royal mummies like Nespaqashuti were placed inside these stone items, whose name is from the Greek for flesh-eating"
      ],
      [
        "$1600",
        "Found in the family vault still wearing his boots, mummified German Baron von Holz died during this early 17th c. war"
      ],
      [
        "$2000",
        "Preserved to accompany humans into the afterlife, cat mummies were popular in this Egyptian period named for a Greek"
      ]
    ]
  },
  "7": {
    "title": "PRO ATHLETES BY NUMBER WORN",
    "clues": [
      [
        "$400",
        "Magic Johnson, Jim Brown"
      ],
      [
        "$800",
        "Moses Malone, Derek Jeter"
      ],
      [
        "$1200",
        "Jackie Robinson, Ronnie Lott"
      ],
      [
        "$1600",
        "Bobby Orr, Lou Gehrig"
      ],
      [
        "$2000",
        "Willie Mays, Jeff Gordon"
      ]
    ]
  },
  "8": {
    "title": "LAWYERS",
    "clues": [
      [
        "$400",
        "Divorce lawyer Marvin Mitchelson coined this term for financial support after an unmarried couple splits up"
      ],
      [
        "$800",
        "Flamboyant lawyer Melvin Belli was nicknamed \"the king of\" these civil wrongs"
      ],
      [
        "DAILY DOUBLE",
        "John Adams was a defense attorney for patriots like John Hancock, & for British troops accused in this 1770 skirmish"
      ],
      [
        "$1600",
        "This prosecutor in the Scopes Monkey Trial fell ill & died shortly after that trial ended"
      ],
      [
        "$2000",
        "This orator who argued McCulloch v. Maryland in the Supreme Court was one of the USA's most highly paid lawyers"
      ]
    ]
  },
  "9": {
    "title": "LITERARY OBITUARY",
    "clues": [
      [
        "$400",
        "A popular London scientist & medical man, by suicide (though police found another man's body in his place)"
      ],
      [
        "$800",
        "Shakespearean royal, very briefly survived by her husband & son, by poisoning, in Denmark"
      ],
      [
        "$1200",
        "19th c. pickpocket gang leader, described as \"a receiver of stolen goods\", by execution"
      ],
      [
        "DAILY DOUBLE",
        "Long Island society mourns his loss. Murdered, in West Egg, by George Wilson"
      ],
      [
        "$2000",
        "This Louisiana governor & \"boss\" rose to ruthless demagogue, assassinated, by Adam Stanton"
      ]
    ]
  },
  "10": {
    "title": "SYNONYMS",
    "clues": [
      [
        "$400",
        "In film titles this synonym for fear is found before \"of the Tongs\", \"of Tiny Town\" & \"on a Train\""
      ],
      [
        "$800",
        "This synonym for \"tumbled\" is also a Shakespearean adjective meaning \"cruel\", as in a type of \"swoop\""
      ],
      [
        "$1200",
        "This word whose 2 syllables rhyme is a synonym for \"to ambush\""
      ],
      [
        "$1600",
        "This synonym for \"rich\" consists of an adverb, a preposition & a verb"
      ],
      [
        "$2000",
        "A man's first name, or a word meaning \"abrupt\""
      ]
    ]
  },
  "11": {
    "title": "THINGS ARE SLOW",
    "clues": [
      [
        "$400",
        "If your computer is slow, try scanning this & then defragmenting it"
      ],
      [
        "$800",
        "Now that Pluto has been reclassified, this planet has the longest orbit around the sun"
      ],
      [
        "$1200",
        "Slowpoke Rodriguez, \"the slowest mouse in all Mexico\", was his cousin"
      ],
      [
        "$1600",
        "If you bet that the slowest fishes of all are these of genus Hippocampus--go to the winner's circle"
      ],
      [
        "$2000",
        "Even a fountain pen was too much technology for this historian who took 20 years to write \"The Civil War\""
      ]
    ]
  }
}