{
  "0": {
    "title": "FILMS OF THE '70S",
    "clues": [
      [
        "$100",
        "In a 1977 film, Diane Keaton was \"Looking For\" him"
      ],
      [
        "$200",
        "To sci-fi movie buffs, this 1977 Richard Dreyfuss flick is \"CE3K\""
      ],
      [
        "$300",
        "Mel Brooks' \"High Anxiety\" poked fun at the films of this director who made his last film in 1976"
      ],
      [
        "$400",
        "Actor who starred in \"Serpico\", \"Dog Day Afternoon\" & the 2 \"Godfather\" films"
      ],
      [
        "$500",
        "Based on a novel by James Dickey, this film was shot on location at the Chattooga River in the Appalachians"
      ]
    ]
  },
  "1": {
    "title": "CARS",
    "clues": [
      [
        "$100",
        "In 1973 this motorcycle manufacturer created a splash in the U.S. with the Civic car"
      ],
      [
        "$200",
        "In ads, celebrities & their children promote the \"New Generation\" of this company's cars"
      ],
      [
        "$300",
        "The Ranger, Pacer, Corsair & Citation were the 4 models of this Ford failure"
      ],
      [
        "$400",
        "This French automaker, not Mercedes, is Europe's largest builder of diesel engines"
      ],
      [
        "$500",
        "Planning to market the Lexus, this Japanese company was taken to court by a co. using the name Lexis"
      ]
    ]
  },
  "2": {
    "title": "LBJ",
    "clues": [
      [
        "$100",
        "Yes, it's really the middle name of his daughter Lynda"
      ],
      [
        "$200",
        "When Lyndon took his oath of office in 1965, his wife had a firm grip on this book"
      ],
      [
        "$300",
        "After Johnson's death in 1973, the manned spacecraft center in this city was renamed for him"
      ],
      [
        "$400",
        "To become vice-president in January 1961, Johnson resigned from this"
      ],
      [
        "$500",
        "Phrase that came into vogue in 1965 referring to the chasm between LBJ & public trust"
      ]
    ]
  },
  "3": {
    "title": "STATE & TERRITORY FLAGS",
    "clues": [
      [
        "$100",
        "The great falls of the Missouri River are pictured on its flag -- we stress great falls"
      ],
      [
        "$200",
        "The motto on its flag is \"Battle Born\", not \"Wanna Bet?\""
      ],
      [
        "$300",
        "From left to right, this flag has a big \"V\", a big eagle & a big \"I\""
      ],
      [
        "$400",
        "A palm tree divides the \"U\" & \"A\" on this territory's flag"
      ],
      [
        "$500",
        "Rhode Island's flag has 13 of these; Indiana's has 19; Missouri, 24"
      ]
    ]
  },
  "4": {
    "title": "POTPOURRI",
    "clues": [
      [
        "$100",
        "The leaders of these clubs for young females now wear uniforms designed by Bill Blass"
      ],
      [
        "$200",
        "Though its name is French, papier-mache was 1st used on this continent, not Europe"
      ],
      [
        "$300",
        "This 5th Ave. museum sells pins representing its unofficial mascot, William the Hippo"
      ],
      [
        "$400",
        "It can be a colorful vegetable dish, an herb liqueur or a shade of yellowish-green"
      ],
      [
        "$500",
        "Seen in religious art, a mandorla is an aureole of light shaped like this nut used in marzipan"
      ]
    ]
  },
  "5": {
    "title": "YES, \"MASTER\"",
    "clues": [
      [
        "$100",
        "An M.B.A. is this degree"
      ],
      [
        "DAILY DOUBLE",
        "Name of the device into which the following is inserted: (Alex holding a disc with 12 \"pictures\" on it)"
      ],
      [
        "$300",
        "In 1971 this pair of researchers who wrote \"Human Sexual Response\" responded to each other by saying \"I Do\""
      ],
      [
        "$400",
        "It's what the dog in the RCA logo is listening to"
      ],
      [
        "$500",
        "If this breaks, your brakes won't brake"
      ]
    ]
  },
  "6": {
    "title": "OPERA CHARACTERS",
    "clues": [
      [
        "$200",
        "When this Gypsy girl spurns Don Jose's affection, he kills her with a dagger"
      ],
      [
        "$400",
        "He was \"The Barber of Seville\" prior to becoming Count Almaviva's valet"
      ],
      [
        "DAILY DOUBLE",
        "Cio-Cio-San, the geisha in love with Navy Lieutenant B.F. Pinkerton, is better known by this nickname"
      ],
      [
        "$800",
        "He's the hunchback jester to the Duke of Mantua in a Verdi opera"
      ],
      [
        "$1000",
        "Satan, using this name, appears to Faust & agrees to give him youth in return for his soul"
      ]
    ]
  },
  "7": {
    "title": "HISTORY",
    "clues": [
      [
        "$200",
        "After years of war, Spain finally recognized this neighbor's independence in 1668"
      ],
      [
        "$400",
        "From Menes to the Ptolemys, this country had more kings than any other in ancient history"
      ],
      [
        "DAILY DOUBLE",
        "The 1st recorded date in Greek history was equivalent to 776 B.C. when these began"
      ],
      [
        "$800",
        "This mistress of Louis XV reportedly had the most costly porcelain chocolate service ever made"
      ],
      [
        "$1000",
        "In 1086 William the Conqueror had a survey of England taken which was recorded in this book"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN AUTHORS",
    "clues": [
      [
        "$200",
        "Manet did illustrations for a French translation of this author's poem \"The Raven\""
      ],
      [
        "$400",
        "1 of the 2 novels by Thomas Wolfe with \"Home\" in their titles"
      ],
      [
        "$600",
        "She was a poet before turning to fiction with \"Fear of Flying\""
      ],
      [
        "$800",
        "His titles include \"The Kandy-Kolored Tangerine-Flake Streamline Baby\" & \"The Pump House Gang\""
      ],
      [
        "$1000",
        "In 1965 Lillian Hellman re-issued 5 of his detective novels"
      ]
    ]
  },
  "9": {
    "title": "SOVIET CITIES",
    "clues": [
      [
        "$200",
        "The capital of Ukraine, it's the 3rd largest city in the Soviet Union"
      ],
      [
        "$400",
        "After St. Petersburg but before Leningrad the city had this name"
      ],
      [
        "$600",
        "The tomb of this lame Mongol emperor is a major landmark in Samarkand"
      ],
      [
        "$800",
        "During the 1905 revolution, the crew of the ship Potemkin mutinied in this Black Sea port city"
      ],
      [
        "$1000",
        "In 1932 the city of Nizhny Novgorod was renamed this after a famous writer"
      ]
    ]
  },
  "10": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$200",
        "God's promise to Noah of no more floods was sealed by the appearance of this in the sky"
      ],
      [
        "$400",
        "A believer in the pagan god Baal, her name has come to mean a wicked, shameless woman"
      ],
      [
        "$600",
        "Isaiah 40:15 says, \"Behold, the nations are as\" one of these \"of a bucket\""
      ],
      [
        "$800",
        "This apostle inherited Roman citizenship from his father & was trained as a rabbi by Gamaliel"
      ],
      [
        "$1000",
        "It brought the Philistines such bad luck that they returned it to the Israelites after 7 months"
      ]
    ]
  },
  "11": {
    "title": "STEVES, STEVIES & STEPHENS",
    "clues": [
      [
        "$200",
        "Well, excuse me!He was Navin Johnson in \"The JerK', but not its sequel, \"The Jerk, Too\""
      ],
      [
        "$400",
        "James Lapine & this composer-lyricist shared a drama Pulitzer for \"Sunday in the Park with George\" in 1985"
      ],
      [
        "$600",
        "In 1981 this lead singer of Fleetwood Mac teamed up with Don Henley for some \"Leather & Lace\""
      ],
      [
        "$800",
        "This Naval commodore is famous for his toast \"Our Country, Right or Wrong\""
      ],
      [
        "$1000",
        "He's known for his poetry & short stories, including \"The Devil & Daniel Webster\""
      ]
    ]
  }
}