{
  "0": {
    "title": "WHEN YOU WISH UPON A CZAR",
    "clues": [
      [
        "$200",
        "Talk about a bad heir day! Living up to his name in 1581, he murdered his only viable heir (& his namesake, to boot!)"
      ],
      [
        "$400",
        "In 1745 the man who'd become Peter III wed this 16-year-old German princess; she ruled after his deposing & dispatching"
      ],
      [
        "$600",
        "He succeeded his dad, Alexander III, & ruled from 1894 to 1917"
      ],
      [
        "$800",
        "Coming to power in 1855, Alexander II realized this war wasn't going well & made peace in 1856"
      ],
      [
        "$1000",
        "First name of the man who was Godunov to be czar for 7 years after the extinction of the Rurik dynasty"
      ]
    ]
  },
  "1": {
    "title": "PROPER NAMES",
    "clues": [
      [
        "$200",
        "Win an Academy Award & you'll go home with this golden guy"
      ],
      [
        "$400",
        "The name of this towerlike framework over an oil well comes from that of a 17th century hangman"
      ],
      [
        "$600",
        "\"Rags To Riches\" crooner Bennett could tell you it means \"stylish\""
      ],
      [
        "$800",
        "Derived from Scottish Gaelic, it's a narrow, secluded valley, as Ms. Close might tell you"
      ],
      [
        "DAILY DOUBLE",
        "You might remember that this herb with needle-shaped leaves is a traditional seasoning for lamb"
      ]
    ]
  },
  "2": {
    "title": "STATE MASHUPS BY CITIES",
    "clues": [
      [
        "$200",
        "Des Moines plus Walla Walla"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Omaha plus Dodge City"
      ],
      [
        "$800",
        "Las Cruces plus Telluride"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "3": {
    "title": "TOM JONES",
    "clues": [
      [
        "$200",
        "Tom was born the son of a coal miner in Pontypridd in this U.K. country"
      ],
      [
        "$400",
        "Pirate radio airplay broke \"It's Not Unusual\", Tom's first hit, after this U.K. radio behemoth refused to play it"
      ],
      [
        "$600",
        "That must be one swingin' pad for \"Amore\": In the mid-'70s, Tom bought a Bel-Air mansion from this suave rat packer"
      ],
      [
        "$800",
        "In 2009 Tom raised the first pint at the Guinness 250th anniversary celebrations in this city"
      ],
      [
        "$1000",
        "To benefit Afghan refugees, Tom duetted on \"Delilah\" in Modena, Italy with this one of the three tenors"
      ]
    ]
  },
  "4": {
    "title": "IT'S NOT UNUSUAL",
    "clues": [
      [
        "$200",
        "There are 86,400 of these in every day"
      ],
      [
        "$400",
        "There are about 10,000 species of these, including carpenter, driver & leafcutter"
      ],
      [
        "$600",
        "Belonging to nearly 2.4 million people as of the 2000 census, it's the USA's most common surname"
      ],
      [
        "$800",
        "From 1938 to 2003, Volkswagen hatched more than 20 million cars of this model"
      ],
      [
        "$1000",
        "Take a deep breath & tell us the name of this most abundant element in the earth's crust"
      ]
    ]
  },
  "5": {
    "title": "SHE'S A LADY",
    "clues": [
      [
        "$200",
        "The 12th century chronicler Florence of Worcester mentions this lady, but not her ride"
      ],
      [
        "$400",
        "Britannica calls Lady Augusta Ada, daughter of this rakish 19th c. poet, \"the world's first computer programmer\""
      ],
      [
        "$600",
        "\"Our Lady of\" this Mexico City neighborhood is said to have appeared to a believer in 1531"
      ],
      [
        "$800",
        "Abbey Theatre director Lady Augusta Gregory was the patron of this poet she met in 1896"
      ],
      [
        "$1000",
        "U.S.-born Jennie Jerome married a lord in 1874; that same year, she gave birth to this future prime minister"
      ]
    ]
  },
  "6": {
    "title": "PLANTS",
    "clues": [
      [
        "$400",
        "The red \"flowers\" of this Christmas plant aren't flowers at all, but special leaves called bracts"
      ],
      [
        "$800",
        "(Kelly of the clue crew gives the clue from Ecuador.)  This typical 1940s house of a campesino, or field worker, is made from this giant grass associated with Asia but an important building material of Ecuador"
      ],
      [
        "$1200",
        "From the Latin for \"juice\", this term refers to plants that store water in their thick leaves & stems"
      ],
      [
        "$1600",
        "This colorful climbing shrub of South America was named for a French explorer of the South Pacific"
      ],
      [
        "$2000",
        "Sabal serrulata, this palmetto, is considered anabolic & is a useful \"tool\" for those needing to gain weight"
      ]
    ]
  },
  "7": {
    "title": "3-LETTER MOVIE TITLES",
    "clues": [
      [
        "$400",
        "Tom Hanks grows up a little too fast"
      ],
      [
        "$800",
        "Santa & Will Ferrell do a little North Pole dancing"
      ],
      [
        "$1200",
        "Kevin Costner chases assassination conspirators"
      ],
      [
        "$1600",
        "Will Smith hooks & jabs"
      ],
      [
        "$2000",
        "Dennis Quaid is running out of time trying to figure out who poisoned him"
      ]
    ]
  },
  "8": {
    "title": "UNFINISHED NOVELS",
    "clues": [
      [
        "$400",
        "His \"Poodle Springs\", featuring Philip Marlowe, was completed by Robert B. Parker & published in 1989"
      ],
      [
        "$800",
        "11 chapters of an unfinished novel are contained in his \"The Salmon of Doubt: Hitchhiking the Galaxy One Last Time\""
      ],
      [
        "DAILY DOUBLE",
        "Reminiscent of another of his novels, his \"The Original of Laura\" features a lecher named Hubert H. Hubert"
      ],
      [
        "$1600",
        "When he died in Samoa in 1894, he left behind what many consider his masterpiece, \"Weir of Hermiston\""
      ],
      [
        "$2000",
        "The hero of his unfinished novel \"The Castle\" is known only as K."
      ]
    ]
  },
  "9": {
    "title": "A COLORFUL CATEGORY",
    "clues": [
      [
        "$400",
        "Idiomatically, this streak refers to the trait of cowardice"
      ],
      [
        "$800",
        "This color \"noise\" is a combination of all the different frequencies of sound; some people use it to help them sleep"
      ],
      [
        "$1200",
        "Early on, the Nazis employed the braunhemden, meaning this, to enforce their will"
      ],
      [
        "$1600",
        "Heaven for sailors is fiddler's this"
      ],
      [
        "$2000",
        "In Muslim countries the Red Cross goes by this name"
      ]
    ]
  },
  "10": {
    "title": "U.S. ISLANDS",
    "clues": [
      [
        "$400",
        "The last remaining habitat of the alala, a type of crow, is the McCandless Ranch on this big island"
      ],
      [
        "$800",
        "The Isles Dernieres off this state's coast were once a single island & the erosion is continuing"
      ],
      [
        "$1200",
        "(CNN senior U.N. Correspondent Richard Roth gives the clue.)  Today a sanctuary for migrating birds, the island you see just offshore from the U.N. bears the name of this Burmese U.N. Secretary-General"
      ],
      [
        "DAILY DOUBLE",
        "This 12-mile by 5-mile South Carolina resort island has 24 golf courses"
      ],
      [
        "$2000",
        "In 1843 John C. Fremont & Kit Carson visited what's now Fremont Island in this large body of water"
      ]
    ]
  },
  "11": {
    "title": "LONG WORDS",
    "clues": [
      [
        "$400",
        "Legally speaking, the crime of manslaughter is this type, done without prior planning"
      ],
      [
        "$800",
        "This -ism, the impulse to do good deeds for others, can also mean the view that Jesus was just a man & not divine"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}