{
  "0": {
    "title": "NAME THE SEUSS TITLE",
    "clues": [
      [
        "$200",
        "\"I will not eat them in the rain. I will not eat them on a train. Not in the dark! Not in a tree! Not in a car! You let me be!\""
      ],
      [
        "$400",
        "Through the high jungle tree tops, the news quickly spread: \"He talks to a dust speck! He's out of his head!\""
      ],
      [
        "$600",
        "\"No! Not in the house!\" said the fish in the pot, \"They should not fly kites in a house! They should not\""
      ],
      [
        "$800",
        "\"Silence!\" the king of the turtles barked back. \"I'm king, and you're only a turtle named Mack\""
      ],
      [
        "$1000",
        "\"Socks on chicks and chicks on fox. Fox on clocks on bricks and blocks\""
      ]
    ]
  },
  "1": {
    "title": "THE ACTOR DIRECTS",
    "clues": [
      [
        "$200",
        "\"Lions for Lambs\", \"The Horse Whisperer\""
      ],
      [
        "$400",
        "\"Frost/Nixon\", \"Parenthood\""
      ],
      [
        "$600",
        "\"Open Range\", \"The Postman\" (he's uncredited for \"Waterworld\")"
      ],
      [
        "$800",
        "\"Confessions of a Dangerous Mind\",\"Good Night, and Good Luck.\""
      ],
      [
        "$1000",
        "\"Dead Man Walking\",\"Bob Roberts\""
      ]
    ]
  },
  "2": {
    "title": "COLORFUL QUOTES",
    "clues": [
      [
        "$200",
        "\"No more St. Patrick's Day we'll keep, his color can't be seen, for there's a cruel law agin the wearin' o' the\" this"
      ],
      [
        "$400",
        "Hamlet replies to Ophelia, \"so long? Nay then let the devil wear\" this color, \"for I'll have a suit of sables\""
      ],
      [
        "$600",
        "Isaiah 1.18: \"Though your sins be as\" this shade of red, \"they shall be as white as snow\""
      ],
      [
        "$800",
        "Stephen Foster dreamed of her, \"floating like a vapor on the soft summer air\""
      ],
      [
        "$1000",
        "The musical \"Sally\" urged us to \"always look for\" this \"and try to find the sunny side of life\""
      ]
    ]
  },
  "3": {
    "title": "I WISH I KNEW HOW TO ACQUIT YOU",
    "clues": [
      [
        "$200",
        "Your neighbors saw more of you than they wanted to; I'm afraid you'll be found guilty of indecent this"
      ],
      [
        "$400",
        "You used a deadly & dangerous weapon in the crime! That's aggravated this! Now I'm aggravated & have to convict you!"
      ],
      [
        "$600",
        "You created a canvas & tried to pass it off as the work of Arshile Gorky: that's this crime"
      ],
      [
        "$800",
        "I can't acquit you because you were doing this on that street corner, lingering or standing around too long"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "4": {
    "title": "2 OF THE 7",
    "clues": [
      [
        "$200",
        "Dopey & Sneezy"
      ],
      [
        "$400",
        "The Temple of Artemis & the Statue of Zeus"
      ],
      [
        "$600",
        "Sloth & wrath"
      ],
      [
        "$800",
        "The schoolboy & the soldier, according to Shakespeare"
      ],
      [
        "DAILY DOUBLE",
        "The Quirinal & the Aventine"
      ]
    ]
  },
  "5": {
    "title": "THE \"D\"-LIST",
    "clues": [
      [
        "$200",
        "The Hindenburg was one of these rigid airships"
      ],
      [
        "$400",
        "It's the word for a young woman officially entering society"
      ],
      [
        "$600",
        "Its name is German for \"badger dog\""
      ],
      [
        "$800",
        "(Sarah reports from the Toyota Grand Prix in Long Beach, CA.)  Taking advantage of the car in front of you by splitting the air at 220 miles per hour and leaving you little resistance, is called this technique; on the 405, we call it tailgating"
      ],
      [
        "$1000",
        "AKA the Ten Commandments"
      ]
    ]
  },
  "6": {
    "title": "IT HAPPENED ON NOVEMBER 5",
    "clues": [
      [
        "$400",
        "1895:George Selden receives the first U.S. patent for one of these conveyances"
      ],
      [
        "$800",
        "1872:In defiance of an existing law, this suffragette tries to vote in the U.S. Presidential Election"
      ],
      [
        "$1200",
        "1757:This \"Great\" Prussian leader decisively defeats a combined Austrian & French army at Rossbach"
      ],
      [
        "DAILY DOUBLE",
        "1862:Lincoln orders this man out as commander of the army of the Potomac"
      ],
      [
        "$2000",
        "1688:The \"glorious revolution\" begins as this Dutchman arrives at Brixham to claim the British crown"
      ]
    ]
  },
  "7": {
    "title": "I WANT MY MTV",
    "clues": [
      [
        "$400",
        "Frankie Muniz thought his $250,000 car was stolen as Ashton Kutcher's very first victim on this show"
      ],
      [
        "$800",
        "\"Shaaaron!\" was the only word we really understood from the patriarch of this rockin' reality family"
      ],
      [
        "$1200",
        "Ah, the days of grand debate between these 2 \"newlyweds\", like whether \"chicken of the sea\" was actually tuna"
      ],
      [
        "$1600",
        "After seeing a tour of Ice-T's home on this show, I thought about putting in a 1,000-gal. shark tank of my own"
      ],
      [
        "$2000",
        "Adam Sandler & Denis Leary were in the cast of this '80s game show set in host Ken Ober's basement"
      ]
    ]
  },
  "8": {
    "title": "\"STAR\" TREK",
    "clues": [
      [
        "$400",
        "A sluggish economy could use this; so could a weak battery, using some booster cables"
      ],
      [
        "$800",
        "This children's foundation has been improving the quality of life for sick kids for more than 25 years"
      ],
      [
        "$1200",
        "Harsh or desolate, or the last name of Iron Man"
      ],
      [
        "$1600",
        "On July 10, 1962 this low-orbit communications satellite was launched"
      ],
      [
        "$2000",
        "Speak very clearly if you call someone this game bird, otis tarda"
      ]
    ]
  },
  "9": {
    "title": "NEW JERSEY",
    "clues": [
      [
        "$400",
        "The New Jersey Governor's Mansion, Drumthwacket, is in this university city, not in Trenton"
      ],
      [
        "$800",
        "New Jersey's highest point, High Point, lies in the Kittatinny Mountains, a part of this larger chain"
      ],
      [
        "$1200",
        "New Jersey was named for an isle in this British island group"
      ],
      [
        "DAILY DOUBLE",
        "New Jersey's smallest county in area & most densely populated, it was named for an explorer & the river it borders"
      ],
      [
        "$2000",
        "\"America's oldest seaside resort\", it's home to more than 600 Victorian homes & seaside cottages"
      ]
    ]
  },
  "10": {
    "title": "LET'S EAT HEALTHY",
    "clues": [
      [
        "$400",
        "Hake & shad are on the National Resources Defense Council list of fish low in this element (that's what you want)"
      ],
      [
        "$800",
        "The betacyanin that makes these veggies red may also help fight cancer"
      ],
      [
        "$1200",
        "In 2004, 2 West Virginia men traded gunfire over how to cook a nice healthy skinless this"
      ],
      [
        "$1600",
        "This Amazonian palm fruit that looks like a purple berry packs an antioxidant wallop"
      ],
      [
        "$2000",
        "If liquid yogurt sounds good, you'll like this fizzy milk from the caucasus"
      ]
    ]
  },
  "11": {
    "title": "NATIONAL GEOGRAPHIC CHANNEL GREAT MIGRATIONS",
    "clues": [
      [
        "$400",
        "Red crabs need moisture to breed, so they await this season of heavy rains to troop to the ocean to breed"
      ],
      [
        "$800",
        "One million of these African creatures make a yearly 300-mile loop that includes a scary Mara River crossing"
      ],
      [
        "$1200",
        "It will take 5 months and 3 generations of butterflies to reach Canada--a journey they're starting in this warmer country"
      ],
      [
        "$1600",
        "After soaring for 7 months and tens of thousands of miles, the black-browed species of this bird is joyously reunited with his mate"
      ],
      [
        "$2000",
        "A female covers herself with secretions to prep for the migration of the bats called flying these animals"
      ]
    ]
  }
}