{
  "0": {
    "title": "LITERARY COLLABORATORS",
    "clues": [
      [
        "$200",
        "These brothers first published their \"Fairy Tales\" in 1812 as \"Kinderund Hausmarchen\""
      ],
      [
        "$400",
        "She & her tres cher ami Jean-Paul Sartre collaborated on the political & literary journal Modern Times"
      ],
      [
        "$600",
        "For \"The Autobiography of Malcolm X\", Malcolm collaborated with this author"
      ],
      [
        "$800",
        "Sidney Howard helped this author dramatize \"Dodsworth\""
      ],
      [
        "$1000",
        "George S Kaufman died in June 1961; this man, his frequent collaborator, in December of that year"
      ]
    ]
  },
  "1": {
    "title": "POKER FACE",
    "clues": [
      [
        "$200",
        "The poker face seen here dropped out of this university just short of a degree to pursue a career in acting"
      ],
      [
        "$400",
        "It's the TV show on which the poker face seen here co-starred for most of the 1970s"
      ],
      [
        "$600",
        "In a memorable 1987 big screen biography, the poker face seen here played this 1950s music legend"
      ],
      [
        "$800",
        "This poker face seen here earned an Oscar nomination for her work in 1994's \"Bullets Over Broadway\""
      ],
      [
        "$1000",
        "This Ontario-based poker face has a Nabokovian first name"
      ]
    ]
  },
  "2": {
    "title": "POUR ME A STIFF ONE",
    "clues": [
      [
        "$200",
        "Nonpotent potable in common to a fuzzy navel & a screwdriver"
      ],
      [
        "$400",
        "Stolichanya, or stoli to its friends, is a brand of this"
      ],
      [
        "$600",
        "Invented in Cuba, a mojito is made with lime juice, club soda, sugar, ice, mint leaves & this kind of alcohol"
      ],
      [
        "$800",
        "This brand of liqueur made its debut in Dublin on November 26, 1974"
      ],
      [
        "$1000",
        "Mon Dieu!  This French liqueur was originally made at the Abbey of Fecamp by the monks for which it is named"
      ]
    ]
  },
  "3": {
    "title": "\"COURT\" BRIEFS",
    "clues": [
      [
        "$200",
        "A stenographer employed to transcribe an official verbatim record of legal proceedings"
      ],
      [
        "$400",
        "Marsupial term for a self-appointed tribunal that parodies existing principles of law"
      ],
      [
        "$600",
        "It's a special judicial assembly with power over the administration of estates & wills of deceased people"
      ],
      [
        "$800",
        "AKA amicus curiae, it's someone not party to the litigation but who offers information pertinent to the case"
      ],
      [
        "$1000",
        "Law students try mock hypothetical legal cases in this kind of court"
      ]
    ]
  },
  "4": {
    "title": "TALK LIKE A BRIT",
    "clues": [
      [
        "$200",
        "If you're right on queue for a movie in Piccadilly, you're in one of these"
      ],
      [
        "$400",
        "Of stay in bed, hit someone on the head or rub till it's red, what you do if you cosh"
      ],
      [
        "$600",
        "On British TV's \"Top of the Pops\" this Booker T. & the MGs hit might be titled \"Spring Onions\""
      ],
      [
        "$800",
        "If you're a British secret agent, you may have a license to kill, but you spell license this way"
      ],
      [
        "$1000",
        "If you can't get through to your friend in Brighton, you wouldn't say the telephone is busy, you'd say it's this"
      ]
    ]
  },
  "5": {
    "title": "'ALLO, GOVERNOR!",
    "clues": [
      [
        "$200",
        "Al Smith,Mario Cuomo"
      ],
      [
        "$400",
        "Calvin Coolidge,Michael Dukakis"
      ],
      [
        "$600",
        "Beauford Jester,John B. Connally, Jr."
      ],
      [
        "DAILY DOUBLE",
        "Henry S. Thibodaux,P.B.S. Pinchback"
      ],
      [
        "$1000",
        "Karl F. Rulvagg,Floyd Bjornsterne Olson,Jacob Aall Ottesen Preus"
      ]
    ]
  },
  "6": {
    "title": "THE NAACP",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        "(Kweisi Mfume reads the clue.)  This award, the NAACP's highest honor, was first bestowed in 1915 & named for a past chairman of the NAACP"
      ],
      [
        "$1600",
        "This future Supreme Court justice won 29 of the 32 cases he argued before the court as a lawyer for the NAACP"
      ],
      [
        "$2000",
        "(Kweisi Mfume reads the clue.)  In 1995 this widow of slain civil rights leader Medgar Evers became the first woman to head the NAACP"
      ]
    ]
  },
  "7": {
    "title": "SCIENCE BRIEFS",
    "clues": [
      [
        "$400",
        "It's a vital sign:BP"
      ],
      [
        "$800",
        "It's elemental:Zn"
      ],
      [
        "$1200",
        "For water, it's 0 degrees Celsius:F.P."
      ],
      [
        "$1600",
        "Used of radio waves:MHz"
      ],
      [
        "$2000",
        "When the stork won't come:IVF"
      ]
    ]
  },
  "8": {
    "title": "SHAKESPEAREAN WORDS",
    "clues": [
      [
        "$400",
        "Polonius uses the word \"outbreak\" about Laertes' fiery mind, not this title character"
      ],
      [
        "$800",
        "(Cheryl of the Clue Crew reports from horseback.) Shakespeare used this word in \"The Merry Wives of Windsor\" to catch someone's notice; I use it to stop my horse"
      ],
      [
        "$1200",
        "From Latin for \"indecent\", this word in \"Love's Labour's Lost\" is the type of book banned by the Comstock Law"
      ],
      [
        "$1600",
        "This word in \"Henry VI Part 2\" meant blase & world-weary, not having to do with nephrite"
      ],
      [
        "DAILY DOUBLE",
        "The word \"fashionable\" came into vogue with Ulysses' speech to Achilles in this play"
      ]
    ]
  },
  "9": {
    "title": "THE \"CAPTAIN\"",
    "clues": [
      [
        "$400",
        "This enigmatic seafarer in 1954's \"20,000 Leagues Under the Sea\" was portrayed by James Mason"
      ],
      [
        "$800",
        "Hans Conried voiced this villain in a 1953 Disney classic"
      ],
      [
        "$1200",
        "For his role as Manuel, Spencer Tracy won an Oscar for this 1937 fish story"
      ],
      [
        "$1600",
        "Hooray for this Groucho Marx character from \"Animal Crackers\""
      ],
      [
        "$2000",
        "Errol Flynn is a doctor who is forced to become a pirate in this 1935 action fest"
      ]
    ]
  },
  "10": {
    "title": "TO NEIL",
    "clues": [
      [
        "$400",
        "On board Gemini 8, he performed the first successful docking of 2 vehicles in space"
      ],
      [
        "$800",
        "A star of D.W. Griffith's \"America\", Neil Hamilton played Commissioner Gordon on this TV show"
      ],
      [
        "$1200",
        "From 1979 to 1981, Neil Goldschmidt was Secretary of this department abbreviated D.O.T."
      ],
      [
        "$1600",
        "In the '50s, Neil H. McElroy was this man's Secretary of Defense"
      ],
      [
        "$2000",
        "In 1989, this \"bright\" Neil Sheehan work about the Vietnam War won the Pulitzer Prize for general nonfiction"
      ]
    ]
  },
  "11": {
    "title": "MUSCAT LOVE",
    "clues": [
      [
        "$400",
        "Muscat is its capital city"
      ],
      [
        "$800",
        "The 3 main forts in Muscat date from the 1580s when this small Iberian nation conquered & occupied it"
      ],
      [
        "$1200",
        "Completed in 2001, the \"Grand\" one of these in Muscat is the 1st in the country to be open to non-Muslims"
      ],
      [
        "$1600",
        "Qaboos bin Said al Said rules from his palace in Muscat under this title that means \"ruler\" in Arabic"
      ],
      [
        "$2000",
        "A main strategic value of Muscat stems from its position at the entranceway to this 90,000 sq. mi. body of water"
      ]
    ]
  }
}