{
  "0": {
    "title": "MYTHOLOGY",
    "clues": [
      [
        "$200",
        "This brother of Prometheus had the whole world on his shoulders"
      ],
      [
        "$400",
        "Sound the alarm!  It's the term for a nymph who lures sailors & ships onto the rocks"
      ],
      [
        "$600",
        "The cyclopes gave headwear to Hades that rendered him not invincible, but this"
      ],
      [
        "$800",
        "She pined away over Narcissus until only her voice was left"
      ],
      [
        "$1000",
        "He tamed the winged horse Pegasus with a bridle given to him by Athena"
      ]
    ]
  },
  "1": {
    "title": "THAT'S ENTERTAINMENT",
    "clues": [
      [
        "$200",
        "Will Smith married this actress in 1997"
      ],
      [
        "$400",
        "This CW series explores the world of collegiate cheerleading"
      ],
      [
        "$600",
        "The duo Gnarls Barkley is Danger Mouse & this singer"
      ],
      [
        "$800",
        "In 2010 this British star of \"Get Him to the Greek\" was cast in the title role in a remake of \"Arthur\""
      ],
      [
        "$1000",
        "The name of this WWE TV show is slang for a decisive defeat"
      ]
    ]
  },
  "2": {
    "title": "KITES",
    "clues": [
      [
        "$200",
        "The earliest kites date back around 3,000 years, when the Chinese made them from silk & this tall grass"
      ],
      [
        "$400",
        "Isaac Asimov's book \"The Kite that Won the Revolution\" told the story of this man & his kite experiments"
      ],
      [
        "$600",
        "Cpl. William Eddy took the first aerial wartime surveillance photos from a kite during this 1898 conflict"
      ],
      [
        "DAILY DOUBLE",
        "Samuel Cody crossed this waterway in 1903 in a dinghy pulled by kites, reaching Britain after a 13-hour trip"
      ],
      [
        "$1000",
        "In 1893 Lawrence Hargrave flew the first of this type of kite, which he called a cellular kite"
      ]
    ]
  },
  "3": {
    "title": "FAR OUT FACTS",
    "clues": [
      [
        "$200",
        "Barrow is the northernmost city in this state & thus the United States"
      ],
      [
        "$400",
        "A 2007 brawl forced some to be airlifted from the Amundsen-Scott Station on this continent"
      ],
      [
        "$600",
        "Pico Bolivar is the highest mountain in the Venezuelan part of this chain & is covered in part by a glacier"
      ],
      [
        "$800",
        "The limit of a cannonball's flight from shore once marked the beginning of this area that limited sovereignty"
      ],
      [
        "$1000",
        "About halfway between S. Africa & South America is the isolated Tristan da Cunha, this 11-letter type of island group"
      ]
    ]
  },
  "4": {
    "title": "LADY ANTEBELLUM",
    "clues": [
      [
        "$200",
        "Ladies wore this headgear that ties under the chin, like the tunnel vision-inducing \"coal scuttle\" type"
      ],
      [
        "$400",
        "In 1848 Ellen Craft, a slave from Macon in this state, escaped north disguised as a top-hatted white man"
      ],
      [
        "$600",
        "Women knew how to salt; this animal was the main source of meat, with slaves getting about 3 pounds a week"
      ],
      [
        "$800",
        "Edgeworth & Johnson were 2 schools called \"female\" these, more associated with training priests"
      ],
      [
        "$1000",
        "Ladies learned this French square dance whose name hints that it's for 4 couples"
      ]
    ]
  },
  "5": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "This 4-syllable word can refer to a stage of youth or the youths themselves"
      ],
      [
        "$400",
        "A hiding place, or the moolah you might put there"
      ],
      [
        "$600",
        "This word can refer to a boat's large hooked pole or a social blunder"
      ],
      [
        "$800",
        "Operated a small boat, or operated a horse"
      ],
      [
        "$1000",
        "Shortcuts to webpages, or certain wildcats"
      ]
    ]
  },
  "6": {
    "title": "WORLD OF WAR FACT",
    "clues": [
      [
        "$400",
        "The U.S. combat mission in this country ended in August 2010"
      ],
      [
        "$800",
        "Originally a cavalry officer, he transferred to the German air service in 1915 & shot down 80 planes"
      ],
      [
        "$1200",
        "World Book says this 20th century so-called war that lasted decades was actually an \"intense rivalry\""
      ],
      [
        "DAILY DOUBLE",
        "2 days before this war was declared, the British said they'd repealed the laws that were the chief reason for fighting us"
      ],
      [
        "$2000",
        "Meaning \"lightning war\", it's the method of warfare Germany pioneered in the 1939 invasion of Poland"
      ]
    ]
  },
  "7": {
    "title": "21st CENTURY MOVIE ROLES",
    "clues": [
      [
        "$400",
        "In \"Charlie St. Cloud\", he has trouble letting go of his little brother, who dies in a car accident"
      ],
      [
        "$800",
        "She's the title characterwho returns in a 2010 film"
      ],
      [
        "$1200",
        "In 2007 Johnny Depp did double time playing both Jack Sparrow & this \"Demon Barber\""
      ],
      [
        "$1600",
        "In this movie based on a classic novel, Jackie Chan plays Passepartout, Phileas Fogg's travel companion"
      ],
      [
        "$2000",
        "In 2001's \"Moulin Rouge!\", John Leguizamo portrayed this real-life artist"
      ]
    ]
  },
  "8": {
    "title": "SPACING OUT",
    "clues": [
      [
        "$400",
        "Per NASA, with 16 participating nations, it's the largest cooperative scientific project in history"
      ],
      [
        "$800",
        "Launched by the Soviets in 1957, this first artificial satellite was less than 2 feet in diameter & weighed 164 lbs."
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew shows a film of the Space Shuttle in flight.)  The speed needed for a rocket to break free of Earth's gravity--6.96 miles per second--is called this, E.V. for short"
      ],
      [
        "$1600",
        "A giant elliptical one of these may contain more than 10 trillion stars"
      ],
      [
        "$2000",
        "A spectacular show of summer is this meteor shower that peaks annually around August 13"
      ]
    ]
  },
  "9": {
    "title": "WHO WROTE IT?",
    "clues": [
      [
        "$400",
        "The \"Aeneid\""
      ],
      [
        "$800",
        "\"Light in August\""
      ],
      [
        "$1200",
        "\"The Member of the Wedding\""
      ],
      [
        "$1600",
        "\"Miss Lonelyhearts\" & \"The Day of the Locust\""
      ],
      [
        "$2000",
        "\"The Portrait of a Lady\""
      ]
    ]
  },
  "10": {
    "title": "THE FABRIC OF LIFE",
    "clues": [
      [
        "$400",
        "If someone intends to tan your hide, he's going to turn it into this fabric"
      ],
      [
        "$800",
        "This fabric that's on the tips of markers is also used in blackboard erasers"
      ],
      [
        "$1200",
        "Cobweb is a type of this fabric known for its open, networked quality"
      ],
      [
        "$1600",
        "Used with other fibers like nylon, this 5-letter fiber makes swimwear fabric stretchy"
      ],
      [
        "$2000",
        "Harris is a trademarked type of this rough fabric used in sport coats"
      ]
    ]
  },
  "11": {
    "title": "COLLEGE BEFORE & AFTER",
    "clues": [
      [
        "$400",
        "The second oldest U.S. college breaks out the flying umbrella & disciplines the Banks kids"
      ],
      [
        "$800",
        "A Utah school stages a black & white Mel Brooks classic"
      ],
      [
        "$1200",
        "Paterno sends his \"Happy Valley\" boys to get some \"neighbor\"ly life insurance"
      ],
      [
        "$1600",
        "Tulsa university named for a preacher who was very skilled in parliamentary procedure"
      ],
      [
        "$2000",
        "A Jesuit school in Worcester competes in running that's off-track"
      ]
    ]
  }
}