{
  "0": {
    "title": "ROMANIA",
    "clues": [
      [
        "$100",
        "Legend holds that a shepherd named Bucur founded this capital city"
      ],
      [
        "$200",
        "On TV's \"The Munsters\", part of Romania where Grandpa was born & Herman was assembled"
      ],
      [
        "$300",
        "Of Minn., Mo., or La., the U.S. state sharing same geographic latitude as Romania"
      ],
      [
        "$400",
        "The delta of this major European river is in Romania"
      ],
      [
        "$500",
        "In Hawaii, if you get a lei, you get flowers; in Romania, if you get lei, you get this"
      ]
    ]
  },
  "1": {
    "title": "MUSICALS",
    "clues": [
      [
        "$100",
        "Before it changed direction, this musical was called \"East Side Story\""
      ],
      [
        "$200",
        "Because Fanny Brice conceived his wife, Ray Stark conceived this musical"
      ],
      [
        "$300",
        "It opened, appropriately, at the Majestic & marked the musical stage debut of Richard Burton"
      ],
      [
        "$400",
        "In \"1776\", Mrs. Jefferson sings that he \"strings are unstrung\" when Tom tucks this under his chin"
      ],
      [
        "$500",
        "Broadway hit in which Lola sings, \"I took the zing out of the King of Siam\""
      ]
    ]
  },
  "2": {
    "title": "MILK",
    "clues": [
      [
        "$100",
        "Process in which fat globules are broken up so that they don't rise to the top"
      ],
      [
        "$200",
        "Appropriately, this state called \"America's Dairyland\" leads the U.S. in milk production"
      ],
      [
        "$300",
        "A milking machine has this many milking cups"
      ],
      [
        "$400",
        "Skim milk is fortified with D & this vitamin that's lost when the butterfat is removed"
      ],
      [
        "$500",
        "This principal sugar of milk is not found in any other natural foods"
      ]
    ]
  },
  "3": {
    "title": "ICE HOCKEY",
    "clues": [
      [
        "$100",
        "Demonic name of New Jersey's franchise"
      ],
      [
        "$200",
        "City whose '74 & '75 NHL champs, the Flyers, were called the \"Broad Street Bullies\""
      ],
      [
        "$300",
        "Edmonton struck oil when they signed him in 1978 at age 17"
      ],
      [
        "$400",
        "All-time great goalie Jacques Plante is also remembered for popularizing this piece of equipment"
      ],
      [
        "$500",
        "With over 3000 of these, Dave Williams holds an ignominious record"
      ]
    ]
  },
  "4": {
    "title": "THE BIBLE",
    "clues": [
      [
        "$100",
        "Isaac sent this hairy son, not Jacob, to go hunting for venison"
      ],
      [
        "$200",
        "Name of this king, who had a peaceful reign, derives from \"Shalom\", meaning \"peace\""
      ],
      [
        "DAILY DOUBLE",
        "Biblical prophecy portrayed by this N.Y. sculpture:"
      ],
      [
        "$400",
        "When they were slaves, the Israelites lived in this part of the land O'Egypt"
      ],
      [
        "$500",
        "Relationship of Naomi to Ruth"
      ]
    ]
  },
  "5": {
    "title": "\"GLAD\" TIDINGS",
    "clues": [
      [
        "$100",
        "Colosseum combatants of ancient Rome"
      ],
      [
        "$200",
        "1st line of Carol Burnett's theme"
      ],
      [
        "$300",
        "Your best \"fun\" clothing"
      ],
      [
        "$400",
        "Named for a 19th century British statesman, it's a suitcase hinged to open flat"
      ],
      [
        "$500",
        "On \"Bewitched\", she was the nosy neighbor of Darren & Samantha Stevens"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN REVOLUTION",
    "clues": [
      [
        "$200",
        "\"We have 2,898 men unfit for duty because they are barefooted,\" Washington wrote from there"
      ],
      [
        "$400",
        "Having helped incite the revolution by writing \"Common Sense\", he later went back to England"
      ],
      [
        "$600",
        "Oct. '77 battle naer this Upstate N.Y. spa was called the turning point of war & brought France in on our side"
      ],
      [
        "$800",
        "From 1770 thru the end of the revolution, Lord North held this position"
      ],
      [
        "DAILY DOUBLE",
        "In celebrated speech, Patrick Henry reminded George III that Caesar & Charles I \"had\" these 2 men"
      ]
    ]
  },
  "7": {
    "title": "HOMOPHONES",
    "clues": [
      [
        "$200",
        "Crafted, or the upstairs cleaning lady"
      ],
      [
        "$400",
        "Run away from a tiny circus bug"
      ],
      [
        "$600",
        "Fuel from a bog, or the \"Little Rascal\" dog"
      ],
      [
        "$800",
        "Followed footprints through the forest, or a large expanse of land"
      ],
      [
        "$1000",
        "A serving piece that can be fancy, or a fancy name for a card in the deck"
      ]
    ]
  },
  "8": {
    "title": "ACTORS & ROLES",
    "clues": [
      [
        "$200",
        "This macadamia nut rancher said, \"I don't know where I stop & Gomer begins\""
      ],
      [
        "$400",
        "Lawrence Olivier was fired from \"Queen Christina\" because he was \"too nervous and scared of\" this Swede"
      ],
      [
        "DAILY DOUBLE",
        "Peter O'Toole has received 2 Oscar nominations for playing King Henry II, 1 for each of these 2 films"
      ],
      [
        "$800",
        "He escaped the Nazis in \"The Sound of Music\", but they caught & shot him in \"Crossings\""
      ],
      [
        "$1000",
        "Joan Crawford played this Somerset Maugham trollop before Hayworth, but Rita did it in 3-D"
      ]
    ]
  },
  "9": {
    "title": "NOTORIOUS",
    "clues": [
      [
        "$200",
        "\"Cattle Kate\" Watson who traded sex for stolen steers met this \"swinging\" fate"
      ],
      [
        "$400",
        "This writer spruced up old clippings & goosed McGraw-Hill with a fake autobiography of H. Hughes"
      ],
      [
        "$600",
        "Marie Lafarge's Franch pastry had this element, atomic #33, which sent her to prison"
      ],
      [
        "$800",
        "In addition to his more historic crime, he was charged with killing policeman J.D. Tippit"
      ],
      [
        "$1000",
        "This 1966 mass murderer of Chicago Nurses wore a tattoo reading \"Born to raise hell\""
      ]
    ]
  },
  "10": {
    "title": "ECOLOGY",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "W. Germany's colorful ecology-minded party, they won 27 seats in the Bundestag in their 1st election"
      ],
      [
        "$1000",
        "Author of \"Science & Survival\" & 1980 Citizens' Party candidate for president"
      ]
    ]
  },
  "11": {
    "title": "FAMOUS LASTS",
    "clues": [
      [
        "$200",
        "He last hit #1 on the singles charts with \"Suspicious Minds\" in 1969"
      ],
      [
        "$400",
        "The night before he passed away in 1566, he made his last prediction, his death"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "Alexander VI (Borgia) was the last Pope to acknowledge having them"
      ],
      [
        "$1000",
        "January 1, 1971 was the last day these were seen on U.S. television"
      ]
    ]
  }
}