{
  "0": {
    "title": "THE 15th CENTURY",
    "clues": [
      [
        "$200",
        "In the 1480s he designed a flying machine that used revolving paddles instead of wings"
      ],
      [
        "$400",
        "On July 17, 1453 the French defeated the British at Castillon, the last battle in this conflict that began in 1337"
      ],
      [
        "$600",
        "A papal bull of 1478 introduced the Spanish version of this tribunal; executions began several years later"
      ],
      [
        "DAILY DOUBLE",
        "In 1421 the Ming Dynasty moved its capital from Nanking to this city"
      ],
      [
        "$1000",
        "In 1433 & 1472, as these scared ordinary folk, Toscanelli calmly tracked their paths in the skies"
      ]
    ]
  },
  "1": {
    "title": "THE QUOTABLE STEVE CARELL",
    "clues": [
      [
        "$200",
        "\"How do you tell somebody that you care about deeply, 'I told you so'?\" says Steve as this \"Office\" manager"
      ],
      [
        "$400",
        "As Andy in this 2005 comedy: \"I love women!  I respect them so much that I completely stay away from them!\""
      ],
      [
        "$600",
        "In this film Gru reads \"Three Little Kittens\" for the girls & says, \"Wow!  This is garbage!  You actually like this?\""
      ],
      [
        "$800",
        "Asked if he'll host his celeb golf tourney in this \"newsy\" pic, Steve, as Brick, says, \"No, too many people died last year\""
      ],
      [
        "$1000",
        "In this movie Jim Carrey makes Steve say, \"The PM of Sweden visited Wash. today & my tiny little nipples went to France\""
      ]
    ]
  },
  "2": {
    "title": "JELLY BELLY FLAVORS",
    "clues": [
      [
        "$200",
        "Pass around a tub of this flavor, \"buttered\", of course"
      ],
      [
        "$400",
        "1 of 2 A&W flavors"
      ],
      [
        "$600",
        "In names of flavors, this fruit precedes cheesecake & jam"
      ],
      [
        "$800",
        "This fruit flavor comes in both green & red"
      ],
      [
        "$1000",
        "You'll find this flavor by itself as well as \"sizzling\""
      ]
    ]
  },
  "3": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "Newly discovered pieces by this man, composed when he was 7, were performed in his Salzburg home in 2009"
      ],
      [
        "$400",
        "The name of this rhythmic Ravel piece also refers to an open-front Spanish jacket"
      ],
      [
        "$600",
        "\"All creatures drink of joy at nature's breast\" is from a verse used in an 1824 symphony by this man"
      ],
      [
        "$800",
        "The tempo marking lento means this"
      ],
      [
        "$1000",
        "The beloved aria heard here is from this composer's opera \"Turandot\""
      ]
    ]
  },
  "4": {
    "title": "NEXT IN THE SERIES",
    "clues": [
      [
        "$200",
        "Fa,sol..."
      ],
      [
        "$400",
        "In the U.S. Army:First lieutenant,captain..."
      ],
      [
        "$600",
        "XXXVIII,XXXIX..."
      ],
      [
        "$800",
        "Federal holidays:Memorial Day,Independence Day..."
      ],
      [
        "$1000",
        "Orange,yellow...(wavelength about 510 nanometers)"
      ]
    ]
  },
  "5": {
    "title": "MEET ME IN THE \"QUAD\"",
    "clues": [
      [
        "$200",
        "Autumn, Brooke, Calissa & Dahlia Jepp, born Aug. 12, 2007 in Great Falls, Montana"
      ],
      [
        "$400",
        "A horse or a salamander, but not a human or a snake"
      ],
      [
        "$600",
        "The 1892 celebration of Columbus' discovery of America"
      ],
      [
        "$800",
        "A parallelogram, generally"
      ],
      [
        "$1000",
        "You'll use these muscles to lift your knee"
      ]
    ]
  },
  "6": {
    "title": "HAIL TO THE CHIEF",
    "clues": [
      [
        "$400",
        "In 1914 this future jurist wrote the book \"The Anti-Trust Act and the Supreme Court\""
      ],
      [
        "$800",
        "In 1794 Aaron Burr introduced Dolley Payne Todd to this future president"
      ],
      [
        "$1200",
        "In 1832 he vetoed the recharter of the Second Bank of the United States"
      ],
      [
        "$1600",
        "In 1853 this president, \"Handsome Frank\", became the first to \"solemnly affirm\", not \"swear\", his oath"
      ],
      [
        "DAILY DOUBLE",
        "On July 2, 1921, he interrupted his golf game & formally ended hostilities with Germany by signing a treaty"
      ]
    ]
  },
  "7": {
    "title": "ADULT SWIM",
    "clues": [
      [
        "$400",
        "Huey and Riley Freeman are characters on this Adult Swim show, whose title is a nickname for the suburbs they live in"
      ],
      [
        "$800",
        "Seen here, Carl Brutananadilewski lives next door to this quirky crime fighting team"
      ],
      [
        "$1200",
        "Rob Corddry plays creepy doctor/clown Blake Downs on this show where the object is to heal kids--the funny way"
      ],
      [
        "$1600",
        "Bearing the symbol of a butterfly, The Monarch is the arch nemesis of these brothers, also known as Hank & Dean"
      ],
      [
        "$2000",
        "Granny, Rusty & Early are these cute, down-home cephalopods from the North Georgia mountains"
      ]
    ]
  },
  "8": {
    "title": "WORLD RELIGIONS",
    "clues": [
      [
        "$400",
        "Once a year members of this religion pay a tax called zakat, Arabic for \"purification\""
      ],
      [
        "$800",
        "Early stories in this Japanese religion appeared in the Nihongi & Kojiki, both written around 1,300 years ago"
      ],
      [
        "$1200",
        "This syllable is repeated many times by Hindus while meditating; its written form is a symbol of the religion"
      ],
      [
        "$1600",
        "This religious movement was founded in Jamaica around 1930"
      ],
      [
        "$2000",
        "The founder of this Persian-based religion died in 1892 in a prison colony"
      ]
    ]
  },
  "9": {
    "title": "PLANT SCIENCE",
    "clues": [
      [
        "$400",
        "The night-blooming cereus, a climbing type of this desert plant, blooms for only one night"
      ],
      [
        "$800",
        "Transplanted from the Mediterranean to California, the Adriatic type of this fruit is the prime choice for bars & pastes"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew presents the clue on a monitor.)  Spruce needles are green all around, & in cross section you can see they're square; flatter needles with two light, lengthwise strips on the underside are from this 3-letter tree"
      ],
      [
        "$1600",
        "In the autumn many tree leaves turn yellow or orange because of this 8-letter pigment"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew shows an animation on the monitor.)  When a wetland becomes covered with plant material, the lack of oxygen hinders decay, so that over time a layer of partially decayed matter is formed, called this"
      ]
    ]
  },
  "10": {
    "title": "TEXTBOOKS",
    "clues": [
      [
        "$400",
        "Henry A. Millon paired rococo & this other ornate style in the title of his architecture textbook"
      ],
      [
        "DAILY DOUBLE",
        "Dr. H.V. Carter illustrated this 1858 text, an instant success despite bad reviews in the British Medical Journal"
      ],
      [
        "$1200",
        "Paul Krugman wrote \"The Return of Depression\" this, also the field in which he won a Nobel Prize"
      ],
      [
        "$1600",
        "For a laugh, try Montgomery & Runger's \"Applied\" this science of data analysis \"and Probability for Engineers\""
      ],
      [
        "$2000",
        "For epistemology, pick up this German philosopher's \"Critique of Judgement\" & \"Critique of Practical Reason\""
      ]
    ]
  },
  "11": {
    "title": "SAME VOWEL WORDS",
    "clues": [
      [
        "$400",
        "The periodic table shows an array of the symbols of these"
      ],
      [
        "$800",
        "A name for silverfish or for voracious readers"
      ],
      [
        "$1200",
        "Stheno, Euryale & Medusa were known as these"
      ],
      [
        "$1600",
        "The only one of the world's 5 largest islands that fits the category"
      ],
      [
        "$2000",
        "Alexander Pope's \"Essay on\" this type of writing dates from 1711"
      ]
    ]
  }
}