{
  "0": {
    "title": "U.S.A.",
    "clues": [
      [
        "$100",
        "Dauphin Island, the largest coastal island in this state, lies at the entrance to Mobile Bay"
      ],
      [
        "$200",
        "Washington, D.C. residents did this for the 1st time in November, 1964"
      ],
      [
        "$300",
        "This state is home to The National Fishing Tackle Museum & The 5 Civilized Tribes Museum"
      ],
      [
        "$400",
        "Smurfs frolic on Smurf Island at Carowinds, an amusement park on the border of these 2 states"
      ],
      [
        "$500",
        "Appropriately, the magnolia is the state flower & the state tree of this \"Magnolia State\""
      ]
    ]
  },
  "1": {
    "title": "THE EMMYS",
    "clues": [
      [
        "$100",
        "Gene Reynolds won an Emmy in '76 for directing \"Welcome to Korea\", an episode of this series"
      ],
      [
        "$200",
        "After losing 3 straight years to Tyne Daly, she finally won for \"Best Dramatic Actress\" in 1986"
      ],
      [
        "$300",
        "\"The Bunkers & The Swingers\", an episode of this sitcom, won an Emmy for Best Comedy Writing in 1973"
      ],
      [
        "$400",
        "She won an Emmy as \"Private Benjamin\"'s Capt. Lewis, the same role she played in the film"
      ],
      [
        "$500",
        "Gary Frank & Kristy McNichol both won Emmys for their supporting roles in this ABC drama"
      ]
    ]
  },
  "2": {
    "title": "WEATHER",
    "clues": [
      [
        "$100",
        "The more familiar name for a \"synoptic chart\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$400",
        "Trade winds blow from both the northeast & southeast toward this line"
      ],
      [
        "$500",
        "Stratus clouds at ground level are called this"
      ]
    ]
  },
  "3": {
    "title": "OPERA",
    "clues": [
      [
        "$100",
        "This queen is a leading character in the epic 20th century opera \"Christophe Colomb\""
      ],
      [
        "$200",
        "\"The Shepherds of the Delectable Mountain\" is an opera based on this John Bunyan work"
      ],
      [
        "$300",
        "Both of these opera companies are based at Lincoln Center"
      ],
      [
        "$400",
        "In English, the name of this Verdi opera means \"The Troubadour\""
      ],
      [
        "$500",
        "Birgit Nilsson is best known for her heroic roles in this composer's operas"
      ]
    ]
  },
  "4": {
    "title": "LEFTOVERS",
    "clues": [
      [
        "$100",
        "Andy Warhol said of these, \"Plastic's better than dirty, used money\""
      ],
      [
        "$200",
        "Its last line is \"And crown thy good with brotherhood from sea to shining sea!\""
      ],
      [
        "$300",
        "In names of cocktails this color precedes blazer, devil, Monday, moon & train"
      ],
      [
        "$400",
        "This magazine has the same name as one of the greatest Victorian novels"
      ],
      [
        "$500",
        "This European capital named for bears has bear cookies, bear puzzles & bear clocks, if you can bear it"
      ]
    ]
  },
  "5": {
    "title": "HERE'S \"JOHNNY\"",
    "clues": [
      [
        "$100",
        "This former nightclub singer is the announcer on \"Jeopardy!\""
      ],
      [
        "$200",
        "One who is on hand & ready to perform a service or respond to an emergency"
      ],
      [
        "DAILY DOUBLE",
        "(AUDIO DAILY DOUBLE):In the '50s he set a high jump record in college & had his 3rd Top 10 hit with the following:\"You asked how much I love you...\""
      ],
      [
        "$400",
        "Jane Wyman won her only Oscar playing a young deaf-mute girl in this film"
      ],
      [
        "$500",
        "Because of its rapid rate of growth, the European pansy is also known by this name"
      ]
    ]
  },
  "6": {
    "title": "FIRST NOVELS",
    "clues": [
      [
        "$200",
        "This author's 1st book, \"Betty Zane\", was an historical novel about his mother's ancestors"
      ],
      [
        "$400",
        "The actual title of his 1st novel is \"The Posthumous Papers of the Pickwick Club\""
      ],
      [
        "$600",
        "\"Valley of the Dolls\""
      ],
      [
        "$800",
        "Stephen King's 1st published novel, it was made into a 1976 movie starring Sissy Spacek"
      ],
      [
        "$1000",
        "This California novelist's 1st book was \"Cup of Gold\", a fictionalized account of Sir Henry Morgan"
      ]
    ]
  },
  "7": {
    "title": "TAXES",
    "clues": [
      [
        "$200",
        "Prior to 1954, income taxes were due on this date, 1 month earlier than at present"
      ],
      [
        "$400",
        "These taxes are levied on the production, sale, or consumption of items such as tobacco & gasoline"
      ],
      [
        "$600",
        "\"No Taxation Without Representation\" was the cry of Colonists opposed to this 1765 tax bill"
      ],
      [
        "$800",
        "Withholding taxes from one's paycheck began in this president's administration"
      ],
      [
        "$1000",
        "Many foreign governments impose this tax at each stage in the production of a good or service"
      ]
    ]
  },
  "8": {
    "title": "BRITISH ROYALTY",
    "clues": [
      [
        "$200",
        "The only king of England named Stephen was the grandson of this conqueror"
      ],
      [
        "$400",
        "He was the 1st heir to the British throne to earn a bachelor's degree"
      ],
      [
        "DAILY DOUBLE",
        "This person ruled England during America's Civil War"
      ],
      [
        "$800",
        "England had this many kings named Richard"
      ],
      [
        "$1000",
        "\"The Merry Monarch\" whose reign was known as the Restoration Era"
      ]
    ]
  },
  "9": {
    "title": "DANCE",
    "clues": [
      [
        "$200",
        "Niece of Cecil B DeMille, she choreographed the 1st ballet that included tap dancing"
      ],
      [
        "$400",
        "This dancer nicknamed Misha played a huge insect in the B'way production of Kafka's Metamorphosis"
      ],
      [
        "$600",
        "Choreographer whose song & dance routines from \"Gypsy\", \"The King & I\" & other shows are a new B'way hit"
      ],
      [
        "DAILY DOUBLE",
        "He 1st danced in Vaudeville in 1929 at age 4, & in 1989 you can still see him strut his stuff in \"Tap\""
      ],
      [
        "$1000",
        "Pavlova, Nijinsky & Balanchine all trained with the Leningrad ballet company now called this"
      ]
    ]
  },
  "10": {
    "title": "MOVIE TRIVIA",
    "clues": [
      [
        "$200",
        "You'll be moonstruck to learn she appeared on more 1988 magazine covers than anyone else"
      ],
      [
        "$400",
        "Douglas Fairbanks Jr., who was married to this star for 4 years, said he refused to read \"Mommie Dearest\""
      ],
      [
        "$600",
        "The 1988 film for which Jodie Foster received the \"Best Actress\" Oscar"
      ],
      [
        "$800",
        "2 of the 3 directors of the \"New York Stories\" trilogy"
      ],
      [
        "$1000",
        "New Orleans D.A. who staged a JFK assassination conspiracy trial, he appeared in \"The Big Easy\""
      ]
    ]
  },
  "11": {
    "title": "THE \"I\"'S HAVE IT",
    "clues": [
      [
        "$200",
        "This John Lennon - Paul McCartney tune was the 1st by the Beatles to reach No. 1 in the U.S."
      ],
      [
        "$400",
        "The islets of Langerhans provide this hormone that regulates the body's use of sugar"
      ],
      [
        "$600",
        "This period of unusually warm weather occurs in late autumn in the Central & Eastern U.S."
      ],
      [
        "$800",
        "Term for a narrow strip of land that links 2 larger land masses"
      ],
      [
        "$1000",
        "This term for a person who attacks long-held beliefs comes from 2 Greek words for \"image breaker\""
      ]
    ]
  }
}