{
  "0": {
    "title": "BOOK OPPOSITES",
    "clues": [
      [
        "$200",
        "1948:\"The Clothed & the Living\""
      ],
      [
        "$400",
        "1978:\"The Sit\""
      ],
      [
        "$600",
        "1946:\"None of the Queen's Gals\""
      ],
      [
        "$800",
        "1988:\"The Godly Prose\""
      ],
      [
        "$1000",
        "1st century A.D.:\"Intersecting Deaths\""
      ]
    ]
  },
  "1": {
    "title": "ACTION CINEMA 2010!",
    "clues": [
      [
        "$200",
        "Rampage was the name of an actor in this film; Faceman was the name of a character"
      ],
      [
        "$400",
        "This character took on \"the World\"--his new girlfriend's 7 evil ex-boyfriends, to be more specific"
      ],
      [
        "$600",
        "Nicolas Cage was magic as Balthazar, but as this film's title indicates, he needed a little help"
      ],
      [
        "$800",
        "One line sums up this film: \"Release the kraken!\" (we certainly saw it enough in the trailers!)"
      ],
      [
        "$1000",
        "Variety said this Sly Stallone pic had enough pyrotechnic displays to alter the planet's orbit"
      ]
    ]
  },
  "2": {
    "title": "BEER GOOGLES",
    "clues": [
      [
        "$200",
        "beeradvocate.com offers a history of this autumn celebration, begun in 1810"
      ],
      [
        "$400",
        "Google Coors, cold & window & find out about the packaging that shows these mountains blue"
      ],
      [
        "DAILY DOUBLE",
        "Google links to the site for this American beer that's sponsoring a LongShot American Homebrew Contest"
      ],
      [
        "$800",
        "Google \"keg\" & you'll discover that one can hold 58.67 of these metric units"
      ],
      [
        "$1000",
        "A Google hit for this Pottsville, Penn. beer that sounds like a panda reveals that it's America's oldest brewery"
      ]
    ]
  },
  "3": {
    "title": "HOUSEHOLD HINTS",
    "clues": [
      [
        "$200",
        "Keep pieces of this in special flannel bags that are infused with particles of this to stop the pieces from tarnishing"
      ],
      [
        "$400",
        "To keep a picnic table pest-free, spray with water mixed with the oil from this plant; take note of its color"
      ],
      [
        "$600",
        "For spots on this soft leather, blot with white vinegar & use a shoe brush to rework the nap"
      ],
      [
        "$800",
        "(Jimmy of the Clue Crew shakes things up.) Adding rice to a saltshaker does two things: the rice knocks apart salt lumps during shaking, & this carbohydrate of the rice, C6H10O5, absorbs moisture, so the salt won't clump"
      ],
      [
        "$1000",
        "To get lipstick out of washable clothing, dab the stain with the isopropyl type of this"
      ]
    ]
  },
  "4": {
    "title": "THANKSGIVING",
    "clues": [
      [
        "$200",
        "In 1863 this president declared a national day of Thanksgiving to be held in November"
      ],
      [
        "$400",
        "This department store's beloved Thanksgiving Day parade has been floating through New York City since 1924"
      ],
      [
        "$600",
        "Traditionally used to make Thanksgiving pies, this gourd is rich in vitamin A"
      ],
      [
        "$800",
        "One of the 2 NFL teams that traditionally hold games on Thanksgiving Day"
      ],
      [
        "$1000",
        "Since 1957 this country has been celebrating Thanksgiving on the second Monday in October"
      ]
    ]
  },
  "5": {
    "title": "PASS THE \"URK\"-Y",
    "clues": [
      [
        "$200",
        "In the last episode of \"Family Matters\", this character & Laura became engaged"
      ],
      [
        "$400",
        "From the Old English for \"dark\", this adjective can mean gloomy or unclear"
      ],
      [
        "$600",
        "The intro to radio's \"The Shadow\" told us that evil does this in the hearts of men"
      ],
      [
        "$800",
        "This political wit who goes by 2 initials says, \"God is a Republican and Santa... is a Democrat\""
      ],
      [
        "$1000",
        "Known for their courage & ferocity, these Nepalese soldiers have been a part of the British army for 200 years"
      ]
    ]
  },
  "6": {
    "title": "TEXT MESSAGES",
    "clues": [
      [
        "$400",
        "A 1912 telegram:This \"we are sinking fast. Passengers are being put into boats\""
      ],
      [
        "$800",
        "From this city, Robert Benchley sent the witty wire \"Streets full of water.  Please advise\""
      ],
      [
        "$1200",
        "In 1897, hearing his obituary had been published, he cabled that the report of his death was an exaggeration"
      ],
      [
        "$1600",
        "A historic message from them began, \"Success. Four flights Thursday morning\""
      ],
      [
        "$2000",
        "Edward Teller notified this New Mexico lab site about the first successful H-bomb test with \"It's a boy\""
      ]
    ]
  },
  "7": {
    "title": "JAZZ & BLUES NICKNAMES",
    "clues": [
      [
        "$400",
        "John Birks Gillespie"
      ],
      [
        "$800",
        "Armando Anthony Corea"
      ],
      [
        "$1200",
        "McKinley Morganfield"
      ],
      [
        "$1600",
        "Leon Beiderbecke"
      ],
      [
        "$2000",
        "Jean Reinhardt"
      ]
    ]
  },
  "8": {
    "title": "PAINT NO STOPPING US NOW",
    "clues": [
      [
        "$400",
        "It's said this Spaniard who painted \"Three Musicians\" in 1921 paid for some meals by doodling on napkins"
      ],
      [
        "$800",
        "Toulouse-Lautrec had some dance hall days at this hangout that opened in 1889 in Montmartre"
      ],
      [
        "$1200",
        "\"A Fair Wind\", an 1876 work by this U.S. painter, shows a catboat at sea bearing the name Gloucester; d'oh!"
      ],
      [
        "DAILY DOUBLE",
        "Paintings by this man include 1913's \"Paris Through the Window\" & 1914's \"Over Vitebsk\""
      ],
      [
        "$2000",
        "Known for his regionalism, this Missouri muralist taught Jackson Pollock at NYC's Art Students League"
      ]
    ]
  },
  "9": {
    "title": "HERBS & SPICES",
    "clues": [
      [
        "$400",
        "Mentha piperita is peppermint; this is Mentha spicata"
      ],
      [
        "$800",
        "Cilantro comes from this plant whose name is derived from koris, meaning \"bug\"; they emit a similar odor"
      ],
      [
        "$1200",
        "These grayish-blue seeds used to garnish the tops of breads & pastries are so tiny that 900,000 equal a pound"
      ],
      [
        "$1600",
        "This nutmeg spice has an aroma reminiscent of cinnamon & pepper"
      ],
      [
        "$2000",
        "Once called Indian saffron because of its yellow color, it's used to color cheese & butter"
      ]
    ]
  },
  "10": {
    "title": "ANYONE FROM TENNESSEE?",
    "clues": [
      [
        "$400",
        "For his actions during the invasion of the Philippines in 1945, Sgt. Raymond Cooley of Dunlap received this high award"
      ],
      [
        "$800",
        "From 1827 to 1831 & 1833 to 1835, this frontiersman represented Tennessee in Congress"
      ],
      [
        "$1200",
        "During the Civil War, this Tennessee native fought for the North & delivered his \"Damn the torpedoes!\" line"
      ],
      [
        "$1600",
        "Adolph S. Ochs, who started in newspapers in Knoxville, adopted this motto for the New York Times"
      ],
      [
        "DAILY DOUBLE",
        "Running with Adlai Stevenson in 1956, this Tennessee Democrat was a candidate for vice president"
      ]
    ]
  },
  "11": {
    "title": "\"GAME\", \"SET\", \"MATCH\"",
    "clues": [
      [
        "$400",
        "In earlier times, it was someone who arranged marriages for others"
      ],
      [
        "$800",
        "An area where a group of colonists live together"
      ],
      [
        "$1200",
        "A wildlife minder on an animal preserve"
      ],
      [
        "$1600",
        "A rooster bred for fighting"
      ],
      [
        "$2000",
        "Type of golf scoring measured by holes won, not strokes"
      ]
    ]
  }
}