{
  "0": {
    "title": "BRIGHT LIGHTS, BIG CITY",
    "clues": [
      [
        "$200",
        "This city is the brightest area along the East Coast"
      ],
      [
        "$400",
        "You can see the shore of this Asian capital's bay has orange sodium lamps, while the city uses green mercury lamps"
      ],
      [
        "$600",
        "This Great Lakes city has 3 million people, but the surrounding suburbs increase the population to almost 10 million"
      ],
      [
        "$800",
        "The amazing variety of light colors must belong to this U.S. desert city"
      ],
      [
        "$1000",
        "This Capital gleams on the southern shore of the Rio de la Plata"
      ]
    ]
  },
  "1": {
    "title": "2010 EMMY WINNERS",
    "clues": [
      [
        "$200",
        "He outwitted, outplayed & outlasted Heidi Klum, among others, to take Best Reality Show Host"
      ],
      [
        "$400",
        "We know you're all over Outstanding Sound Editing... this Fox drama's \"4:00 am - 5:00 am\" episode won; Beep! boop!  Beep! boop!"
      ],
      [
        "$600",
        "Jim Parsons enjoys Klingon Boggle as physicist Sheldon Cooper on this CBS sitcom; he also enjoys his new Emmy"
      ],
      [
        "$800",
        "Know what Emmy voters like?  Meth & murder!  OK, not really, but they loved Aaron Paul as Jesse Pinkman on this AMC show"
      ],
      [
        "$1000",
        "Claire Danes won for playing the title role in this HBO movie; Julia Ormond won for playing her mother"
      ]
    ]
  },
  "2": {
    "title": "ORGANIZATIONS",
    "clues": [
      [
        "$200",
        "This \"Union\" was formed in 1920 because the Supreme Court wasn't upholding free speech claims"
      ],
      [
        "$400",
        "(Former President Bill Clinton presents the clue.)  My work with the first President Bush helps groups that create & carry out their own projects; a 2005 effort focused on the U.S. Gulf Coast in the wake of these 2 hurricanes"
      ],
      [
        "$600",
        "Started in 1961 to stop human rights abuses around the globe, this organization lit its first candle the same year"
      ],
      [
        "$800",
        "This service \"Club\" has a 4-way test of things they think, say & do, including \"Will it be beneficial to all concerned?\""
      ],
      [
        "$1000",
        "Julian Bond was the first president of this \"Law Center\" that works for civil rights & tolerance education"
      ]
    ]
  },
  "3": {
    "title": "MISSING BODY PARTS",
    "clues": [
      [
        "$200",
        "A sharp plunge:____ dive"
      ],
      [
        "$400",
        "The result of a boxer's injuries:cauliflower ____"
      ],
      [
        "$600",
        "Alert watchfulness:eagle ____"
      ],
      [
        "$800",
        "These were part of the \"Flashdance\" look in the '80s:____ warmers"
      ],
      [
        "$1000",
        "The Beatles wore them:____ boots"
      ]
    ]
  },
  "4": {
    "title": "DWIGHT EISENHOWER",
    "clues": [
      [
        "$200",
        "After taking office, Eisenhower ended hostilities in this conflict by agreeing to a ceasefire"
      ],
      [
        "$400",
        "In 1916 Eisenhower married this woman, whom her father called \"Puddy\""
      ],
      [
        "$600",
        "It was the highest military rank Eisenhower achieved before resigning so he could run for the presidency"
      ],
      [
        "DAILY DOUBLE",
        "Eisenhower died in this year, the same year his vice president took up residence in the White House"
      ],
      [
        "$1000",
        "From 1971 to 1978 Eisenhower's image graced the front of this U.S. coin"
      ]
    ]
  },
  "5": {
    "title": "I LIKE \"IKE\"",
    "clues": [
      [
        "$200",
        "Myers,Ditka, orWallace"
      ],
      [
        "$400",
        "A proverb says that powerful cerebrums \"think...\" this way"
      ],
      [
        "$600",
        "A sudden variation in voltage or current"
      ],
      [
        "$800",
        "Long-snouted freshwater swimmer of the family Esocidae"
      ],
      [
        "$1000",
        "To form coins by stamping metal"
      ]
    ]
  },
  "6": {
    "title": "ISLAMIC CULTURE",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew presents the clue from Jerusalem's Mayer Museum in Israel.)  This chess set was made around the year 1000 in this present-day country; their king was called \"shah\" & the end of the game was \"shah mat\", our checkmate"
      ],
      [
        "$800",
        "The spiritual center of Tunisia is Kairouan, \"The City of 50\" of these religious buildings"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew presents the clue from the Mayer Museum in Israel.)  Astronomy was just one area in which the Islamic world made great strides with devices like these navigational instruments with the same root as the word \"astronomy\""
      ],
      [
        "$1600",
        "Ta'ziyah, Muslim passion plays, tend to show the martyrdom of members of this minority branch of Islam"
      ],
      [
        "$2000",
        "A qibla indicator shows where to face when praying: toward Mecca & specifically, toward this holy structure"
      ]
    ]
  },
  "7": {
    "title": "NBA LOGOS",
    "clues": [
      [
        "$400",
        "Lucky, who wears a vest, bow tie & bowler hat with shamrocks on them"
      ],
      [
        "$800",
        "A flaming red basketball going through a white hoop"
      ],
      [
        "$1200",
        "A shield with a horse's head & a single star"
      ],
      [
        "$1600",
        "A sword goes through the \"C\" in the team's name"
      ],
      [
        "DAILY DOUBLE",
        "The letter \"W\" forms the body of a man in blue wearing a pointy hat"
      ]
    ]
  },
  "8": {
    "title": "BRITISH POETS",
    "clues": [
      [
        "$400",
        "In May 2009 Carol Ann Duffy became the first woman in history appointed to this U.K. post"
      ],
      [
        "$800",
        "In his \"Essay on Man\", he wrote, \"Know then thy self presume not God to scan, the proper study of mankind is man\""
      ],
      [
        "DAILY DOUBLE",
        "He wrote a 1671 poem about the biblical Samson, who like him suffered blindess"
      ],
      [
        "$1600",
        "In early 1956 he met Sylvia Plath at a launch party for his literary magazine St. Botolph's Review"
      ],
      [
        "$2000",
        "The famous \"Death be not proud\" line is from this man's \"Holy Sonnets\""
      ]
    ]
  },
  "9": {
    "title": "\"S\"MORGASBORD",
    "clues": [
      [
        "$400",
        "If you're having albondigas in a Mexican restaurant, you're eating meatball this"
      ],
      [
        "$800",
        "Sometimes confused with a sea creature, they're also called green onions"
      ],
      [
        "$1200",
        "There's a pineapple type of this herb whose name also means wise"
      ],
      [
        "$1600",
        "This quick bread takes its name from the Stone of Destiny"
      ],
      [
        "$2000",
        "This Italian dish that contains slices of veal & prosciutto sounds like a Cirque du Soleil show"
      ]
    ]
  },
  "10": {
    "title": "WHAT A GODDESS",
    "clues": [
      [
        "$400",
        "Associated with Juno, she's Zeus' sister-wife"
      ],
      [
        "$800",
        "Hesiod mentioned the names of these 9 sister goddesses, patrons of particular arts & sciences"
      ],
      [
        "$1200",
        "This Greek goddess of war & handicraft changed Arachne into a spider after a weaving contest between them"
      ],
      [
        "$1600",
        "You think your family is unusual?  This Greek goddess of victory was the daughter of Pallas (a Titan) & Styx (a river in Hades)"
      ],
      [
        "$2000",
        "The name of this Greek goddess means \"foam born\", which some stories say she was"
      ]
    ]
  },
  "11": {
    "title": "ROMAN NUMERAL WORDS",
    "clues": [
      [
        "$400",
        "To combine, perhaps for movie cowboy Tom"
      ],
      [
        "$800",
        "It can follow \"wind\" or \"pepper\""
      ],
      [
        "$1200",
        "To imitate"
      ],
      [
        "$1600",
        "Full of life, or when talking about color, strikingly intense"
      ],
      [
        "$2000",
        "Furious"
      ]
    ]
  }
}