{
  "0": {
    "title": "CHAPTERS IN THE WIZARD OF OZ",
    "clues": [
      [
        "$200",
        "Chapter I is called this, though it technically should have been \"The Tornado\""
      ],
      [
        "$400",
        "Chapter II is \"The Council with\" these people, who are about as tall as Dorothy"
      ],
      [
        "$600",
        "Shades of Scrooge?  Chapter XVI is \"The Magic Art of the Great\" this 6-letter word for \"impostor\""
      ],
      [
        "$800",
        "Chapter XIV is named for these flying creatures"
      ],
      [
        "$1000",
        "\"How\" this \"Was Launched\" is the title of chapter XVII"
      ]
    ]
  },
  "1": {
    "title": "DEBUT ALBUMS",
    "clues": [
      [
        "$200",
        "1987:\"Appetite For Destruction\""
      ],
      [
        "$400",
        "1962:\"Surfin' Safari\""
      ],
      [
        "$600",
        "1967:\"Are You Experienced\""
      ],
      [
        "$800",
        "2002:\"Come Away With Me\""
      ],
      [
        "$1000",
        "2000:\"Parachutes\""
      ]
    ]
  },
  "2": {
    "title": "TALL U.S. BUILDINGS",
    "clues": [
      [
        "$200",
        "The U.S. Steel Tower towers 841 feet above this steel-making city"
      ],
      [
        "$400",
        "In the center of the picture is the Transamerica Pyramid, a real high point of this West Coast city"
      ],
      [
        "$600",
        "The tallest building in a state capital is the Bank of America Plaza on Peachtree St. in this city"
      ],
      [
        "$800",
        "Tall buildings in this city include One Federal St. & One Beacon St."
      ],
      [
        "DAILY DOUBLE",
        "A historic New York skyscraper was completed in 1913 to house the headquarters of this five-and-dime store"
      ]
    ]
  },
  "3": {
    "title": "PALINDROMIC NAMES",
    "clues": [
      [
        "$200",
        "Supermodel Macpherson"
      ],
      [
        "$400",
        "A man's name, or a float on a fishing line"
      ],
      [
        "$600",
        "Mrs. Leonowens, a governess to the Siamese court in the 1860s"
      ],
      [
        "$800",
        "First name of the actress who married Mickey Rooney, Artie Shaw & Frank Sinatra"
      ],
      [
        "$1000",
        "In the 10th century 3 Holy Roman Emperors sported this palindromic name"
      ]
    ]
  },
  "4": {
    "title": "SEX CELLS!",
    "clues": [
      [
        "$200",
        "It's the Latin name for a female sex cell"
      ],
      [
        "$400",
        "In 1982 scientists manipulated this rodent's sex cells to create a \"mighty\" version twice the normal size"
      ],
      [
        "$600",
        "The male sex cells of flowering plants are carried to the female cells via this dusty stuff"
      ],
      [
        "$800",
        "From the Greek name of 2 gods, it's an organism that produces both male & female sex cells"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a cell dividing on the monitor.)  Human sex cells are created via this genetic process, in which one parent cell splits into four daughter cells"
      ]
    ]
  },
  "5": {
    "title": "\"ULA\" LA!",
    "clues": [
      [
        "$200",
        "Sinai or Yucatan, for example"
      ],
      [
        "$400",
        "Flipping pancakes is one of the many uses of this kitchen tool with a broad, flat blade"
      ],
      [
        "$600",
        "At almost a foot in leg span, the largest variety of this arachnid is the Goliath bird-eaterof South America"
      ],
      [
        "$800",
        "It runs alongside your tibia"
      ],
      [
        "$1000",
        "The Horsehead one of these is seen here"
      ]
    ]
  },
  "6": {
    "title": "LET'S PLAY TEXAS HOLD-EM",
    "clues": [
      [
        "$400",
        "His brother Buck Barrow was released from a Texas prison in 1933; he was killed by Iowa police later that year"
      ],
      [
        "$800",
        "Nickname of would-be assassin Lynette Fromme, released from a Fort Worth prison hospital in 2009"
      ],
      [
        "$1200",
        "A story says that the gov. of Texas freed Huddie Ledbetter, nicknamed this, after Huddie sang him a song"
      ],
      [
        "DAILY DOUBLE",
        "Rushed from his Texas prison cell, he died of cancer in 1967 in the same hospital as the man he killed in 1963"
      ],
      [
        "$2000",
        "In 1986 this member of The Byrds spent 5 months in Huntsville on drug charges & worked with the rodeo band"
      ]
    ]
  },
  "7": {
    "title": "THE DEAL",
    "clues": [
      [
        "$400",
        "As Mars bought this company for $23 billion in 2008, we await the introduction of Snickers gum"
      ],
      [
        "$800",
        "This firm that tabulates Oscar balloting has had Coopers on the end of its name since a 1998 merger"
      ],
      [
        "$1200",
        "In a 2009 alliance, this Italian company got 20% of Chrysler"
      ],
      [
        "$1600",
        "In 2009 Merck & Schering-Plough, which already co-marketed Zetia & Vytorin to fight this, announced a $41 billion merger"
      ],
      [
        "$2000",
        "In 2004 this Armenian-American dealmaker sold MGM for the third time"
      ]
    ]
  },
  "8": {
    "title": "THE FLOP",
    "clues": [
      [
        "$400",
        "Costing $17 million & making back... less, \"Shanghai Surprise\" starred the then-husband & wife team of Madonna & him"
      ],
      [
        "$800",
        "2006's \"Zyzzyx Road\" cost $2 million, earned $30 (yes, $30) in the U.S. & starred her, Izzie on \"Grey's Anatomy\""
      ],
      [
        "$1200",
        "Her \"Catwoman\" was a box office disappointment, but still she gallantly showed up to accept a Razzie"
      ],
      [
        "$1600",
        "This 1986 George Lucas film was fowl, costing a then-whopping $37 million & making back less than half domestically"
      ],
      [
        "$2000",
        "It cost $44 million to make this 1980 Michael Cimino pic, said to have earned around $5 million"
      ]
    ]
  },
  "9": {
    "title": "THE TURN",
    "clues": [
      [
        "$400",
        "This Yankee shortstop's turn 2 foundation motivates kids to turn away from drugs & alcohol"
      ],
      [
        "$800",
        "It's the numerical term for the car maneuver seen here"
      ],
      [
        "$1200",
        "8-letter \"clothing\" term describing one who disloyally changes sides"
      ],
      [
        "$1600",
        "This service from GM is a \"turn-by-turn navigation system\" that gives \"directions at the touch of a button\""
      ],
      [
        "$2000",
        "It's a rhyming-named barrel organ played by turning a crank, man"
      ]
    ]
  },
  "10": {
    "title": "THE RIVER",
    "clues": [
      [
        "$400",
        "Ja, Dusseldorf is an important port on this river"
      ],
      [
        "DAILY DOUBLE",
        "The Chira River forms part of Ecuador's southern border with this country"
      ],
      [
        "$1200",
        "Have some pizza in Pisa, Italy as you sail down this river with a 4-letter name"
      ],
      [
        "$1600",
        "It's the appropriate \"colorful\" name of the river that runs through Hanoi"
      ],
      [
        "$2000",
        "With its tributaries, this eastern Canadian river is navigable for more than 1,900 miles"
      ]
    ]
  },
  "11": {
    "title": "THAT'S IT, I'M \"OUT\"",
    "clues": [
      [
        "$400",
        "The surveillance of a location by the police who are \"on\" one"
      ],
      [
        "$800",
        "If I were to end the show now, I'd say to our director, hey Kevin, use this effect"
      ],
      [
        "$1200",
        "Very offensive, or the word Hamlet uses to describe \"Fortune\""
      ],
      [
        "$1600",
        "It's the transport seen here"
      ],
      [
        "$2000",
        "A computer device, or a tool that hollows or furrows items"
      ]
    ]
  }
}