{
  "0": {
    "title": "COUNTRY NICKNAMES",
    "clues": [
      [
        "$200",
        "It's \"America's Hat\""
      ],
      [
        "$400",
        "Some call it \"Kiwiland\""
      ],
      [
        "DAILY DOUBLE",
        "Italy is \"Lo Stivale\", meaning this"
      ],
      [
        "$800",
        "This is \"India's Teardrop\""
      ],
      [
        "$1000",
        "\"The Bread Basket of Europe\", it stretches from Uzhgorod to Luhansk"
      ]
    ]
  },
  "1": {
    "title": "HOLLYWOOD UGLY",
    "clues": [
      [
        "$200",
        "This actress was quite ugly before her transformation in \"Miss Congeniality\""
      ],
      [
        "$400",
        "No one wants to date Julia Stiles in this 1999 movie except Heath Ledger, & he does it on a lark"
      ],
      [
        "$600",
        "Of the frumpy sorority girls led by Anna Faris in \"The House Bunny\", this \"American Idol\" runner-up sure stands out"
      ],
      [
        "$800",
        "When this loner gets a makeover in \"The Breakfast Club\", we realize she was pretty all the time"
      ],
      [
        "$1000",
        "Rachael Leigh Cook, the \"ugly duckling\", is pursued by Freddie Prinze Jr. in this high school comedy"
      ]
    ]
  },
  "2": {
    "title": "2010 20th ANNIVERSARIES",
    "clues": [
      [
        "$200",
        "NASA is observing 20 years of amazing images from this, launched by Space Shuttle Discovery"
      ],
      [
        "$400",
        "October brought the 20th anniversary of this, celebrated each year on Tag der Deutschen Einheit"
      ],
      [
        "$600",
        "In 1990 this captain created by Ted Turner started fighting eco-villains on TV"
      ],
      [
        "$800",
        "Representative Jim Langevin presided over the House of Representatives in recognition of the anniversary of this 1990 act"
      ],
      [
        "$1000",
        "Digital imaging contests were among the festivities as this Adobe software program turned 20 on Feb. 19, 2010"
      ]
    ]
  },
  "3": {
    "title": "THAT'S GREAT, PETER THE GREAT!",
    "clues": [
      [
        "$200",
        "Peter was born in 1672 within the walls of this sprawling Moscow fortress"
      ],
      [
        "$400",
        "To theclosest foot, it was Peter's unusual height"
      ],
      [
        "$600",
        "To Europeanize Russia, Peter moved the capital to St. Petersburg, the city he'd founded on this sea"
      ],
      [
        "$800",
        "Beginning around 1700, Peter was great in the Great Northern War against this Scandinavian kingdom"
      ],
      [
        "$1000",
        "Part of the palace begun by Peter is now this Russian museum, one of the largest in the world"
      ]
    ]
  },
  "4": {
    "title": "RHYMIN' FRED",
    "clues": [
      [
        "$200",
        "1-syllable term for the USA's central banking authority"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$600",
        "Number of points offered in a sports wager to equalize the competition"
      ],
      [
        "$800",
        "Existential trepidation"
      ],
      [
        "$1000",
        "The raised helical rib of a screw"
      ]
    ]
  },
  "5": {
    "title": "A MURDER INVESTIGATION",
    "clues": [
      [
        "$200",
        "(Kyra Sedgwick delivers the clue.)  Lividity, caused by blood pooling in certain areas, is one of the ways to determine this, abbreviated T.O.D., which Brenda often politely asks the forensics folks to tell her"
      ],
      [
        "$400",
        "(Kyra Sedgwick delivers the clue.)  Some detectives ask witnesses to look at these arrays that usually include a suspect & 5 others standing in a row"
      ],
      [
        "$600",
        "(Kyra Sedgwick delivers the clue.)  The classic 3 elements that point to guilt are means, opportunity & this one, which means a detective has to be a pretty good psychologist"
      ],
      [
        "$800",
        "(Kyra Sedgwick delivers the clue.)  If 2 or more murders have a similar type of victim & weapon, you might be dealing with one of these, a term popularized by Robert Ressler of the FBI"
      ],
      [
        "$1000",
        "(Kyra Sedgwick delivers the clue.)  Getting confessions, Brenda's specialty, will be easier now that the Supreme Court has ruled that any response to interrogation means you've waived your rights under this 1966 decision"
      ]
    ]
  },
  "6": {
    "title": "SHAKESPEAREAN PORTMANTEAU",
    "clues": [
      [
        "$400",
        "Shakespeare writes the 11th sequel to the Freddy Krueger horror films"
      ],
      [
        "$800",
        "Shakespeare believes that there will be an answer for why the prince of Denmark sings a Beatles classic"
      ],
      [
        "$1200",
        "Shakespeare tells how a Roman & an Egyptian queen learn to bounce up & down on their new lawn toy"
      ],
      [
        "$1600",
        "Shakespeare's comedy about a chef who tells a customer it's best to cook steaks until they're like shoe leather"
      ],
      [
        "$2000",
        "Tragedy about a Roman general who cuts off his own hand & throws it into an old word for a spittoon"
      ]
    ]
  },
  "7": {
    "title": "CELEBRITY MATCHES",
    "clues": [
      [
        "$400",
        "On Oct. 5, 2004 he wed Elin Nordegren during a Barbados sunset; the divorce was finalized in Aug. 2010"
      ],
      [
        "$800",
        "On Sept. 27, 2009 Babyface played the wedding of L.A. Laker Lamar Odom & Khloe, a member of this \"reality\" family"
      ],
      [
        "$1200",
        "Wonder if this ex-heavyweight champ sang \"In The Air Tonight\" at his June 6, 2009 wedding to Lakiha Spicer"
      ],
      [
        "$1600",
        "No reports of wedding crashers at Isla Fisher's March 15, 2010 Paris wedding to this \"Borat\" star; very nice!"
      ],
      [
        "$2000",
        "John Krasinski found this \"Devil Wears Prada\" star anything but dull & got right to the point, marrying her in Italy in 2010"
      ]
    ]
  },
  "8": {
    "title": "MEMORABLE CONCERTS",
    "clues": [
      [
        "$400",
        "Maestro Maazel & this American orchestra brought Gershwin to North Korea in 2008"
      ],
      [
        "$800",
        "On Aug. 14, 2010 the English Baroque soloists presented all 6 of this master's Brandenburg Concertos"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "10-LETTER WORDS",
    "clues": [
      [
        "DAILY DOUBLE",
        "Jay M. Arena, director of the Duke Poison Control Center, devised this type of bottle cap"
      ],
      [
        "$800",
        "A cafeteria on a movie studio lot"
      ],
      [
        "$1200",
        "(Sarah of the Clue Crew reads from the science lab.)  Pyrolytic graphite repels either pole of a magnet, so when you suspend a magnet between 2 plates of the graphite, the magnet does what a magician would call this 10-letter trick"
      ],
      [
        "$1600",
        "This liquid that's left after cream is churned can be an ingredient in a delicious biscuit"
      ],
      [
        "$2000",
        "In journalism it's more serious than a correction & means \"we take the whole story back\""
      ]
    ]
  },
  "10": {
    "title": "GUILDING",
    "clues": [
      [
        "$400",
        "It's what WGA stands for in Hollywood"
      ],
      [
        "$800",
        "AFL-CIO stands for this & the Congress of Industrial Organizations"
      ],
      [
        "$1200",
        "If you can read the clue, thank a member of this union abbreviated AFT"
      ],
      [
        "$1600",
        "Shocking!  It's the \"B\" in the IBEW, a union for electrical workers"
      ],
      [
        "$2000",
        "Also known as the Wobblies, they're the IWW"
      ]
    ]
  },
  "11": {
    "title": "THE LILY",
    "clues": [
      [
        "$400",
        "Better known for wearing baggy pants, this 19th c. feminist began a newspaper for women called The Lily in 1849"
      ],
      [
        "$800",
        "This gospel says, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin\""
      ],
      [
        "$1200",
        "Sacred to the ancient Egyptians, Buddhists & Hindus, it's the variety of water lily seen here"
      ],
      [
        "$1600",
        "This artist's series of paintings known as \"Les Nympheas\" depicts lilies in a pond"
      ],
      [
        "$2000",
        "Over 6 decades, this botanist developed more than 50 varieties of lilies as well as his famous potatoes"
      ]
    ]
  }
}