{
  "0": {
    "title": "CHRISTIAN DENOMINATIONS IN THE U.S.",
    "clues": [
      [
        "$200",
        "It's no. 1 in adherents at 69 million"
      ],
      [
        "$400",
        "John would be proud of this \"southern\" denomination, no. 2 at 16 million"
      ],
      [
        "$600",
        "They've followed careful procedures to become no. 3 at 8 million"
      ],
      [
        "$800",
        "This group, now 5 million strong, was once saved by seagulls"
      ],
      [
        "$1000",
        "A German guy started this denomination that now has 3.6 million U.S. followers"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITIES' KIDS' NAMES",
    "clues": [
      [
        "$200",
        "Nicolas Cage has a son named Kal-El, which is also the birth name of this superhero"
      ],
      [
        "$400",
        "Jessica's little sis, she & Pete Wentz named their son Bronx Mowgli"
      ],
      [
        "$600",
        "His daughter Willow played his daughter Marley in \"I Am Legend\""
      ],
      [
        "$800",
        "Like, oh my god, totally, Frank Zappa named his oldest daughter this"
      ],
      [
        "$1000",
        "Rumer, Scout & Tallulah are the daughters of this former power couple who divorced in 2000"
      ]
    ]
  },
  "2": {
    "title": "FASHION TRENDS",
    "clues": [
      [
        "$200",
        "In the '50s, the ducktail style of this was popular for men"
      ],
      [
        "$400",
        "Designer Mary Quant gets the credit for this fashion that showed a lot of leg in the 1960s"
      ],
      [
        "$600",
        "The Beatles helped popularize this jacket, the original of which was worn by Indira Gandhi's father"
      ],
      [
        "$800",
        "They were made for walking (& platform dancing) in the '60s; In 1996 Nancy Sinatra donated hers to The Hard Rock Cafe"
      ],
      [
        "$1000",
        "Jibbitz makes a line of decorations to dress up these colorful clog-like shoes"
      ]
    ]
  },
  "3": {
    "title": "ASSORTED FLOWERS",
    "clues": [
      [
        "$200",
        "It lies between the cornea & the lens"
      ],
      [
        "$400",
        "This air rifle manufacturer's website asks you to \"take pride\""
      ],
      [
        "DAILY DOUBLE",
        "The Nestle brand calls itself \"The Cooking Milk\""
      ],
      [
        "$800",
        "These fowl from New Guinea with beautiful plumage sound like they should live in the Garden of Eden"
      ],
      [
        "$1000",
        "You'll find this flower before \"pickle bottom\" in a line of handbags & bedding"
      ]
    ]
  },
  "4": {
    "title": "\"LAX\"",
    "clues": [
      [
        "$200",
        "To loosen your grip, or just to take it easy"
      ],
      [
        "$400",
        "This 6-letter adjective is most offen used to describe light-colored hair"
      ],
      [
        "$600",
        "This Swedish specialty is raw salmon cured in a salt-sugar-dill mixture"
      ],
      [
        "$800",
        "Warren Beatty starred in this thriller about a reporter investigating a mysterious assassination"
      ],
      [
        "$1000",
        "It's the loud warning signal heard here (Horn signal sounds)"
      ]
    ]
  },
  "5": {
    "title": "INTERNATIONAL AIRPORT",
    "clues": [
      [
        "$200",
        "Charles de Gaulle"
      ],
      [
        "$400",
        "Heathrow"
      ],
      [
        "$600",
        "McCarran"
      ],
      [
        "$800",
        "Ben-Gurion"
      ],
      [
        "$1000",
        "Trudeau"
      ]
    ]
  },
  "6": {
    "title": "STARS & CONSTELLATIONS",
    "clues": [
      [
        "$400",
        "Also known as the dog star, it's the brightest star other than the sun as seen from earth"
      ],
      [
        "DAILY DOUBLE",
        "(Sarah of the Clue Crew shows a painting on the monitor.) Though not actually seen in that part of the sky, in Van Gogh's \"Starry Night over the Rhone\", you can clearly see this famous grouping, including Merak"
      ],
      [
        "$1200",
        "A small star group called the cup or crater seems to sit atop this water snake"
      ],
      [
        "$1600",
        "(Jimmy of the clue crew shows a constellation on a board) The constellation Cygnus, or the swan, contains six stars that form the pattern known by this 2-word name"
      ],
      [
        "$2000",
        "You'll find this familiar red supergiant in Orion's shoulder"
      ]
    ]
  },
  "7": {
    "title": "YOU KNOW THAT SONG",
    "clues": [
      [
        "$400",
        "...It's on the tip of my tongue...The Rolling Stones...a hag beat Mick with a strap...you know, this \"gas gas gas\" tune!"
      ],
      [
        "$800",
        "Paul McCartney did this one... hit No. 2 in '73, I know it did, I know it did, I know it did... should be bond-ed to memory"
      ],
      [
        "$1200",
        "...this Joan Jett song... it was No. 1 for 7 weeks in '82... told us to \"put another dime in the jukebox, baby\""
      ],
      [
        "$1600",
        "...not the '60s tune by The Troggs but this, Tone Loc's first top 10 hit, covering certain parts of Tone's dating life"
      ],
      [
        "$2000",
        "...it's a feist-y tune...something, something, something, something, \"tell me that you love me more\""
      ]
    ]
  },
  "8": {
    "title": "THE OLD WEST",
    "clues": [
      [
        "$400",
        "Conestogas often had a white top & a wagon painted these other 2 patriotic colors"
      ],
      [
        "$800",
        "The usual male social center; in \"The Spoilers\" John Wayne & Randolph Scott have an epic brawl in one"
      ],
      [
        "DAILY DOUBLE",
        "Morgan Earp survived this notorious October 1881 event but was killed 5 months later while playing billiards"
      ],
      [
        "$1600",
        "Unlike in the movie, it was Ben Kilpatrick, not this man, who was the bicycle rider of the Wild Bunch"
      ],
      [
        "$2000",
        "The gang including these brothers tried to rob 2 Kansas banks Oct. 5, 1892, but ran into bullets from the locals"
      ]
    ]
  },
  "9": {
    "title": "TOP CHEF",
    "clues": [
      [
        "$400",
        "Smoked salmon & caviar pizza was one of the first signature dishes by this Austrian"
      ],
      [
        "$800",
        "\"MasterChef\" is the latest show featuring this Scot who's made life \"hell\" for some cooks"
      ],
      [
        "$1200",
        "This Massachusetts native was the executive chef at Commander's Palace in New Orleans"
      ],
      [
        "$1600",
        "This naked chef established The Fifteen Foundation to help underprivileged kids learn to cook"
      ],
      [
        "$2000",
        "This New York \"Iron Chef\" of The Mesa Grill made a name for himself with southwestern cuisine"
      ]
    ]
  },
  "10": {
    "title": "FRIEZE!",
    "clues": [
      [
        "$400",
        "The frieze seen here is at the base of this nation's monument to the conquerors of space"
      ],
      [
        "$800",
        "A frieze depicting this emperor's conquests spirals around his famous column in Rome"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Boreas is among the figures depicted in the frieze atop Athens' tower of these"
      ]
    ]
  },
  "11": {
    "title": "OH \"PH\"",
    "clues": [
      [
        "$400",
        "For the record, Thomas Edison invented the first practical one of these in 1877"
      ],
      [
        "$800",
        "The mortar & pestle is a symbol of this profession"
      ],
      [
        "$1200",
        "In days gone by this game bird was popularly served \"under glass\""
      ],
      [
        "$1600",
        "A finger bone, or a group of heavily armed infantry with overlapping weapons"
      ],
      [
        "$2000",
        "In mythology, after Hippolytus rejects her, this wife of Theseus hangs herself"
      ]
    ]
  }
}