{
  "0": {
    "title": "HAPPY TRAILS",
    "clues": [
      [
        "$200",
        "An important commercial route, this trail to New Mexico was started in 1821"
      ],
      [
        "$400",
        "Completed in 1937, this 2,000-mile hiking trail passes through 14 states"
      ],
      [
        "$600",
        "Starting in this state, the Chisholm Trail was the principal route to take Longhorn cattle to Kansas"
      ],
      [
        "$800",
        "California's Highway 101 follows El Camino Real, which linked 4 presidios with 21 of these"
      ],
      [
        "$1000",
        "The Bozeman Trail was closed in 1868 by a treaty with this Indian nation"
      ]
    ]
  },
  "1": {
    "title": "MOVIE VERBS",
    "clues": [
      [
        "$200",
        "Featured some soccer moms: \"____ it Like Beckham\""
      ],
      [
        "$400",
        "Kevin Costner on the range: \"____ With Wolves\""
      ],
      [
        "$600",
        "A 1950s classic: \"How to ____ a Millionaire\""
      ],
      [
        "$800",
        "Bogart pulled no punches: \"The Harder They ____\""
      ],
      [
        "$1000",
        "Warren Beatty as a Rams QB: \"Heaven ____ ____\""
      ]
    ]
  },
  "2": {
    "title": "WELL, I NEVER!",
    "clues": [
      [
        "$200",
        "I never wrote the biography \"Mr. Playboy:\" this man \"and the American Dream\"; the research would've killed me"
      ],
      [
        "$400",
        "I never blasted off on Apollo this number on April 11, 1970; its Aquarius lunar module never touched down"
      ],
      [
        "$600",
        "I never dressed like this 7-letter type of unconventional 1920s lady (I think our graphics guy and I are gonna have a talk)"
      ],
      [
        "$800",
        "It may be the Univ. of Michigan's mascot, but I never had this animal as a pet; it attacks reindeer, caribou & almost anything"
      ],
      [
        "$1000",
        "Dennis Hastert, Champ Clark & Tip O'Neill all held this leadership post in congress but I never did...yet!"
      ]
    ]
  },
  "3": {
    "title": "RACCOONS",
    "clues": [
      [
        "$200",
        "This part has 4 to 10 black rings; counting them won't tell you the raccoon's age"
      ],
      [
        "$400",
        "The NYC health dept. suggests using the Cayenne type of this on raccoons-- to keep them out, not to season them"
      ],
      [
        "$600",
        "In 1997 raccoons passed skunks as the most frequent vector of this disease"
      ],
      [
        "$800",
        "A small type of raccoon with a light coat is found only on Cozumel, an island off this peninsula"
      ],
      [
        "$1000",
        "Raccoons' fur may be silver-tipped, like the fur that gives this North American animal its name"
      ]
    ]
  },
  "4": {
    "title": "WHAT THE \"H\"",
    "clues": [
      [
        "$200",
        "Feature shared by camels, Quasimodo & certain whales"
      ],
      [
        "$400",
        "An ace in golf"
      ],
      [
        "$600",
        "Break out the bagpipes; it's time for this lively Scottish folk dance"
      ],
      [
        "$800",
        "This U.K. government \"office\" is responsible for domestic affairs"
      ],
      [
        "$1000",
        "Namaste is a greeting in this official language of India"
      ]
    ]
  },
  "5": {
    "title": "THE ANHEUSER- BUSCH BREWERY",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew stands in front of a large tank at the Anheuser-Busch Brewery.)  Malt & water are mixed in these big cooking pots known as mash tanks; this process turns the simple sugars inside into CO2 & alcohol"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew reports from the brewery.)  Always at the forefront of innovation, Anheuser-Busch was among the first to use artificial refrigeration & this heating process that kills pathogenic microorganisms"
      ],
      [
        "$600",
        "(Jimmy of the Clue Crew holds the reins to a Clydesdale horse.)  A symbol for over 75 years, the Budweiser Clydesdales were formally introduced on April 7, 1933 to honor the end of this 13-year period in American history"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew stands by a brew kettle.)  One of the most important additions to the brew kettles are these blossoms that release the oil & resins that give the beer its great flavor"
      ],
      [
        "DAILY DOUBLE",
        "(Jimmy of the Clue Crew holds small pieces of wood.)  To complete the maturation process of lagering, Anheuser-Busch uses wood chips from this timber tree to assure a mellow blend"
      ]
    ]
  },
  "6": {
    "title": "PAINTERS",
    "clues": [
      [
        "$400",
        "In the early 19th century, this Spaniard painted \"The Clothed Maja\""
      ],
      [
        "$800",
        "This female Impressionist helped Americans collect art, like the Havemeyers, whose collection went to the Met"
      ],
      [
        "$1200",
        "This family of painters from Augsburg, Germany included Hans the Elder, Sigmund, Ambrosius & Hans the Younger"
      ],
      [
        "$1600",
        "A dynasty of Flemish artists with this last name included Pieter the Elder, Pieter the Younger & Jan (aka Velvet)"
      ],
      [
        "$2000",
        "The influence of \"Las Meninas\" is apparent in \"The Daughters of Edward Darley Boit\" by this three-named artist"
      ]
    ]
  },
  "7": {
    "title": "MAYOR PLAYER",
    "clues": [
      [
        "$400",
        "Jeffrey Tambor was Mayor Augustus Maywho in this 2000 Dr. Seuss holiday tale"
      ],
      [
        "$800",
        "James Woods received an Emmy nomination for portraying this mayor, his rise to power & his response to 9/11"
      ],
      [
        "$1200",
        "David Margulies played mayor Lenny in this sci-fi comedy & its sequel--who ya gonna call?"
      ],
      [
        "$1600",
        "On the David Lynch TV series, Dwayne Milford, played by John Boylan, was mayor of this northwest town"
      ],
      [
        "$2000",
        "In \"Milk\", Victor Garber portrayed this slain San Francisco mayor"
      ]
    ]
  },
  "8": {
    "title": "THE FRONTIER STOREKEEPER",
    "clues": [
      [
        "$400",
        "Got plenty of sugar & this other essential seasoning to make country-cured ham"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "You're lucky--this is my last tin of McCann's steel-cut Irish this food"
      ],
      [
        "$1600",
        "I've got a sideline in bridles, saddles & other horse equipment, known by this 4-letter name"
      ],
      [
        "$2000",
        "Totally morphine-free , it's Sutton's Ague Drops, one of these cures that sounds like it's government protected"
      ]
    ]
  },
  "9": {
    "title": "CHRIS & TELL",
    "clues": [
      [
        "$400",
        "In a Christopher Moore tale, Christmas is thrown into chaos by Raziel, \"the stupidest\" of these winged beings"
      ],
      [
        "$800",
        "\"Thank You for Smoking\" & \"No Way to Treat a First Lady\" are books by this political satirist"
      ],
      [
        "DAILY DOUBLE",
        "Christopher Lasch critiqued our society of self-lovers in the 1979 bestseller \"The Culture of\" this -ism"
      ],
      [
        "$1600",
        "The films \"Zathura\" & \"Jumanji\" are based on books by this Chris"
      ],
      [
        "$2000",
        "The film \"Chris & Don: A Love Story\" is about painter Don Bachardy & this author of \"Goodbye to Berlin\""
      ]
    ]
  },
  "10": {
    "title": "NATIONS' FOUNDING FATHERS",
    "clues": [
      [
        "$400",
        "Dr. Sun Yat-Sen"
      ],
      [
        "$800",
        "Ex-slave Pierre Francois Dominique Toussaint L'Ouverture"
      ],
      [
        "$1200",
        "Marshal Jozef Pilsudski"
      ],
      [
        "$1600",
        "Prince William I of Orange"
      ],
      [
        "$2000",
        "Lawyer Muhammad Ali Jinnah"
      ]
    ]
  },
  "11": {
    "title": "WHAT HAPPENED TO THE \"MOTHER\"s?",
    "clues": [
      [
        "$400",
        "The main circuitry of a computer is found here"
      ],
      [
        "$800",
        "Oyster shell lining prized in jewelry making"
      ],
      [
        "DAILY DOUBLE",
        "The Missionaries of Charity copyrighted her name in 2003 in order to protect it"
      ],
      [
        "$1600",
        "It's a larger vessel that guards & supplies smaller ones"
      ],
      [
        "$2000",
        "Mary Wollstonecraft was this to Percy Shelley"
      ]
    ]
  }
}