{
  "0": {
    "title": "LOST IN SPACE",
    "clues": [
      [
        "$200",
        "While making repairs on the Intl. Space Station, Scott Parazynski lost a needle-nose pair of these"
      ],
      [
        "$400",
        "In its years of operation, this Soviet space station released more than 200 objects (mostly trash) into space"
      ],
      [
        "$600",
        "Ed White, the first U.S. spacewalker, lost one of these outside Gemini 4; he must've looked like a later \"moonwalker\""
      ],
      [
        "$800",
        "Piers Sellers lost a tool in space while spreading putty into this Space Shuttle named for Capt. Cook's ship"
      ],
      [
        "$1000",
        "In 1992 Space Shuttle astronauts delivered ashes of this \"Star Trek\" creator into the final frontier"
      ]
    ]
  },
  "1": {
    "title": "TIMELESS TV",
    "clues": [
      [
        "$200",
        "September 2010 brought the 45th edition of this comedian's telethon"
      ],
      [
        "$400",
        "Originally a half hour, this soap started in 1963 & featured Nurse Jessie Brewer"
      ],
      [
        "$600",
        "In 1948 Douglas Edwards became the first anchor of this network's Evening News"
      ],
      [
        "$800",
        "Shown Saturday afternoons on ABC, this sport's tour outdrew college football & moved to ESPN in 1997"
      ],
      [
        "$1000",
        "2010's \"When Love Is Not Enough\" was the 240th presentation in this series from a greeting card company"
      ]
    ]
  },
  "2": {
    "title": "LET'S HIT IT",
    "clues": [
      [
        "$200",
        "Hit this paper mache container, Spanish for \"jug\", if you want candy and small gifts"
      ],
      [
        "$400",
        "This word seen on doors is what a right-handed batter does when he hits the ball to left field"
      ],
      [
        "$600",
        "Aaron Fechter invented this carnival game where you hit a mammal with a mallet"
      ],
      [
        "$800",
        "Everlast makes these that come in speed and heavy varieties"
      ],
      [
        "$1000",
        "In some casinos, a blackjack dealer must hit with an ace & a 6, known as this type of 17"
      ]
    ]
  },
  "3": {
    "title": "WORLD BOOK DESCRIBES THE \"G\" MAN",
    "clues": [
      [
        "$200",
        "\"In 1997, the House (of Reps.) voted to reprimand him... It marked the first time the House had reprimanded a Speaker\""
      ],
      [
        "$400",
        "\"See Simon, Paul\""
      ],
      [
        "$600",
        "\"American poet... became known as a leader of the Beat literary movement of the 1950s\""
      ],
      [
        "$800",
        "\"Served under the Apache leaders Cochise and Mangas Coloradas... in 1894, he was moved to Fort Sill"
      ],
      [
        "$1000",
        "\"One of the most original and provocative American architects working today\""
      ]
    ]
  },
  "4": {
    "title": "MONEY SLANG",
    "clues": [
      [
        "$200",
        "We'll give you $200, not $1,000, for this five letter word meaning stately or majestic"
      ],
      [
        "$400",
        "Proverbially, you can \"break\" this food, or \"take (it) out of someone's mouth\"; earn some dough"
      ],
      [
        "DAILY DOUBLE",
        "The shell of this mollusk is composed chiefly of calcium carbonate"
      ],
      [
        "$800",
        "You don't get 5 guesses at this winglike appendage to the underwater portion of a hull"
      ],
      [
        "$1000",
        "When speaking of Messrs. Netanyahu or Britten, it's all about the first name, pluralized"
      ]
    ]
  },
  "5": {
    "title": "RVs",
    "clues": [
      [
        "$200",
        "(Jimmy of the Clue Crew reports from the RV/MH Hall of Fame in Elkhart, IN.)  The GMC Motorhome from the '60s & 70s was among the first models to have this innovation that helps with traction by putting the weight over the wheels that do the work"
      ],
      [
        "$400",
        "(Jimmy of the Clue Crew reports from the RV/MH Hall of Fame in Elkhart, IN.)  I'm behind the wheel of the very first motor home, from the company whose name has become a synonym for \"motor home\"; since 1967, they've sold over 400,000 of them"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew reports from the RV/MH Hall of Fame in Elkhart, IN.)  One of the first times a movie star received a fancy trailer as a perk was in 1931; Paramount gave a Chevy house car to  this sexy star as she left the stage to make movies like \"She Done Him Wrong\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "PLAY HEROINES",
    "clues": [
      [
        "$400",
        "Blanche DuBois"
      ],
      [
        "$800",
        "Emily Webb of Grover's Corners"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "Barbara Undershaft"
      ]
    ]
  },
  "7": {
    "title": "DEFENESTRATION IN CINEMA",
    "clues": [
      [
        "$400",
        "Giving the devil his due, Fr. Karras invites the devil inside himself, then exits from the second floor in this 1973 movie"
      ],
      [
        "$800",
        "In this Bruce Willis movie, the villain goes out the window of the Nakatomi building, gun in hand"
      ],
      [
        "$1200",
        "Movie in which Axel Foley asks, \"where ...you get off arresting me for being thrown out a window?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "In this Coen Brothers movie, Charles Durning jumps out a window during a board meeting"
      ]
    ]
  },
  "8": {
    "title": "A MASSIVE \"M\"ETROPOLIS",
    "clues": [
      [
        "$400",
        "3.6 million: Down Under"
      ],
      [
        "$800",
        "11 million: on Luzon Island"
      ],
      [
        "$1200",
        "1.1 million: in the heart of the Po River Valley"
      ],
      [
        "DAILY DOUBLE",
        "18 million: on the Arabian Sea"
      ],
      [
        "$2000",
        "3.2 million: 150 miles from Bogota"
      ]
    ]
  },
  "9": {
    "title": "TAINTED GOV",
    "clues": [
      [
        "$400",
        "In 2010 this Illinois governor was tried on corruption charges, but convicted on only 1 count"
      ],
      [
        "$800",
        "In 2006 this Illinois governor was busted for racketeering; what's in the water there?"
      ],
      [
        "$1200",
        "In 2010 it was revealed that Robert Rizzo made $800,000 a year as the city this of Bell, Calif., population 37,000"
      ],
      [
        "$1600",
        "In 2010 a House committee charged this veteran Harlem congressman with ethics violations"
      ],
      [
        "$2000",
        "Elected to the Senate in 1930, he refused to resign as Louisiana's gov. until '32, when his handpicked crony got the gig"
      ]
    ]
  },
  "10": {
    "title": "MEDICINE",
    "clues": [
      [
        "$400",
        "As Franklin D. Roosevelt's blood pressure was 300/190, he suffered from this 1-word condition"
      ],
      [
        "$800",
        "In 1905 German scientist Alfred Einhorn created this first injectable local anesthetic used in dentistry"
      ],
      [
        "$1200",
        "Micro-Trach is an oxygen delivery system developed by this physician known for his \"maneuver\""
      ],
      [
        "$1600",
        "(Dr. Oz presents the clue.) By surgically interrupting the electrical impulses that are causing an abnormal rhythm, the maze procedure is designed to threat this type of heart arrhythmia abbreviated \"A.F.\""
      ],
      [
        "$2000",
        "The name of this branch of pediatrics that deals with newborn infants literally means \"newborn study\""
      ]
    ]
  },
  "11": {
    "title": "4 CONSONANTS IN A ROW",
    "clues": [
      [
        "$400",
        "If you're vertical but supported by your palms, you're doing one of these"
      ],
      [
        "$800",
        "A caterpillar that moves by contraction & expansion"
      ],
      [
        "DAILY DOUBLE",
        "A loop found on footwear, it's a symbol of success through one's own efforts"
      ],
      [
        "$1600",
        "Hard coal that burns with little flame"
      ],
      [
        "$2000",
        "This important mechanism is what you're turning when you wind a clock"
      ]
    ]
  }
}