{
  "0": {
    "title": "PRESIDENTIAL MAKEOVERS",
    "clues": [
      [
        "$200",
        "V.P. for just 83 days before getting the top job, this chief exec goes for the ZZ Top--what a sharp dressed man"
      ],
      [
        "$400",
        "One stop at the big and tall shop & this 6-foot, 300-plus-pound prez seen here is large & in charge"
      ],
      [
        "$600",
        "A little Rogaine goes a long way for this now hirsute prez who once worked in the Panama Canal Zone"
      ],
      [
        "$800",
        "It's Tippecanoe & who, too?  This president looking blue"
      ],
      [
        "$1000",
        "Add the hair and mustache, make the coat purple, & this Vermont man, sworn into office by his dad, president or prince?"
      ]
    ]
  },
  "1": {
    "title": "NBA MVPs PDQ, OK?",
    "clues": [
      [
        "$200",
        "This 2010 MVP took his trophy & then made \"The Decision\" to leave town"
      ],
      [
        "$400",
        "In 2008 this Laker won his first MVP; hard to believe it took 12 seasons"
      ],
      [
        "$600",
        "This Suns guard went back-to-back in 2005 & '06"
      ],
      [
        "$800",
        "Before a 3-point contest, this Celtic & 1986 MVP asked, \"Which one of you guys is finishing 2nd?\"; he backed it up & won"
      ],
      [
        "$1000",
        "In 1993 this Taco Bell spokesman wasn't \"turrible\", he was league MVP for Phoenix"
      ]
    ]
  },
  "2": {
    "title": "STATE FAIRS",
    "clues": [
      [
        "$200",
        "A demolition one is a feature of state fairs including Kansas' & Indiana's (but not Kentucky's)"
      ],
      [
        "$400",
        "Washington's state fair turned 100 in 2008 & set a record by gathering 24 of these people in a room"
      ],
      [
        "$600",
        "On Oct. 17, 2008 its state fair kicked off with an opening ceremony & tobacco heritage day"
      ],
      [
        "$800",
        "The Texas state fair's 212-foot ferris wheel,North America's tallest, is calledthe Texas this symbol"
      ],
      [
        "$1000",
        "F. Scott Fitzgerald's 1928 story \"A Night at the Fair\" is set at this Midwestern state's fair"
      ]
    ]
  },
  "3": {
    "title": "LITERATURE ALIASES",
    "clues": [
      [
        "$200",
        "In the Sindarin tongue he was known as Mithrandir, the \"Grey Wanderer\""
      ],
      [
        "$400",
        "If you're looking for Mr. (Robin) Goodfellow, ask for this Shakespearean character"
      ],
      [
        "$600",
        "In an 1844 novel, Edmond Dantes disguises himself as Abbe Busoni & this title noble"
      ],
      [
        "DAILY DOUBLE",
        "AKA Barbecue, this character was also \"The Sea Cook\", another title for the novel in which he appeared"
      ],
      [
        "$1000",
        "Randall Flagg, a character created by this man, is aka Nyarlathotep, Walter Padick & Walter O'Dim"
      ]
    ]
  },
  "4": {
    "title": "THIS CATEGORY IS A SHOE-IN",
    "clues": [
      [
        "$200",
        "The word for this shoe with a wooden sole can also mean \"to obstruct\""
      ],
      [
        "$400",
        "The name of this shoe style includes a synonym for glimpse"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1000",
        "In 1984 Mark Thatcher designed this brand of sport sandals for river rafting"
      ]
    ]
  },
  "5": {
    "title": "W.W. 5",
    "clues": [
      [
        "$200",
        "Roald Dahl chocolate maker"
      ],
      [
        "$400",
        "\"Leaves of Grass\" creator"
      ],
      [
        "$600",
        "Scottish resistance fighter of the 1290s & 1300s"
      ],
      [
        "$800",
        "\"The Prelude\" romantic poet"
      ],
      [
        "$1000",
        "Newspaper & radio gossip giant"
      ]
    ]
  },
  "6": {
    "title": "AUSTRIAN HISTORY",
    "clues": [
      [
        "$400",
        "For centuries the nearby Hallein mines made this city the center of regional salt trade"
      ],
      [
        "$800",
        "During the Third Crusade, Leopold V quarreled with this English king, who was later caught in Austria & ransomed"
      ],
      [
        "DAILY DOUBLE",
        "When Austria joined forces with this country in 1867, the result was known as a \"doppelmonarchie\""
      ],
      [
        "$1600",
        "In 1791 she asked her brother Leopold II to mount a counter-revolutionary crusade against France; he said no"
      ],
      [
        "$2000",
        "In 1814 & 1815 Austria hosted this get-together that helped reorganize Europe after the Napoleonic wars"
      ]
    ]
  },
  "7": {
    "title": "CHINESE CINEMA",
    "clues": [
      [
        "$400",
        "This Chinese action star of films like \"Drunken Master\" & \"Rumble in the Bronx\" has broken a number of bones doing stunts"
      ],
      [
        "$800",
        "As a boy, this star of films like \"Fearless\" & \"Hero\" was a martial arts champion"
      ],
      [
        "$1200",
        "\"Brokeback Mountain\" earned this director his first Oscar"
      ],
      [
        "$1600",
        "This Chinese actor starred in \"Crouching Tiger, Hidden Dragon\" & in \"Pirates of the Caribbean: At World's End\""
      ],
      [
        "$2000",
        "Films like \"The Killer\" by this director helped establish the modern Hong Kong gangster film"
      ]
    ]
  },
  "8": {
    "title": "EGYPTIAN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "This river enters Egypt near Lake Nasser"
      ],
      [
        "$800",
        "Baharia, Farafra & Dakhla are these stopover spots while crossing the desert in Egypt"
      ],
      [
        "$1200",
        "Home to an ancient wonder, it's Egypt's third-most populous city"
      ],
      [
        "$1600",
        "Egypt has land borders with Israel, Libya & this large country to the south"
      ],
      [
        "DAILY DOUBLE",
        "One of Egypt's easternmost points is Ras Banas, which juts out into this body of water"
      ]
    ]
  },
  "9": {
    "title": "HAWAIIAN AGRICULTURE",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew presents the clue from a jungle on Maui.)  Hawaii, the only U.S. state with a true tropical one of these environments, grows most of the USA's macadamias, which originated in the same type of environment when it covered much of Australia"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew presents the clue from a coffee bean field on Molokai.)  Coffee gets its flavor from the earth, & the nutrient-rich soil of Molokai, which gets its red color from this element, is ideal for growing coffee"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew presents the clue from Molokai.) High-temperature, forced-air treatment is used to kill any insect larvae in fruits as part of this, also a term for isolating contagious humans"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew presents the clue from a pineapple factory on Maui.)  The Spanish & the Portuguese spread the pineapple from South America around the world, & it was introduced to Hawaii in 1813 by a Spanish advisor to this ruler"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "10": {
    "title": "AMERICAN FADS",
    "clues": [
      [
        "$400",
        "When participating in the 1970s fad for these, Betty Ford used the handle \"First Mama\""
      ],
      [
        "$800",
        "After running nude through a 1974 meeting of Hawaii's legislature, a man declared himself this \"of the house\""
      ],
      [
        "$1200",
        "Wham-O said that \"new amazing Zectron\" gave these 1960s bouncers \"50,000 lbs. of compressed energy\""
      ],
      [
        "$1600",
        "A 1952 time article commented on an \"epidemic\" of these \"raids\", calling them \"the newest and noisiest college craze\""
      ],
      [
        "$2000",
        "B-boying is another term for this acrobatic dance style that became a national craze in the 1980s"
      ]
    ]
  },
  "11": {
    "title": "AROUND THE \"GLOBE\"",
    "clues": [
      [
        "$400",
        "A transparent sphere usually with a Christmas scene inside: shake it again!"
      ],
      [
        "$800",
        "Nominated 7 times, Tom Cruise has won 3 of these"
      ],
      [
        "$1200",
        "Ian Wright is a presenter on this travel show"
      ],
      [
        "$1600",
        "\"Sweet Georgia Brown\" is this team's theme song"
      ],
      [
        "$2000",
        "Ellen Goodman won a 1980 Pulitzer Prize for her work at this publication"
      ]
    ]
  }
}