{
  "0": {
    "title": "CREATURES OF THE NIGHT",
    "clues": [
      [
        "$200",
        "The tapeti, or Brazilian this, is a nocturnal member of the Genus Sylvilagus, or cottontail"
      ],
      [
        "$400",
        "If you've never seen a \"flying\" one of these, it might be because they're nocturnal (Bullwinkle's pal is an exception)"
      ],
      [
        "$600",
        "Because tadpoles are 4 times bigger than adults, the nocturnal Pseudis paradoxa is known as the \"shrinking\" this"
      ],
      [
        "$800",
        "As you might expect from its name, the 2-toed variety of this nocturnal animal is a real slow mover"
      ],
      [
        "$1000",
        "The 222 members of the avian order Strigiformes, better known as these, are all nocturnal"
      ]
    ]
  },
  "1": {
    "title": "TAKE A \"COMP\" DAY",
    "clues": [
      [
        "$200",
        "A small space for storage, perhaps for your driving gloves?"
      ],
      [
        "$400",
        "A molecule, or an enclosure of buildings"
      ],
      [
        "$600",
        "This noun for someone who travels with another is also the lowest rank of knighthood"
      ],
      [
        "$800",
        "A lingering feeling of remorse or regret for a misdeed, it's from the Latin for \"stinging\""
      ],
      [
        "$1000",
        "Awareness & sympathy for another's suffering"
      ]
    ]
  },
  "2": {
    "title": "IN THE DOGHOUSE",
    "clues": [
      [
        "$200",
        "Good for retaining heat, Dogloo's plastic doghouses are designed to look like these northern domiciles"
      ],
      [
        "$400",
        "London's Elmtree offers under-floor heating & has installed these so you can view your pet via computer"
      ],
      [
        "$600",
        "This comic book kid's dog, Dollar, has a house wired for TV & phone"
      ],
      [
        "$800",
        "From the Latin for \"dog\" comes this word that refers to a shelter for one dog or many"
      ],
      [
        "$1000",
        "The Petinn Royal at this capital's Narita airport will not only take your terrier but will also house your hamster"
      ]
    ]
  },
  "3": {
    "title": "PRE-1929 U.S. PAPER CURRENCY",
    "clues": [
      [
        "$200",
        "In 1886 this first lady graced the $1 Silver Certificate, the first woman ever to appear on U.S. currency"
      ],
      [
        "$400",
        "A 1914 $5 Federal Reserve note depicted the pilgrims & this explorer sighting land on the reverse side"
      ],
      [
        "$600",
        "In 1896 a $2 \"Educational\" Series Silver Certificate was issued featuring this steamboat designer"
      ],
      [
        "$800",
        "This 22nd & 24th president's portrait graced the $20 bill from 1914 to 1928, when Jackson replaced him"
      ],
      [
        "DAILY DOUBLE",
        "For a brief time in the 1860s, this \"Great Compromiser\" appeared on the $50 U.S. note"
      ]
    ]
  },
  "4": {
    "title": "THERE'S A SEXY CATEGORY!",
    "clues": [
      [
        "$200",
        "In 2010 this singer made a surprise appearance during Jay-Z's set at Coachella; how'd Jay ever get her to show?"
      ],
      [
        "$400",
        "Sofia Vergara has Ed O'Neill remarried with children of all ages on this ABC sitcom"
      ],
      [
        "$600",
        "Last name shared by Bond actress Barbara & Hazzard County bombshell Catherine"
      ],
      [
        "$800",
        "Julian Casablancas & sometime Drew Barrymore boyfriend Fabrizio Moretti sexed up this rock band"
      ],
      [
        "$1000",
        "The Mad Hatter was a recent role for this 2-time People magazine \"Sexiest Man Alive\""
      ]
    ]
  },
  "5": {
    "title": "I KNOW A LITTLE...",
    "clues": [
      [
        "$200",
        "German; she's das Madchen, this young person"
      ],
      [
        "$400",
        "Indonesian; he's only dua, this many, years old"
      ],
      [
        "$600",
        "Greek; he's known as this letter,which in math means a tiny quantity"
      ],
      [
        "$800",
        "Hungarian; he waits for Szent Mikulas to bring him presents in this month"
      ],
      [
        "$1000",
        "Russian; he loves p'yanitsa, a version of this \"bellicose\" card game"
      ]
    ]
  },
  "6": {
    "title": "OPRAH'S FAVORITE BOOKS",
    "clues": [
      [
        "$400",
        "(Oprah gives the clue from a chair) Even today the perfect summer read is this John Steinbeck novel of good & evil centering on the Trask family"
      ],
      [
        "$800",
        "(Oprah gives the clue from a chair) One of my favorite novels of all time is this Pulitzer Prize-winner set in Alabama & narrated by Scout Finch"
      ],
      [
        "$1200",
        "(Oprah gives the clue from a chair) When I got up to 800 pages in this author's 'The Pillars of the Earth', I had to slow myself down because I didn't want it to end"
      ],
      [
        "DAILY DOUBLE",
        "(Oprah gives the clue from a chair) A book I chose for my book club in 2000 was this Toni Morrison novel about a young black girl who prayed for different features"
      ],
      [
        "$2000",
        "(Oprah gives the clue from a chair) One of my favorite books from the last decade is David Wroblewski's debut novel about the bond between a mute boy & his dogs called \"The Story of\" him"
      ]
    ]
  },
  "7": {
    "title": "THE GOLDEN BOOT AWARDS",
    "clues": [
      [
        "$400",
        "In 1983 this singing cowboy & sports owner got one of the first Golden Boots, given for work in Westerns"
      ],
      [
        "$800",
        "This 1992 recipient hosted TV's \"Death Valley Days\" & went far in politics"
      ],
      [
        "$1200",
        "In 1998 this actor recited the Lone Ranger's creed as he received the founder's award"
      ],
      [
        "$1600",
        "In 1985 he was honored with a Golden Boot; he also won a Medal of Honor for his deeds in World War II"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "MIDDLE NAMES",
    "clues": [
      [
        "$400",
        "A Supreme Court justice: Maria"
      ],
      [
        "$800",
        "A British prime minister: Hilda"
      ],
      [
        "$1200",
        "An American naval hero: Hazard"
      ],
      [
        "DAILY DOUBLE",
        "A U.S. president: Birchard"
      ],
      [
        "$2000",
        "A 4-star general & Secretary of State: Meigs"
      ]
    ]
  },
  "9": {
    "title": "CASUAL & SPORTY FASHION",
    "clues": [
      [
        "$400",
        "This Portland, Oregon, sportswear company took its name from the river that runs by the city"
      ],
      [
        "$800",
        "This company's Maine Hunting Shoe was born when the owner had leather uppers stitched to rubber boots"
      ],
      [
        "$1200",
        "This brand of mountaineering apparel & equipment is named for the coldest, most unforgiving side of a mountain"
      ],
      [
        "$1600",
        "This clothing company is named for a region in Southern Argentina & Chile"
      ],
      [
        "$2000",
        "Jake and Rocket, seen here, grace clothes from thisoptimistic-sounding company"
      ]
    ]
  },
  "10": {
    "title": "VIOLINISTS",
    "clues": [
      [
        "$400",
        "Siegmund Nissel played second fiddle in this quartet whose name was Mozart's middle name"
      ],
      [
        "$800",
        "Maxim Vengerov often plays an encore called \"Balalaika\" entirely in this plucky style"
      ],
      [
        "$1200",
        "Fritz Kreisler expanded his repertoire by writing pieces, attributing some to this Italian who died in 1741"
      ],
      [
        "$1600",
        "This Genoa-born violin virtuoso had many female fans, including Napoleon's sister Elisa"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "2 Es, THEN ONE E",
    "clues": [
      [
        "$400",
        "Asiago or Roquefort"
      ],
      [
        "$800",
        "Sheep wool, or to deprive of money by fraud"
      ],
      [
        "$1200",
        "You may wobble or even fall down if you're this, physically weak or frail"
      ],
      [
        "$1600",
        "I was just thinking about this word meaning uncanny; that's weird"
      ],
      [
        "$2000",
        "This type of hunting cap is associated with Sherlock Holmes"
      ]
    ]
  }
}