{
  "0": {
    "title": "BIBLICAL CROSSWORD CLUES \"M\"",
    "clues": [
      [
        "$200",
        "The shortest of the four gospels (4)"
      ],
      [
        "$400",
        "Food from heaven (5)"
      ],
      [
        "$600",
        "Water turned to wine (7)"
      ],
      [
        "$800",
        "Jesus as the \"anointed one\" (7)"
      ],
      [
        "$1000",
        "Noah's long-lived granddad (10)"
      ]
    ]
  },
  "1": {
    "title": "ACTORS & THEIR ROLES",
    "clues": [
      [
        "$200",
        "Anastasia & Ilsa Lund Laszlo"
      ],
      [
        "$400",
        "Billy Flynn & Clifford Irving"
      ],
      [
        "$600",
        "Lon Chaney & George M. Cohan"
      ],
      [
        "$800",
        "Frances Farmer & Patsy Cline"
      ],
      [
        "$1000",
        "Polly Perkins & Pepper Potts"
      ]
    ]
  },
  "2": {
    "title": "1901-1910",
    "clues": [
      [
        "$200",
        "In 1909 Henry Ford produced over 10,000 of this car, saying customers could get it in \"any color...so long as it is black\""
      ],
      [
        "$400",
        "On July 2, 1903 the U.S. signed a treaty with Cuba to lease this 45-square-mile section of land"
      ],
      [
        "$600",
        "On Jan. 1, 1902 the first postseason college football game was played in this city; Michigan beat Stanford, 49-0"
      ],
      [
        "$800",
        "Literature of 1902 included this Owen Wister novel of life in Wyoming"
      ],
      [
        "$1000",
        "Phenol formaldehyde was introduced as this material named for its inventor; it became popular as cookware"
      ]
    ]
  },
  "3": {
    "title": "EDUCATION",
    "clues": [
      [
        "$200",
        "In 1955 Rudolph Flesch wrote \"Why Johnny Can't\" do this, attacking current teaching practices"
      ],
      [
        "$400",
        "Although best known for his 1828 dictionary, he wrote textbooks on science, grammar & history"
      ],
      [
        "DAILY DOUBLE",
        "It was originally called the Servicemen's Readjustment Act of 1944 & provided free education for vets"
      ],
      [
        "$800",
        "In 1971 the Supreme Court ruled doing this to integrate \"the dual school systems\" of the South was constitutional"
      ],
      [
        "$1000",
        "In 2009 the Dept. of Education announced a $4.35 billion fund for state grants called \"Race to\" this"
      ]
    ]
  },
  "4": {
    "title": "DESIGNER NAMES",
    "clues": [
      [
        "$200",
        "She'll always be DKNY to us: Donna ____"
      ],
      [
        "$400",
        "No relation but same last name: maker of bridge apparel Anne ____ & designer Calvin ____"
      ],
      [
        "$600",
        "No relation but same last name: shoe designer Kenneth ____ & swimwear designer Anne ____"
      ],
      [
        "$800",
        "A fashion footwear mogul: ____ Madden"
      ],
      [
        "$1000",
        "Seen here, her logo includes her first initial:____ Burch"
      ]
    ]
  },
  "5": {
    "title": "HMM... PRONOUN TROUBLE",
    "clues": [
      [
        "$200",
        "It's the nominative singular pronoun"
      ],
      [
        "$400",
        "In 1977 Carly Simon sang this pronoun \"Does It Better\""
      ],
      [
        "$600",
        "It's the objective case of they, used as a direct or indirect object"
      ],
      [
        "$800",
        "A sovereign may use the \"royal\" this pronoun in formal speech; are you not amused?"
      ],
      [
        "$1000",
        "Use the first 4 letters of a 1980s British prime minister's name to get this demonstrative pronoun"
      ]
    ]
  },
  "6": {
    "title": "ASTRONOMERS",
    "clues": [
      [
        "$400",
        "In 1690 this comet discoverer designed the forerunner of the modern diving bell"
      ],
      [
        "$800",
        "This Polish astronomer has craters on the moon & Mars named for him"
      ],
      [
        "DAILY DOUBLE",
        "In 1609, using a weak 9-power telescope, he discovered that Venus has phases just like our moon"
      ],
      [
        "$1600",
        "In 1980 this Cornell astronomer co-founded the planetary society & served as its first president"
      ],
      [
        "$2000",
        "His \"belt\" about 4.65 billion miles from the sun may contain more than 70,000 objects"
      ]
    ]
  },
  "7": {
    "title": "THEY CALL ME MISTER...",
    "clues": [
      [
        "$400",
        "From 1961 to 1966 Allan \"Rocky\" Lane provided the voice of this talkative TV Palomino, of course, of course"
      ],
      [
        "$800",
        "This minister's show appeared in Canada in a 15-minute format before premiering on PBS in 1968"
      ],
      [
        "$1200",
        "On \"Rocky and his Friends\", this genius dog & his pet boy, Sherman, traveled back in time in the dog's way back machine"
      ],
      [
        "$1600",
        "Oh noooo! his \"Disasterpiece Theater\" DVD celebrated \"30 Years of Sluggo's Greatest Hits\""
      ],
      [
        "$2000",
        "In a 1960s cartoon series, Jim Backus voiced this bald, irritable & dangerously myopic man"
      ]
    ]
  },
  "8": {
    "title": "LITERATURE SEQUELS?",
    "clues": [
      [
        "$400",
        "He jazzed up one of his stories, \"The Wife of Bath's Tale\", with \"The Desperate Housewife of Bath's Revenge!\""
      ],
      [
        "$800",
        "Aronnax rethinks his decision to leave the ship in \"Finding Nemo!\", our sequel to this 1870 Jules Verne novel"
      ],
      [
        "$1200",
        "Florentino Ariza's nephew falls for a young woman in this Marquez novel's sequel, \"Love in the Time of the Sniffles\""
      ],
      [
        "$1600",
        "This playwright's title guy takes on a new troll king in \"Trollbusters! The Return of Peer Gynt\""
      ],
      [
        "$2000",
        "\"Findlay, Ohio\", \"Sandusky, Ohio\" & \"Zanesville, Ohio\" didn't go as well for Sherwood Anderson as this 1919 book"
      ]
    ]
  },
  "9": {
    "title": "STATE CAPITAL ATTRACTIONS",
    "clues": [
      [
        "$400",
        "Temple Square & the Joseph Smith Memorial Building"
      ],
      [
        "$800",
        "Red Stick Farmers Market & The Blue Bayou Water Park"
      ],
      [
        "$1200",
        "The World of Coca-Cola & Centennial Olympic Park"
      ],
      [
        "$1600",
        "Benefit Street & the Roger Williams Park Zoo"
      ],
      [
        "DAILY DOUBLE",
        "Morse Farm Maple Sugarworks & Green Mount Cemetery"
      ]
    ]
  },
  "10": {
    "title": "\"1\", \"2\", \"3\"",
    "clues": [
      [
        "$400",
        "It's where you go back to if you're starting over, especially in playing hopscotch"
      ],
      [
        "$800",
        "The butcher, the baker & the candlestick maker, collectively"
      ],
      [
        "$1200",
        "In 1978, for a Texas high school football team, Geral Fauss made the 1st big hands representing this 3-word phrase"
      ],
      [
        "$1600",
        "In online slang .02 means this--another way of saying, \"my opinion, though you didn't ask\""
      ],
      [
        "$2000",
        "It means colored in a pair of hues; it's also a British music movement featuring The Specials"
      ]
    ]
  },
  "11": {
    "title": "GO!",
    "clues": [
      [
        "$400",
        "Go, one of the world's oldest games, is thought to have originated c. 2000 B.C. in this Asian mainland country"
      ],
      [
        "$800",
        "In Go, 2 players take turns placing stones of 2 different colors on a board; unlike in chess, this color goes first"
      ],
      [
        "$1200",
        "Go simulates territorial war; the modern game emerged in Japan along with the rise of this warrior class"
      ],
      [
        "$1600",
        "A stone that is threatened with capture is said to be \"in\" this; the makers of Pong chose it for their company name"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew stands in front of a go board.) In go, a stone that's surrounded by the opponent's color is captured & removed; it's said to have lost its last this, also an unalienable right mentioned in the Declaration of Independence"
      ]
    ]
  }
}