{
  "0": {
    "title": "ART",
    "clues": [
      [
        "$200",
        "It can mean the closely woven durable cloth on which oil paintings are made or refer to the painting itself"
      ],
      [
        "$400",
        "In Britain the last name of this British painter (1776-1837) means \"police officer\""
      ],
      [
        "$600",
        "Her dominant motifs, the animal bones & landscape of the Southwest, are seen here"
      ],
      [
        "$800",
        "This Belgian artist's painting \"Threatening Weather\" includes a cloud shaped like a tuba"
      ],
      [
        "$1000",
        "The name of this heavily decorated & frothy 18th century style was coined by Maurice Quai as a term of ridicule"
      ]
    ]
  },
  "1": {
    "title": "ONE FACT AMONG THE FALSE GOSSIP",
    "clues": [
      [
        "$200",
        "She & Billy Ray are doing a Metallica tribute album!  She voiced Penny in the film \"Bolt\"!  She has 14 toes!"
      ],
      [
        "$400",
        "She's dating the Jonas Brothers! She rejoined her friend Courteney Cox as Tina on \"Dirt\"! She's dating Wilford Brimley!"
      ],
      [
        "$600",
        "He invented the guitar!  He played defective Allen Gamble in \"The Other Guys\"!  He taught cowbell at USC!"
      ],
      [
        "$800",
        "This dame is really from Des Moines!  Between 1998 & 2007, this dame got 6 Oscar noms!  This dame is having Kid Rock's love child!"
      ],
      [
        "$1000",
        "He grew up in Werewolfia, Wyo.! He played Jacob the werewolf in \"New Moon\"! He is, in fact, a werewolf!"
      ]
    ]
  },
  "2": {
    "title": "MALL-EDGE",
    "clues": [
      [
        "$200",
        "You can donate old eyewear to the mall store called this \"Hut\", which gives it to a charity called OneSight"
      ],
      [
        "$400",
        "A&F is short for this store that sells collegiate-inspired clothing"
      ],
      [
        "$600",
        "Take a break from shopping & head to the food court for \"sbaghetti\" from this franchise that started as a Brooklyn grocery"
      ],
      [
        "$800",
        "It's crystal clear that this store uses the logo seen here"
      ],
      [
        "$1000",
        "The Madewell brand was re-launched by this mall & catalog retailer, a favorite of Michelle Obama"
      ]
    ]
  },
  "3": {
    "title": "THE CITY'S MAYOR",
    "clues": [
      [
        "$200",
        "Richard Daley (1955 to 1976)"
      ],
      [
        "$400",
        "Marion Barry (1978 to 1990)"
      ],
      [
        "$600",
        "Tom Bradley (1973 to 1993)"
      ],
      [
        "$800",
        "Ed Koch (1978 to 1989)"
      ],
      [
        "$1000",
        "Jerry Springer (1977 to 1981); yes, that Jerry Springer"
      ]
    ]
  },
  "4": {
    "title": "LET THE GAMES BEGIN",
    "clues": [
      [
        "$200",
        "Joint military exercises like the ones the U.S. conducts with South Korea also have this more playful name"
      ],
      [
        "$400",
        "The first world mind sports games, Beijing 2008, included chess, checkers & this card game"
      ],
      [
        "DAILY DOUBLE",
        "These games held in Rio in 2007 & slated for Guadalajara in 2011, outlived the similarly named airline"
      ],
      [
        "$800",
        "These games for athletes with physical disabilities began in Rome in 1960"
      ],
      [
        "$1000",
        "These are held wherever Scottish culture has spread, like Maxville, Ontario, home of the Glengarry ones"
      ]
    ]
  },
  "5": {
    "title": "\"D\" BRIEFING",
    "clues": [
      [
        "$200",
        "\"Arid\" sheets of plasterboard used in home construction"
      ],
      [
        "$400",
        "Necrolatry is the worship of this group who don't get around much anymore"
      ],
      [
        "$600",
        "The shot put & the pole vault are 2 of the events in this track & field contest"
      ],
      [
        "$800",
        "This undemocratic type of government comes from the Latin for \"to say\""
      ],
      [
        "$1000",
        "Directional term meaning along the flight line away from a missile launching site"
      ]
    ]
  },
  "6": {
    "title": "CANADIAN GEOGRAPHY",
    "clues": [
      [
        "$400",
        "This French-speaking city is 150 miles down the St. Lawrence from Montreal, at the confluence of the St. Charles"
      ],
      [
        "DAILY DOUBLE",
        "This province has 3 counties: Kings, Queens & Prince"
      ],
      [
        "$1200",
        "Cape Spear, Canada's easternmost point, is a short drive from St. John's, the capital of this province"
      ],
      [
        "$1600",
        "The 4th daughter of Queen Victoria lent 1 of her names to a province & another to this emerald-colored lake near Banff"
      ],
      [
        "$2000",
        "This \"great\" lake on the Arctic circle is the largest lake entirely within Canada"
      ]
    ]
  },
  "7": {
    "title": "COWBOY SONGS",
    "clues": [
      [
        "$400",
        "The song \"The Streets of\" this Texas town is also known as \"The Cowboy's Lament\""
      ],
      [
        "$800",
        "In Marty Robbins' \"El Paso\", the \"music would play and Felina would whirl\" in her cantina"
      ],
      [
        "$1200",
        "These apparitions were chasing a herd of red-eyed cows whose \"hooves were made of steel\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$2000",
        "This cowboy is a hifalutin', scootin', shootin' son-of-a-gun from Arizona"
      ]
    ]
  },
  "8": {
    "title": "AMERICAN POETRY",
    "clues": [
      [
        "$400",
        "Ogden Nash wrote that this explorer \"discovered America and they put him in jail for it\""
      ],
      [
        "$800",
        "In \"Stopping by Woods on a Snowy Evening\", he wrote that he had \"promises to keep, and miles to go before I sleep\""
      ],
      [
        "$1200",
        "In \"The Courtship of Miles Standish\", Longfellow wrote, \"Youngest of all was he of the men who came in\" this ship"
      ],
      [
        "$1600",
        "This Poe maiden lived \"in a kingdom by the sea\""
      ],
      [
        "$2000",
        "This poet wrote, \"next to of course god america i love you land of the pilgrims' and so forth\""
      ]
    ]
  },
  "9": {
    "title": "COLORFUL FOODS",
    "clues": [
      [
        "$400",
        "An annual Jackson, Mississippi festival celebrates the pairing of these legumes & rice"
      ],
      [
        "$800",
        "You couldn't get a better example of a certain light-orange color than this"
      ],
      [
        "$1200",
        "It's penicillium that gives these, like Gorgonzola, the color in their name"
      ],
      [
        "$1600",
        "This variety of kale has a color in its two-word name"
      ],
      [
        "DAILY DOUBLE",
        "Ahi is also called this type of tuna"
      ]
    ]
  },
  "10": {
    "title": "LET'S GET SMALL",
    "clues": [
      [
        "$400",
        "(Jimmy of the Clue Crew presents the clue on a monitor.)  Round, rod-like, and spiral are the three main shapes of these organisms"
      ],
      [
        "$800",
        "Preparing objects for a microscope may include sectioning & this, the dyeing of the object for study"
      ],
      [
        "$1200",
        "These asexual reproductive cells can be used to identify different types of molds"
      ],
      [
        "$1600",
        "This type of high resolution microscope with a particle in its name is used to magnify objects up to 1 million times"
      ],
      [
        "$2000",
        "From the Greek for oblong, this protozoan is only one cell big, but ten letters long"
      ]
    ]
  },
  "11": {
    "title": "MANDARIN CHINESE",
    "clues": [
      [
        "$400",
        "Che is the word & character for vehicle: huo che, or \"fire vehicle\", is this transport that can take you across China"
      ],
      [
        "$800",
        "Some English names have standard Chinese versions; this gospel writer is Yuehan"
      ],
      [
        "$1200",
        "The \"sh\" in... [Deng \"Sh\"iaoping] ...has no exact equivalent in English; it's usually rendered with this letter"
      ],
      [
        "$1600",
        "Because Chinese makes limited use of shi as this English verb, \"he very tall\" perfectly acceptable"
      ],
      [
        "$2000",
        "To communicate you must master the 4 of these: a tip for learning the second, rising one, is to raise your eyebrows"
      ]
    ]
  }
}