{
  "0": {
    "title": "THE WINTER OF",
    "clues": [
      [
        "$200",
        "...1924 saw the first of these, held in Chamonix, France"
      ],
      [
        "$400",
        "...1000 was when he lived in Vinland, where he built a house & a shed to protect his ship"
      ],
      [
        "$600",
        "...330 B.C. was when he had his army march on Persepolis & burn the palaces"
      ],
      [
        "$800",
        "...1846 included this party in the Sierra Nevada that only 45 people survived"
      ],
      [
        "DAILY DOUBLE",
        "...1939 & 1940 was when the USSR fought this country in \"the Winter War\""
      ]
    ]
  },
  "1": {
    "title": "MUSICAL LODGINGS",
    "clues": [
      [
        "$200",
        "The Eagles checked into this structure in the title of their 1976 No. 1 album"
      ],
      [
        "$400",
        "The Animals said this place was \"the ruin of many a poor boy\""
      ],
      [
        "$600",
        "This '80s group reminisced that \"our house was our castle and our keep\""
      ],
      [
        "$800",
        "They Might Be Giants sang about putting a little one of these \"in your soul\""
      ],
      [
        "$1000",
        "Led Zeppelin's alliterative fifth album title, it referred to the large stadiums where the band played"
      ]
    ]
  },
  "2": {
    "title": "ONE OF THE 8 PLANETS",
    "clues": [
      [
        "$200",
        "Also a chemical element"
      ],
      [
        "$400",
        "She's a tennis superstar"
      ],
      [
        "$600",
        "Popular chocolate bar made in England since 1933"
      ],
      [
        "$800",
        "Lighthouse city near Palm Beach, Florida"
      ],
      [
        "$1000",
        "Husband to Gaea & father of the Titans"
      ]
    ]
  },
  "3": {
    "title": "LIQUIDS",
    "clues": [
      [
        "$200",
        "This word can apply to plant latex as well as to nourishment for mammals' young"
      ],
      [
        "$400",
        "Used to prepare a surface for painting, it's spelled the same as a textbook for children"
      ],
      [
        "$600",
        "Naked, founded in 1983, is a brand of this"
      ],
      [
        "$800",
        "It precedes \"shrimp\" in the name of a shrimp species that lives in the Great Salt Lake"
      ],
      [
        "$1000",
        "The longleaf & slash pines are the USA's main source of this solvent & thinner"
      ]
    ]
  },
  "4": {
    "title": "LOOK AT THAT IDIOM",
    "clues": [
      [
        "$200",
        "Hold on to this idiom; don't take a chance on finding a better one"
      ],
      [
        "$400",
        "It's something I probably shouldn't have said"
      ],
      [
        "$600",
        "Fixing sprinklers is this for me"
      ],
      [
        "$800",
        "It means working hard, not hardly working"
      ],
      [
        "$1000",
        "Expounding a position with which you know your audience agrees"
      ]
    ]
  },
  "5": {
    "title": "SCOTLAND",
    "clues": [
      [
        "$200",
        "The center of this city, the capital, lies near the southern shore of the Firth of Forth"
      ],
      [
        "$400",
        "In the late 19th c. the R&A Golf Club of this place became the sole authority on the rules of the game in Great Britain"
      ],
      [
        "$600",
        "A New Year's celebration, Hogmanay features this national dish, presented to the accompaniment of bagpipes"
      ],
      [
        "$800",
        "This Scottish seaport is the seat of the Strathclyde state"
      ],
      [
        "$1000",
        "The Scots type of this Celtic language is still spoken in the Hebrides"
      ]
    ]
  },
  "6": {
    "title": "THE LITERARY BUSINESS",
    "clues": [
      [
        "$400",
        "2-word term for Oleson's in Laura Ingalls Wilder's books"
      ],
      [
        "$800",
        "In this novel John Galt leaves the Twentieth Century Motor Company when it goes Socialist"
      ],
      [
        "$1200",
        "The St. Gregory is the title establishment in this Arthur Hailey novel"
      ],
      [
        "$1600",
        "The full title of this Dickens work begins, \"Dealings with the firm of...\""
      ],
      [
        "$2000",
        "This type of agency is spiraling downward in \"Then We Came To The End\" by Joshua Ferris"
      ]
    ]
  },
  "7": {
    "title": "A HINT OF SPICE",
    "clues": [
      [
        "$400",
        "Eros is a pungent type of this spice (hint: eros is a Hungarian term)"
      ],
      [
        "DAILY DOUBLE",
        "It's used medically to treat colic (oh, & in Japan to cleanse the palate)"
      ],
      [
        "$1200",
        "This spice resembles an onion seed (oh yeah, the hint--it shares its name with TV chef Lawson)"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "THE WEATHER",
    "clues": [
      [
        "$400",
        "It's the 5-letter term for the advancing edge of an air mass"
      ],
      [
        "$800",
        "Gulf of Mexico moisture meets dry wind from the rockies to form twisters in this dangerous U.S. \"Alley\""
      ],
      [
        "$1200",
        "(Jimmy of the Clue Crew explains a weather map.) On a weather map, an isobar is a line that connects areas with the same barometric pressure.  A line that connects areas with the same temperature is called this"
      ],
      [
        "$1600",
        "In this temperature condition, a layer of warm air surmounts cooler air & traps pollutants near the ground"
      ],
      [
        "$2000",
        "These \"equine\" regions straddle the equator & are characterized by high pressure & relative calm"
      ]
    ]
  },
  "9": {
    "title": "\"A\" + 4",
    "clues": [
      [
        "$400",
        "To regard with horror or loathing"
      ],
      [
        "$800",
        "Awry, or to one side"
      ],
      [
        "$1200",
        "Very pale"
      ],
      [
        "$1600",
        "It's a saying that sets forth a general truth & has gained credit through long use"
      ],
      [
        "$2000",
        "It can mean passion or zeal, or the intense heat or glow of a fire"
      ]
    ]
  },
  "10": {
    "title": "TONIGHT--A WORLD PREMIER!",
    "clues": [
      [
        "$400",
        "Bruce Golding, this country's premier, is also the MP for West Kingston"
      ],
      [
        "$800",
        "Premier Juncker of this Grand Duchy ran for EU President, saying that though his country is small, \"I am not a dwarf\""
      ],
      [
        "$1200",
        "French Premier Francois Fillon is seen here visiting this city of his birth known for a major sporting event"
      ],
      [
        "$1600",
        "Manmohan Singh, of this religion, is India's first non-Hindu prime minister"
      ],
      [
        "$2000",
        "Sometimes sharing power with Prince Norodom Ranariddh, Hun Sen was first elected PM of this country in 1985"
      ]
    ]
  },
  "11": {
    "title": "SCOTT LAND",
    "clues": [
      [
        "$400",
        "This weather man does \"happy birthday\" greetings on the \"Today\" Show"
      ],
      [
        "$800",
        "This actor was \"Charles in Charge\", the male governess on an '80s sitcom"
      ],
      [
        "$1200",
        "He's seen here on his way to winning Olympic gold in 1984"
      ],
      [
        "$1600",
        "He directed 2000's \"Gladiator\""
      ],
      [
        "DAILY DOUBLE",
        "Campbell was the middle name of this actor who refused an Oscar in 1971"
      ]
    ]
  }
}