{
  "0": {
    "title": "A VISIT TO AUSTRALIA",
    "clues": [
      [
        "$200",
        "(Sarah of the Clue Crew feeds a kangaroo at the Taronga Zoo in Sydney.)  Found in the bush & also the zoo, the eastern gray kangaroo is Australia's most commonly seen animal in this group of mammals"
      ],
      [
        "$400",
        "(Sarah of the Clue Crew walks on the beach at Sydney, Australia.)  80,000 people who participate in the annual City to Surf Fun Run come to this alliterative Sydney beach, a destination for surfers from around the world"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew sits behind a pile of sheep fleece at Tobruk Sheep Station, Maroota, Australia; next to her is a bale of fleece labeled \"TOBRUK STATION\".)  From the 1830s to the 1970s wool was Australia's top export, & it's still seen in products like this brand of boots founded by Aussie Brian Smith"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew holds a boomerang at the Australian Museum.)  Boomerangs often feature designs that reflect aboriginal culture & history; on the one I'm holding, the warriors, body of water & ship represent this man's landing at Botany Bay"
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew stands in front of Sydney Harbor, with the Sydney Opera House in the background.) With the skyline of Sydney behind me, I'm in this Australian state, the first one settled by the British"
      ]
    ]
  },
  "1": {
    "title": "EPISODES OF THE SITCOM",
    "clues": [
      [
        "$200",
        "\"A Man About the House\",\"Honest Jack Tripper\""
      ],
      [
        "$400",
        "\"The Last Time I Saw Maris\",\"Guns n' Neuroses\""
      ],
      [
        "$600",
        "\"The One with the Holiday Armadillo\",\"The One Where Chandler Doesn't Like Dogs\""
      ],
      [
        "$800",
        "\"The Cooper-Hofstadter Polarization\",\"The Adhesive Duck Deficiency\""
      ],
      [
        "$1000",
        "\"The Fusilli Jerry\",\"The Abstinence\""
      ]
    ]
  },
  "2": {
    "title": "ON OUR MONEY",
    "clues": [
      [
        "$200",
        "A law passed in 1955 designated that this motto must appear on all U.S. coins & currency"
      ],
      [
        "$400",
        "Appropriately, this landmark is on the reverse of the $5 bill"
      ],
      [
        "$600",
        "$1 bills tell you which Federal Reserve bank issued the bill; \"A\" represents the district in this New England city"
      ],
      [
        "$800",
        "The seal of the Treasury Department, seen on bills, includes these, which represent justice"
      ],
      [
        "$1000",
        "It's printed on the bills: \"This note is\" this 2-word term \"for all debts, public and private\""
      ]
    ]
  },
  "3": {
    "title": "THE SHORTIE IN THE GROUP",
    "clues": [
      [
        "$200",
        "Of planets in our solar system"
      ],
      [
        "$400",
        "Of the 7 Dwarfs"
      ],
      [
        "$600",
        "Of signs of the astrological zodiac"
      ],
      [
        "$800",
        "Of the Great Lakes"
      ],
      [
        "$1000",
        "Of Old Testament books"
      ]
    ]
  },
  "4": {
    "title": "LIT BITS",
    "clues": [
      [
        "$200",
        "This captain's peg leg in \"Moby Dick\" is made from a sperm whale's jaw"
      ],
      [
        "DAILY DOUBLE",
        "It figures that the writer of \"The Last of the Mohicans\" died in this town"
      ],
      [
        "$600",
        "The \"Rubaiyat\" in Omar Khayyam's title is the plural of rubai, this 4-line stanza"
      ],
      [
        "$800",
        "Valentine & Proteus are the title characters in this play, first published in 1623"
      ],
      [
        "$1000",
        "The most famous society dedicated to Sherlock Holmes is these \"Irregulars\""
      ]
    ]
  },
  "5": {
    "title": "I TRIED TO WARN YOU",
    "clues": [
      [
        "$200",
        "In 1971 Volvo introduced an automobile warning light to remind drivers & passengers to do this"
      ],
      [
        "$400",
        "The first epistle of John ends with a warning to stay away from these false gods"
      ],
      [
        "$600",
        "In 1954 the U.S. & this nation began the DEW, or Distant Early Warning, line to warn of a polar air attack"
      ],
      [
        "$800",
        "Freshly cut trees, or a warning by a lumberjack that a freshly cut tree is about to fall"
      ],
      [
        "$1000",
        "In a children's tale, he unwisely failed to heed the warning \"Don't go into Mr. McGregor's garden\""
      ]
    ]
  },
  "6": {
    "title": "DOCUMENTARIES",
    "clues": [
      [
        "$400",
        "This singer was the subject of the 2005 documentary \"No Direction Home\""
      ],
      [
        "$800",
        "200s's \"Man on Wire\" chronicled Philippe Petit's 1974 tightrope walk across this NYC landmark"
      ],
      [
        "$1200",
        "This documentary about kids in the finals of a national bee shares its name with a Hitchcock film"
      ],
      [
        "$1600",
        "Late activist & bear lover Timothy Treadwell was profiled in a Werner Herzog film called this \"Man\""
      ],
      [
        "DAILY DOUBLE",
        "Michael Moore's documentary about the American health care system had this 5-letter title"
      ]
    ]
  },
  "7": {
    "title": "BIRTH! HELPED FOUND THE USA! DEATH!",
    "clues": [
      [
        "$400",
        "Born May 29, 1736, helped us get liberty, got death June 6, 1799"
      ],
      [
        "$800",
        "Born Jan. 12, 1737 in Massachusetts, served in the state's general court, signed out Oct. 8, 1793"
      ],
      [
        "$1200",
        "Born Dec. 12, 1745, was the first to sing lead for the Supremes, faced the final decision May 17, 1829"
      ],
      [
        "$1600",
        "Born July 26, 1739, later served as veep but not as the leader of Parliament/Funkadelic, died April 20, 1812"
      ],
      [
        "$2000",
        "Cute as a \"button\" when born around 1735, served in the Georgia assembly, killed in a duel in 1777"
      ]
    ]
  },
  "8": {
    "title": "SOME KIND OF A NUT",
    "clues": [
      [
        "$400",
        "It's the nut of the oak"
      ],
      [
        "$800",
        "(Sarah of the Clue Crew stands by a plate of nuts in New York.)  New York City chestnut roasters know you have to slice the nut, preferably across the rounded sided, if you don't want this to happen due to pressure build-up"
      ],
      [
        "$1200",
        "The black variety of this tree of the genus Juglans produces edible nuts in a tough green husk"
      ],
      [
        "$1600",
        "The name of this oily nut native to Brazil may come from a local name, Acajoba"
      ],
      [
        "$2000",
        "They're also called filberts or cobnuts, but the makers of Frangelico liqueur call them this"
      ]
    ]
  },
  "9": {
    "title": "THINGS WITH POCKETS",
    "clues": [
      [
        "$400",
        "It's the number of pockets on a standard pool table"
      ],
      [
        "$800",
        "Order a falafel sandwich & it will come stuffed inside this pocket bread"
      ],
      [
        "$1200",
        "A fob pocket on a vest or a pair of pants was originally designed to carry this"
      ],
      [
        "$1600",
        "In bowling a right-hander aims for the pocket between these 2 pins"
      ],
      [
        "$2000",
        "Sticks with net pockets are used to throw a ball into the opponent's goal in this team sport"
      ]
    ]
  },
  "10": {
    "title": "SHIP HAPPENINGS",
    "clues": [
      [
        "$400",
        "The world's largest ship, 1,500 feet long & 225 feet wide, is the Knock Nevis, one of these"
      ],
      [
        "$800",
        "In 1861 John Brooke turned this ship that had been burned to the deck into an ironclad called the Virginia"
      ],
      [
        "$1200",
        "Immortalized in a Gordon Lightfoot song, this cargo vessel sank in Lake Superior in 1975"
      ],
      [
        "$1600",
        "During his 1570s trip around the world, Sir Francis Drake changed his ship's name from the Pelican to this"
      ],
      [
        "DAILY DOUBLE",
        "This Italian explorer was the first to sail into New York Harbor, on his ship la Dauphine around 1524"
      ]
    ]
  },
  "11": {
    "title": "\"OOP\"s",
    "clues": [
      [
        "$400",
        "A unit of Girl Scouts"
      ],
      [
        "$800",
        "\"Follow your nose\" to this popular breakfast cereal"
      ],
      [
        "$1200",
        "An exclusive news story for a reporter"
      ],
      [
        "$1600",
        "His first memoir is titled \"Me, Alice\""
      ],
      [
        "$2000",
        "This term for sensational promotion may come from an Old French term used to control horses"
      ]
    ]
  }
}