{
  "0": {
    "title": "4-LETTER WORLD CAPITALS",
    "clues": [
      [
        "$200",
        "It's home to the Krigsskolen, the Norwegian military academy"
      ],
      [
        "DAILY DOUBLE",
        "This city is in the fertile northern foothills of the Alps on the Aare river"
      ],
      [
        "$600",
        "When in this capital, you're between the Apennine Mountains and the Tyrrhenian Sea"
      ],
      [
        "$800",
        "It serves as the capital of a Baltic republic"
      ],
      [
        "$1000",
        "Callao is this South American capital's port"
      ]
    ]
  },
  "1": {
    "title": "CLEAN YOURSELF UP",
    "clues": [
      [
        "$200",
        "A 1.2 -ounce bottle of its No.5 eau de parfum spray lists for $61.50"
      ],
      [
        "$400",
        "This toothpaste brand also has \"3D white whitestrips teeth whitening systems\" & is not averse to repetition"
      ],
      [
        "$600",
        "This company says it's \"the best a man can get\", though mileage may vary with its Mach3 Turbo razor"
      ],
      [
        "$800",
        "Faith & begorrah! This bar soap comes in moistureblast & microclean varieties, Boy-o"
      ],
      [
        "$1000",
        "The dad of Matthew Perry of \"Friends\" was the sailor in the classic ads for this cologne; that whistling's in your head now, isn't it?"
      ]
    ]
  },
  "2": {
    "title": "A HAT-EGORY",
    "clues": [
      [
        "$200",
        "A 1935 Fred Astaire film is named for this type of spiffy headwear"
      ],
      [
        "$400",
        "Orthodox Jewish males wear this skullcap in synagogue"
      ],
      [
        "$600",
        "The traditional academic costume worn at commencement ceremonies is a gown & one of these caps"
      ],
      [
        "$800",
        "The official headgear of the Shriners is this Turkish hat in red with a black tassel"
      ],
      [
        "$1000",
        "Canotier is another name for this flat-brimmed straw hat worn at regattas & political conventions"
      ]
    ]
  },
  "3": {
    "title": "\"B\" KEEPING",
    "clues": [
      [
        "$200",
        "Fee fi fo fum, Jack ascends one in a fairy tale"
      ],
      [
        "$400",
        "If you're pondering your pupik, you're staring at this body part, for which pupik is the Yiddish word"
      ],
      [
        "$600",
        "At age 162, Jered did it to Enoch in Genesis 5"
      ],
      [
        "$800",
        "In regional use, it can mean a wallet as well as a spending plan"
      ],
      [
        "$1000",
        "An earthen defensive fortification, or anything solid & reliable"
      ]
    ]
  },
  "4": {
    "title": "I THEE DIVORCE",
    "clues": [
      [
        "$200",
        "2001:Ted Turner"
      ],
      [
        "$400",
        "2003:Billy Bob Thornton(She managed to land on her feet, though)"
      ],
      [
        "$600",
        "1996:Lisa Marie Presley(Nicolas Cage was in 2004)"
      ],
      [
        "$800",
        "1994:Billy Joel(the second of her 4 divorces)"
      ],
      [
        "$1000",
        "1961: Annette Kaye; 1963:  Alene Akins; 1966: Mickey Sutphin;1971: Alene Akins;1992: Julie Alexander... Hello!"
      ]
    ]
  },
  "5": {
    "title": "SORRY IT DIDN'T WORK OUT",
    "clues": [
      [
        "$200",
        "This structure from Genesis \"whose top may reach unto Heaven\" didn't end up as planned"
      ],
      [
        "$400",
        "In the 1980s, $1 billion was spent developing Premier, a smokeless type of this that went down in flames"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew shows a map on the monitor.)  In the 1930s, along its border with Germany, France built this defensive barrier, named for the French Minister of War; it failed because the Germans simply invaded through Belgium"
      ],
      [
        "$800",
        "In June 2010 this Asian country failed for the second time in 2 attempts to launch a satellite"
      ],
      [
        "$1000",
        "This antebellum act with 2 states in its name didn't do as intended but fanned the flames of national division on slavery"
      ]
    ]
  },
  "6": {
    "title": "THE DOGS OF WAR",
    "clues": [
      [
        "$400",
        "The sniffer dog here has alerted his squad members to one of these alongside a road in Afghanistan"
      ],
      [
        "$800",
        "The dog here is training with this branch of the military; in Florida, not Tripoli"
      ],
      [
        "$1200",
        "This colorful World War I flying ace is seen here with his dog Moritz"
      ],
      [
        "$1600",
        "For attacking a pillbox during the invasion of Sicily, Chips, seen here, got a Purple Heart and this precious medal for valor"
      ],
      [
        "$2000",
        "During World War I, Rags, a terrier, earned fame as an intrepid messenger dog for the AEF, this U.S. force"
      ]
    ]
  },
  "7": {
    "title": "LYRICS OF NO. 1 HITS",
    "clues": [
      [
        "$400",
        "A \"theme\" from 1971: \"Who is the man that would risk his neck for his brother man?\" (him) \"Can you dig it?\"'"
      ],
      [
        "$800",
        "1992: \"And I...\" (hold the \"I\" for roughly 5 minutes & like this song, you too could be No. 1 for 14 weeks)"
      ],
      [
        "$1200",
        "1976: \"You just slip out the back, Jack, make a new plan, Stan, you don't need to be coy, Roy, just get yourself free\""
      ],
      [
        "$1600",
        "1979: \"At first I was afraid, I was petrified, kept thinking I could never live without you by my side\""
      ],
      [
        "$2000",
        "1982: \"Oh-oh here she comes, watch out boy, she'll chew you up, oh-oh here she comes, she's a...\""
      ]
    ]
  },
  "8": {
    "title": "THE RING CYCLE",
    "clues": [
      [
        "$400",
        "It's the lonely name for a gem, often a diamond, set all by itself in a ring"
      ],
      [
        "$800",
        "The Jonas Brothers wore these rings as symbols of their chastity"
      ],
      [
        "$1200",
        "A gem cut in the form of a narrow rectangle has this name, like a certain bread"
      ],
      [
        "$1600",
        "Meaning \"forever\", it's used for a ring with diamonds surrounding the whole band"
      ],
      [
        "$2000",
        "A short mixed drink, the party at which it is served, or the large ring a woman might wear to such an occasion"
      ]
    ]
  },
  "9": {
    "title": "ALLITERATIVE LIT",
    "clues": [
      [
        "$400",
        "Spinster heroine of \"Murder at the Vicarage\""
      ],
      [
        "$800",
        "In Narnia this \"pale sorceress\" makes it always winter but never Christmas"
      ],
      [
        "$1200",
        "Grimm sister of Snow-White"
      ],
      [
        "$1600",
        "Albeit short-lived, the apple of Scarlett & Rhett's eye"
      ],
      [
        "DAILY DOUBLE",
        "Title peak in a Thomas Mann work"
      ]
    ]
  },
  "10": {
    "title": "HAVE A DRINK",
    "clues": [
      [
        "$400",
        "Helen Gurley Brown became this magazine's editor in 1965"
      ],
      [
        "$800",
        "Soft rockers Seals & Crofts once were members of the band that performed this 1958 No. 1 hit heard here"
      ],
      [
        "$1200",
        "60 guilders bought this island in 1626"
      ],
      [
        "DAILY DOUBLE",
        "It was the sanguine moniker of the Virgin Queen's sister"
      ],
      [
        "$2000",
        "Any \"colorful\" 1920s anti-Bolshevik"
      ]
    ]
  },
  "11": {
    "title": "YOU \"EARN\"ED IT",
    "clues": [
      [
        "$400",
        "A document allowing a young person to drive an automobile with supervision"
      ],
      [
        "$800",
        "Type of run on a baseball diamond resulting from an error"
      ],
      [
        "$1200",
        "A prolonged, unfulfilled desire"
      ],
      [
        "$1600",
        "It's paired with \"Bear\" in the name of an investment company bought by J.P. Morgan Chase in March 2008"
      ],
      [
        "$2000",
        "This rich sauce is thickened with eggs & flavored with tarragon"
      ]
    ]
  }
}