{
  "0": {
    "title": "THE 1880s",
    "clues": [
      [
        "$200",
        "In 1887 the Senate approved leasing this locale in the Hawaiian Islands as a base for U.S. Navy"
      ],
      [
        "$400",
        "In 1883 Belle Starr was convicted of stealing these"
      ],
      [
        "$600",
        "(Kelly of the Clue Crew gives the clue from New York.)  Though ridiculed at first, the Salvation Army's work was finally recognized in 1886 when this president invited them to the White House & endorsed their work"
      ],
      [
        "DAILY DOUBLE",
        "In 1889 she set out from New York, making it around the world in less than 73 days"
      ],
      [
        "$1000",
        "This author of \"America the Beautiful\" introduced Mrs. Claus in an 1889 tale"
      ]
    ]
  },
  "1": {
    "title": "TV TITLE PLACES",
    "clues": [
      [
        "$200",
        "Don't mess with LL Cool J:\"NCIS: ___ ___\""
      ],
      [
        "$400",
        "I knew him, Horatio, a lieutenant of infinite jest:\"CSI ____\""
      ],
      [
        "$600",
        "Betty White was hot in 2010:\"Hot in ___\""
      ],
      [
        "$800",
        "It premiered the day before \"E.R.\":\"___ Hope\""
      ],
      [
        "$1000",
        "Jason Lee as an Elvis-impersonating cop:\"___ Beat\""
      ]
    ]
  },
  "2": {
    "title": "GILT BY ASSOCIATION",
    "clues": [
      [
        "$200",
        "If you're in London & looking for a gilt effigy of King Edward III, try this building"
      ],
      [
        "$400",
        "The Museum of Khartoum loaned The Louvre a gilt archer-king for the 2010 show \"Meroe, Empire on\" this river"
      ],
      [
        "$600",
        "The Metropolitan Museum of Art is re-creating a lost 3,000-lb. gilt frame for this Emanuel Leutze river scene"
      ],
      [
        "$800",
        "A marble, bronze & gilt baldacchino was Bernini's first commission for this edifice"
      ],
      [
        "$1000",
        "Gilbert Scott was knighted by Queen Victoria for designing the memorial seen here for this man"
      ]
    ]
  },
  "3": {
    "title": "I'LL SEE YOU IN COURT!",
    "clues": [
      [
        "$200",
        "Guards thwarting a man's 2006 try at parachuting off this NYC landmark caused \"emotional distress\" (& a $30 mil. lawsuit)"
      ],
      [
        "$400",
        "A man's lawsuit in Virginia against this sports org. said it \"influenced him to speed\", doing 135 mph and getting tickets\""
      ],
      [
        "$600",
        "In 2008 a judge said there was no room for a lawsuit vs. NYU by a man who broke his hip wrestling in this dessert brand"
      ],
      [
        "$800",
        "This \"You can do it. We can help\" chain got sued for $3 million; a man said he'd been stuck on a glue-coated toilet seat"
      ],
      [
        "$1000",
        "In 2008 an inmate in Pueblo County in this state sued the prison, saying it didn't do enough to stop him from breaking out"
      ]
    ]
  },
  "4": {
    "title": "I'M GAME",
    "clues": [
      [
        "$200",
        "A roulette wheel has this many slots with odd numbers"
      ],
      [
        "$400",
        "In Europe & Australia this board game has \"do\" on the end; in Brazil it's called \"Detective\""
      ],
      [
        "$600",
        "In this card game, the object is to cross the finish line by scoring 121 points, moving pegs on a wooden board"
      ],
      [
        "$800",
        "On a fresh craps roll, pass bets lose on any of these 3 totals"
      ],
      [
        "$1000",
        "In the original rules of this Gary Gygax game, your \"saving throw\" dice roll can save you from being paralyzed"
      ]
    ]
  },
  "5": {
    "title": "THE \"EL\" WORD",
    "clues": [
      [
        "$200",
        "To thrust someone aside with an arm"
      ],
      [
        "$400",
        "Stretchable"
      ],
      [
        "$600",
        "Group chosen for salvation: They shall be gathered to \"the uttermost part of heaven\""
      ],
      [
        "$800",
        "To explain in detail, or to enlarge on a topic"
      ],
      [
        "$1000",
        "Adjective meaning big, clumsy & unwieldy"
      ]
    ]
  },
  "6": {
    "title": "AMERICAN COMPOSERS",
    "clues": [
      [
        "$400",
        "In 1934 George Gershwin spent part of the \"Summertime\" in Charleston to prepare to write his score for this"
      ],
      [
        "$800",
        "He popularized the term \"swing\" by composing \"It Don't Mean a Thing If It Ain't Got That Swing\""
      ],
      [
        "DAILY DOUBLE",
        "In 1903 he formed his own ragtime opera company to perform his \"A Guest of Honor\""
      ],
      [
        "$1600",
        "He composed the classic \"Ol' Man River\", with lyrics by Oscar Hammerstein II, for the musical \"Show Boat\""
      ],
      [
        "$2000",
        "A fall from a subway platform in 1943 left this \"St. Louis Blues\" composer completely blind"
      ]
    ]
  },
  "7": {
    "title": "ACTOR BY ROLES",
    "clues": [
      [
        "$400",
        "Richard Kimble, Han Solo"
      ],
      [
        "$800",
        "Ellen Ripley, Dian Fossey"
      ],
      [
        "$1200",
        "Tony Manero, Edna Turnblad"
      ],
      [
        "$1600",
        "Claus von Bulow, Scar"
      ],
      [
        "$2000",
        "Tristan Ludlow, Tyler Durden"
      ]
    ]
  },
  "8": {
    "title": "U.S. BAYS",
    "clues": [
      [
        "$400",
        "This state capital lies on Mamala Bay"
      ],
      [
        "$800",
        "Ponce de Leon Bay in Southwestern Florida lies within this swampy national park"
      ],
      [
        "$1200",
        "Point Loma peninsula forms part of the entrance to this Southern California bay"
      ],
      [
        "DAILY DOUBLE",
        "Alaska's Resurrection Bay was named by Alexander Baranof, who first sailed into it on this holiday"
      ],
      [
        "$2000",
        "This lake's Buffalo Bay is shared by the U.S. & Canada with the U.S. part lying in Minnesota's Northwest Angle"
      ]
    ]
  },
  "9": {
    "title": "QUASI-RELATED PAIRS",
    "clues": [
      [
        "$400",
        "A potato crisp & race car legend Earnhardt"
      ],
      [
        "$800",
        "Mr. Mulder of \"The X-Files\" & the terror of the Baskerville family"
      ],
      [
        "$1200",
        "People loudly knocking on your door & a mixture for brewing whiskey"
      ],
      [
        "$1600",
        "Philosopher Francis & jeweled Faberge creations"
      ],
      [
        "$2000",
        "Rabid rottweilers & male Londoners"
      ]
    ]
  },
  "10": {
    "title": "GET \"L\"IT",
    "clues": [
      [
        "$400",
        "Jenny tragically dies in this Erich Segal weepie"
      ],
      [
        "$800",
        "\"Of Time and the River\" was Thomas Wolfe's sequel to this \"heavenly\" novel"
      ],
      [
        "$1200",
        "This F. Scott Fitzgerald novel was reportedly based on the life of movie producer Irving Thalberg"
      ],
      [
        "$1600",
        "Tessie Hutchinson is the unfortunate \"winner\" in this 1948 short story about a deadly village ritual"
      ],
      [
        "$2000",
        "No curtain call for playwright Eugene O'Neill when this domestic drama premiered in 1956; he was 3 years dead"
      ]
    ]
  },
  "11": {
    "title": "WHO'S BUYING?",
    "clues": [
      [
        "$400",
        "NBC, in 1986"
      ],
      [
        "$800",
        "20th Century Fox, in 1985"
      ],
      [
        "$1200",
        "YouTube, in 2006"
      ],
      [
        "$1600",
        "Union Carbide, in 2001"
      ],
      [
        "$2000",
        "Wachovia, in 2008"
      ]
    ]
  }
}