{
  "0": {
    "title": "STATE CAPITALS",
    "clues": [
      [
        "$200",
        "The key on this capital's corporate seal represents it beit the key to the Rocky Mountain region"
      ],
      [
        "$400",
        "The official website of this capital city can be found at talgov.com"
      ],
      [
        "$600",
        "A sign in this Oregon capital marks the 45th parallel \"half way between the equator and the North Pole\""
      ],
      [
        "$800",
        "It began as a trading post called La Petite Roche to distinguish it from a high bluff farther upstream"
      ],
      [
        "DAILY DOUBLE",
        "In 1873 the town of Edwinton was renamed this by the Northern Pacific Railroad to honor the German Chancellor"
      ]
    ]
  },
  "1": {
    "title": "FROM PAGE TO SCREEN",
    "clues": [
      [
        "$200",
        "Max had a rumpus in this 2009 film based on Maurice Sendak's beloved children's classic"
      ],
      [
        "$400",
        "Pasta falls from the sky in this 2009 animated film based on a kids' book by Ron & Judi Barrett"
      ],
      [
        "$600",
        "This 2009 film about roller derby was based on a book by Shauna Cross"
      ],
      [
        "$800",
        "Winston Groom's novel about a not-so-smart guy became this Oscar-winning 1994 film"
      ],
      [
        "$1000",
        "\"The Informant!\" starring him as real-life whistleblower Mark Whiteacre, was based on a book by Kurt Eichenwald"
      ]
    ]
  },
  "2": {
    "title": "MEASURING WHAT?",
    "clues": [
      [
        "$200",
        "An acre is a measure of this of the sea floor as well as dry land"
      ],
      [
        "$400",
        "Ahoy! A knot measures this"
      ],
      [
        "$600",
        "A light year"
      ],
      [
        "$800",
        "An erg"
      ],
      [
        "$1000",
        "A millibar"
      ]
    ]
  },
  "3": {
    "title": "SUPER COOPER",
    "clues": [
      [
        "$200",
        "John Wayne accepted on his behalf when he won an Oscar for \"High Noon\""
      ],
      [
        "$400",
        "This actor, seen here was part of The A-Team"
      ],
      [
        "$600",
        "This journalist's 2006 \"Memoir of War, Disasters, and Survival\" was called \"Dispatches from the Edge\""
      ],
      [
        "$800",
        "In 1965 this one of the original 7 U.S. astronauts became the first person to make 2 orbital flights"
      ],
      [
        "$1000",
        "In the 2007 film \"Breach\", he played real-life FBI agent Robert Hanssen, who sold secrets to the Soviet Union"
      ]
    ]
  },
  "4": {
    "title": "WHERE'S THAT STATION?",
    "clues": [
      [
        "$200",
        "WWDC"
      ],
      [
        "$400",
        "KLOS"
      ],
      [
        "$600",
        "KCKC"
      ],
      [
        "$800",
        "KBOI"
      ],
      [
        "$1000",
        "WGN"
      ]
    ]
  },
  "5": {
    "title": "\"STOP\" & \"GO\"",
    "clues": [
      [
        "$200",
        "It's called the \"peach of the tropics\""
      ],
      [
        "$400",
        "It's a brief appearance by a politician in a small town, traditionally on the rear platform of a train"
      ],
      [
        "$600",
        "In captivity this bird is fed a diet containing carotenoid pigments to maintain the color of its plumage"
      ],
      [
        "$800",
        "On a camera, it's the setting of an adjustable lens aperture indicated by a number, such as 1.4 or 11"
      ],
      [
        "$1000",
        "A highlight of this 1956 film is a rendition of \"That Old Black Magic\" by Marilyn Monroe, who plays Cherie, a saloon singer"
      ]
    ]
  },
  "6": {
    "title": "COMPLETE THE BOOK TITLE",
    "clues": [
      [
        "$400",
        "Stephen King: \"The ___ Tower\""
      ],
      [
        "$800",
        "Tom Clancy: \"___ Storm Rising\""
      ],
      [
        "$1200",
        "Jared Diamond: \"Guns, Germs, and ___\""
      ],
      [
        "$1600",
        "Robert Ludlum: \"The Osterman ___\""
      ],
      [
        "$2000",
        "James Patterson: \"Double ___\""
      ]
    ]
  },
  "7": {
    "title": "THE PRODUCE AISLE",
    "clues": [
      [
        "$400",
        "Sweet potatoes are often called these, but true ones are actually starchy roots grown in Africa & Asia"
      ],
      [
        "$800",
        "The entire floret section, or head, of this broccoli relative is called the curd"
      ],
      [
        "$1200",
        "What's called elephant this is actually a leek relative"
      ],
      [
        "$1600",
        "Kadota & Smyrna are varieties of this fruit"
      ],
      [
        "$2000",
        "Also called the Chioggia, the beet seen here has this sweet name because of its stripes"
      ]
    ]
  },
  "8": {
    "title": "APOCRYPHA NOW",
    "clues": [
      [
        "$400",
        "\"Bel & the Dragon\" finds this hero cast into a lion's den, but the king lets him go after the lions leave him alone"
      ],
      [
        "$800",
        "O! Don't you cry for this woman, whose Apocryphal history finds her falsely accused of adultery"
      ],
      [
        "$1200",
        "\"The Wisdom of\" this king is in the Apocrypha; his Hebrew name is Shlomo"
      ],
      [
        "$1600",
        "The \"Song of the Three Young Men\" finds the trio tossed into a fiery furnace by Nebuchadnezzar, king of this land"
      ],
      [
        "DAILY DOUBLE",
        "4 books in the Apocrypha are named for this priestly Hebrew family remembered in December"
      ]
    ]
  },
  "9": {
    "title": "WHAT'S THE \"PLAN\"?",
    "clues": [
      [
        "$400",
        "The Adler in Chicago is one of these buildings for space science education"
      ],
      [
        "$800",
        "This word for a large farm or estate can precede \"shutters\" & follow \"cotton\""
      ],
      [
        "$1200",
        "In 1948 this organization awarded a grant to biologist Gregory Pincus, who developed the birth control pill"
      ],
      [
        "$1600",
        "This British royal line descended from the union of Geoffrey, Count of Anjou, & the Empress Matilda, Henry I's daughter"
      ],
      [
        "$2000",
        "In this reflex, the toes curl down when the sole is stroked; abnormal response can indicate brain or spinal cord damage"
      ]
    ]
  },
  "10": {
    "title": "LOONEY TUNES",
    "clues": [
      [
        "$400",
        "In \"Hare Tonic\", he hopes to make wabbit stew fwom that twickster Bugs Bunny"
      ],
      [
        "$800",
        "In \"Buccaneer Bunny\", he calls himself the \"blood-thirsiest, shoot-'em firstiest, doggone worstiest\""
      ],
      [
        "$1200",
        "An anvil, rocket skates & a do-it-yourself tornado kit are items Wile E. Coyote has bought from this corporation"
      ],
      [
        "$1600",
        "In \"The Cats Bah\", he pops open a bottle of bubbly & is interviewed about the great love of his life"
      ],
      [
        "$2000",
        "I say, he got above-the-title billing in the punningly named \"Of Rice and Hen\""
      ]
    ]
  },
  "11": {
    "title": "MERRY MELODIES",
    "clues": [
      [
        "$400",
        "The cheerful tune you're hearing is this composer's overture to \"H.M.S. Pinafore\""
      ],
      [
        "$800",
        "This ode by Friedrich von Schiller is set to music in Beethoven's Ninth Symphony"
      ],
      [
        "$1200",
        "This composer also known for ballets composed a merry waltz for his opera \"Eugene Onegin\""
      ],
      [
        "DAILY DOUBLE",
        "This 19th c. composer's Mazurka No. 9 (Op. 7 No. 5) is one of the peppier ones"
      ],
      [
        "$2000",
        "Johann Strauss Sr. wrote a merry one of these military-style pieces in honor of Field Marshal Radetzky"
      ]
    ]
  }
}