{
  "0": {
    "title": "A YEAR ENDING IN 0",
    "clues": [
      [
        "$200",
        "Holland & Belgium surrender to the Nazis"
      ],
      [
        "$400",
        "Nixon & JFK face off in the first televised presidential debate"
      ],
      [
        "$600",
        "Babe Ruth begins playing for the Yankees"
      ],
      [
        "$800",
        "The U.N. strongly deplores the Soviet invasion of Afghanistan"
      ],
      [
        "DAILY DOUBLE",
        "Lord Roberts commands British troops in Africa during the Boer War"
      ]
    ]
  },
  "1": {
    "title": "DOUBLE VOWELS",
    "clues": [
      [
        "$200",
        "Maneuvers used in this sport include schussing, traversing & the snowplow"
      ],
      [
        "$400",
        "Kinds of these sold in the U.S. include milds & robustas"
      ],
      [
        "$600",
        "Writer Roald Dahl created this small race of people who have orange complexions & green hair"
      ],
      [
        "$800",
        "From the Narragansett for \"child\", it's a Native American infant or very young child"
      ],
      [
        "$1000",
        "Words taken from this language include apartheid, trek & meerkat"
      ]
    ]
  },
  "2": {
    "title": "WINE FROM WHERE?",
    "clues": [
      [
        "$200",
        "This Canadian province's wine region includes Jordan & Vineland on the Niagara peninsula"
      ],
      [
        "$400",
        "It's somewhat ironic that this Romanian region produces mainly white wine, like Tirnave Riesling"
      ],
      [
        "$600",
        "South Dagestan has this country's longest wine-growing tradition"
      ],
      [
        "$800",
        "Chateau Musar is a respected label from this Mideast country between Syria & the sea"
      ],
      [
        "$1000",
        "You know about Argentinian wines, but try the rose from this country, Argentina's littlest neighbor"
      ]
    ]
  },
  "3": {
    "title": "ELEMENT-ARY SCHOOL",
    "clues": [
      [
        "$200",
        "It's thought that in the early universe, this element made up 75% of all mass"
      ],
      [
        "$400",
        "Of 75, 90 or 105, the closest to the number of elements that occur naturally on earth"
      ],
      [
        "$600",
        "Around 3500 B.C. people were mixing copper & arsenic to make this; they soon found copper & tin worked better"
      ],
      [
        "$800",
        "Named for a planet, it's the transuranic element with the lowest atomic number"
      ],
      [
        "$1000",
        "The name of this chemical element is from the Greek for \"light-bearing\""
      ]
    ]
  },
  "4": {
    "title": "THE COMPANY HE KEPT",
    "clues": [
      [
        "$200",
        "Steve Case was chairman of this Internet service provider from 1995 to 2001; then it had a big merger"
      ],
      [
        "$400",
        "Kenneth Lay went from riches to rags running this company from 1985 to 2002"
      ],
      [
        "$600",
        "Last name of brothers James & Charles, who sold heaps of processed cheese to the U.S. Army during WWI"
      ],
      [
        "$800",
        "Roger B. Smith (& not me) ran this mega-company from 1981 to 1990"
      ],
      [
        "$1000",
        "Over 60+ years, William Paley was pres., chairman of the board, founder chairman, acting chairman & chairman of this"
      ]
    ]
  },
  "5": {
    "title": "COUNTING DOWN TO \"MIDNIGHT\"",
    "clues": [
      [
        "$200",
        "According to Eric Clapton, it's when \"we're gonna let it all hang down\""
      ],
      [
        "$400",
        "Wilson Pickett's Top 40 hits include \"I'm A Midnight Mover\" & this one"
      ],
      [
        "$600",
        "It's the \"swift\" '80s band that gave us \"Come On Eileen\""
      ],
      [
        "$800",
        "Maria Muldaur sang us this desert tune"
      ],
      [
        "$1000",
        "This Australian band broke up in 2002 after 25 years of politically charged rocking"
      ]
    ]
  },
  "6": {
    "title": "SCULPTORS",
    "clues": [
      [
        "$400",
        "When his \"Little Dancer Aged Fourteen\" was first exhibited in 1881, it had fabric ballet shoes, a tutu & a wig"
      ],
      [
        "$800",
        "When Jacob Epstein was frowned on as a cathedral sculptor because he was a Jew, the architect said, \"So was\" this person"
      ],
      [
        "$1200",
        "Anthony Caro is known for placing works on the ground instead of this support, from the Latin for \"foot\""
      ],
      [
        "$1600",
        "Aristide Maillol devoted his life to sculpting naked ladies, including \"three\" of these mythical maidens of the meadows"
      ],
      [
        "$2000",
        "This 20th-century sculptor is known for his almost painfully thin figures, like the one seen here"
      ]
    ]
  },
  "7": {
    "title": "WATCH \"ING\" THE MOVIES",
    "clues": [
      [
        "$400",
        "In this 1983 film Eddie Murphy & Dan Aykroyd switch lives"
      ],
      [
        "$800",
        "Nicolas Cage gambles he can drink himself to death before his money runs out in this movie"
      ],
      [
        "$1200",
        "In this 1988 movie Melanie Griffith schemes to take over when her boss takes a leave of abasence"
      ],
      [
        "$1600",
        "Drama in which Diane Keaton cruises nightclubs seeking one-night stands & more"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew reads the clue in Bethel, New York.) This 2009 movie is the true story of Elliot Tiber who helped launch a legendary rock concert, but he was only trying to get business for his family's hotel here in Bethel, New York"
      ]
    ]
  },
  "8": {
    "title": "AIX-LA-CHAPELLE'S SHOW",
    "clues": [
      [
        "$400",
        "In 1668, 1748 & 1818 diplomatic congresses were held at Aix-La-Chapelle, now Aachen in this country"
      ],
      [
        "$800",
        "The Triple Alliance at the 1668 Congress was England, Holland & this Nordic country under Charles XI"
      ],
      [
        "$1200",
        "The 1748 Congress had global reach with agreements from Cape Breton to this fabric city of India, now called Chennai"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "LOST",
    "clues": [
      [
        "$400",
        "Hey hey, it's this Monkee--or rather his name--that precedes \"locker\", meaning the graves of all those lost at sea"
      ],
      [
        "$800",
        "It's no joke--the dog seen here is noted for sniffing out lost travelers"
      ],
      [
        "$1200",
        "This patron saint of lost causes shares a feast day with Simon the Zealot on October 28"
      ],
      [
        "DAILY DOUBLE",
        "Completes the Gertrude Stein quote about post-WWI young people: \"You are all a\" this 2-word phrase"
      ],
      [
        "$2000",
        "King Ferdinand of Navarre vows to basically set up a 3-year He-Man Woman-Haters Club in this Shakespeare play"
      ]
    ]
  },
  "10": {
    "title": "NOT JUST AN AD WRITER",
    "clues": [
      [
        "$400",
        "While working at an ad agency in 1953, he started work on a book called \"Catch-18\""
      ],
      [
        "$800",
        "Zelda Sayre broke her engagement with him (a broke adman) in 1919, but married him (now a successful novelist) in 1920"
      ],
      [
        "$1200",
        "He wrote snappy ad copy before turning to light verse like \"The Bronx? / No, thonx!\""
      ],
      [
        "$1600",
        "This controversial Bombay-born Brit is the author of \"Midnight's Children\" & of the cake slogan \"Naughty but nice\""
      ],
      [
        "$2000",
        "He left advertising to get a Ph.D. with a thesis on detective novels & then created his own Shamus, Spenser"
      ]
    ]
  },
  "11": {
    "title": "WORDS IN EUROPEAN COUNTRIES",
    "clues": [
      [
        "$400",
        "Away from the coast in Helsinki(6 letters)"
      ],
      [
        "$800",
        "An ache in Pamplona"
      ],
      [
        "$1200",
        "Numerous in Nuremberg"
      ],
      [
        "$1600",
        "Intense enthusiasm in Bucharest"
      ],
      [
        "$2000",
        "Longing in Ljubljana"
      ]
    ]
  }
}