{
  "0": {
    "title": "I'M MELTING",
    "clues": [
      [
        "$200",
        "Scientists worry about the fast melting of these Antarctic bodies, like the vast body called the Pine Island this"
      ],
      [
        "$400",
        "Snowmelt plus ground still frozen from winter can equal this, the most common type of U.S. natural disaster"
      ],
      [
        "$600",
        "Instructions for doing this:  remove food; insert pan of hot water; wipe out melt; return food"
      ],
      [
        "DAILY DOUBLE",
        "The melting of the snowpack in this mountain range supplies the water of over half of California's population"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew shows a map of Europe.)  Snowmelt from the Alps feeds major rivers, including the Rhine that flows to the North Sea, the Danube, which heads to the Black Sea, & emptying into the Mediterranean Sea is this river"
      ]
    ]
  },
  "1": {
    "title": "TENNIS VOCABULARY, ANYONE?",
    "clues": [
      [
        "$200",
        "An aviator with 5 air kills"
      ],
      [
        "$400",
        "A crack in the earth's crust"
      ],
      [
        "$600",
        "The retinue of a reigning monarch"
      ],
      [
        "$800",
        "An automobile race run over public roads"
      ],
      [
        "$1000",
        "Ambrose Bierce described this as \"a temporary insanity curable by marriage\""
      ]
    ]
  },
  "2": {
    "title": "WHAT'S THE USE",
    "clues": [
      [
        "$200",
        "A Geiger counter is used primarily to measure this"
      ],
      [
        "$400",
        "A capotasto or capo is attached to the fingerboard of a guitar to raise this for all the strings at once"
      ],
      [
        "$600",
        "This, named for a 10th C. Danish king, enables short-range wireless communication between electronic devices"
      ],
      [
        "$800",
        "An epipen delivers a dose of epinephrine to treat this type of severe allergic reaction, partly from the Greek word for \"watching\""
      ],
      [
        "$1000",
        "This seen here is used for fastening ropes in mountaineering"
      ]
    ]
  },
  "3": {
    "title": "ALWAYS IN FASHION",
    "clues": [
      [
        "$200",
        "It's the last name of the designer whose website is usa.tommy.com"
      ],
      [
        "$400",
        "Hello, designers!  This \"Project Runway\" man, aka the Silver Fox, is chief creative officer at Liz Claiborne"
      ],
      [
        "$600",
        "He was hired at age 17 as Christian Dior's assistant; after Dior's death 4 years later, he was head of the House of Dior"
      ],
      [
        "$800",
        "In 1967 he began marketing his unique line of ties under the name Polo"
      ],
      [
        "$1000",
        "Originally know for his menswear, this Italian created the A/X line that features leisure & active sportswear"
      ]
    ]
  },
  "4": {
    "title": "3 AGAINST 1",
    "clues": [
      [
        "$200",
        "British theater director Trevor, or ex-Georgia Senator Sam"
      ],
      [
        "$400",
        "As a baby's chest cover for meals, it doesn't have enough letters; as a type of lettuce, it does"
      ],
      [
        "$600",
        "A temporary calm or stillness"
      ],
      [
        "$800",
        "Impudent or disrespectful back talk"
      ],
      [
        "$1000",
        "Historian William, or Connecticut Senator Christopher"
      ]
    ]
  },
  "5": {
    "title": "MARXISMS",
    "clues": [
      [
        "$200",
        "Marx & Engels gave us the line \"A specter is haunting Europe -- the specter of\" this -ism"
      ],
      [
        "$400",
        "His mom said, \"If Karl, instead of writing a lot about\" Das This, \"made a lot of\" this, \"it would have been much better\""
      ],
      [
        "$600",
        "Marx & Engels wrote \"The proletarians have nothing to lose but\" these"
      ],
      [
        "$800",
        "These people, like Kant and Spinoza, \"have only interpreted the world in various ways; the point is to change it\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "THE NORTHERNMOST CAPITAL CITY",
    "clues": [
      [
        "$400",
        "Dublin, Stockholm, Paris"
      ],
      [
        "$800",
        "Buenos Aires, Bogota, Brasilia"
      ],
      [
        "$1200",
        "Pyongyang, New Delhi, Islamabad"
      ],
      [
        "$1600",
        "Luanda, Monrovia, Algiers"
      ],
      [
        "$2000",
        "Manila, Kathmandu, Jakarta"
      ]
    ]
  },
  "7": {
    "title": "SAINTS BE PRAISED",
    "clues": [
      [
        "$400",
        "This Lord Chancellor of England was canonized in 1935, 400 years after his execution"
      ],
      [
        "$800",
        "In art, Saint Agnes is often depicted as holding this young animal, a symbol of innocence & purity"
      ],
      [
        "$1200",
        "An immigrant herself, this Italian-American mother is the patron saint of immigrants"
      ],
      [
        "DAILY DOUBLE",
        "Legend has it that St. Sylvester healed this first Christian Roman emperor's leprosy in baptismal waters"
      ],
      [
        "$2000",
        "This New Testament martyr is the patron saint of bricklayers"
      ]
    ]
  },
  "8": {
    "title": "WHAT ARE YOU... CHICKEN?",
    "clues": [
      [
        "$400",
        "The chicken prepared this way, French for \"blue ribbon\", was often hard to swallow--& such small portions!"
      ],
      [
        "$800",
        "Diced chicken in a rich cream with mushrooms, pimientos, green peppers & sherry is chicken a la this"
      ],
      [
        "$1200",
        "Da, when pierced, a boned chicken breast emits a jet of fragrant melted butter in chicken this 4-letter style"
      ],
      [
        "DAILY DOUBLE",
        "Alton Brown recommends pinot noir for the wine in the French name of this dish"
      ],
      [
        "$2000",
        "Cooked spaghetti & strips of chicken with a sherry-parmesan cheese cream sauce is chicken this Italian name"
      ]
    ]
  },
  "9": {
    "title": "FABLES & FOLKLORE",
    "clues": [
      [
        "$400",
        "In a Hawthorne tale, old Mother Rigby animates Feathertop, one of these straw dummies used on farms"
      ],
      [
        "$800",
        "In Russia, Baba Yaga is one of these & she's got a hut that walks around on chicken legs"
      ],
      [
        "$1200",
        "This character announces, \"with my bow & my arrow, I killed Cock Robin\""
      ],
      [
        "$1600",
        "Gerda tries to rescue Kay from this Hans Christian Andersen title royal"
      ],
      [
        "$2000",
        "In a Robert Burns folksong, this character whose name once symbolized liquor endures torture & death"
      ]
    ]
  },
  "10": {
    "title": "NON-LY ADVERBS",
    "clues": [
      [
        "$400",
        "Matt Lauer & Al Roker know that this title of their show could be an adverb meaning \"at the present time\""
      ],
      [
        "$800",
        "You can use this 5-letter adverb on \"Jeopardy!\" if your response is a country"
      ],
      [
        "$1200",
        "It can be a noun meaning a company, or an adverb for \"without wavering\", as in \"stand\" this"
      ],
      [
        "$1600",
        "Please resist the temptation to spell this adverb meaning \"very nearly\" with 2 L's"
      ],
      [
        "$2000",
        "Meaning \"frequently\", this adverb is now 2 letters longer than it was some 400 years ago"
      ]
    ]
  },
  "11": {
    "title": "MARXISMS",
    "clues": [
      [
        "$400",
        "As Professor Wagstaff in \"Horse Feathers\", Groucho told his son, \"I'd horsewhip you if I had\" one of these"
      ],
      [
        "$800",
        "Groucho to Chico: \"I'll bet your father spent the first year of your life throwing rocks at\" this bird"
      ],
      [
        "$1200",
        "Film in which Groucho asks, \"Wouldn't it be simpler if you just put the stateroom in the trunk?\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}