{
  "0": {
    "title": "FRANCE, FRANCE REVOLUTION",
    "clues": [
      [
        "$200",
        "This structure, a symbol of the Bourbon monarchy, was stormed on July 14, 1789"
      ],
      [
        "$400",
        "France was in dire straits financially due to its support of this other revolution"
      ],
      [
        "$600",
        "Germinal, Fructidor & Thermidor could be found on the New French Republican this adopted in 1793"
      ],
      [
        "DAILY DOUBLE",
        "Robespierre's Committee of Public Safety controlled this period of revolution that saw 30,000 executions"
      ],
      [
        "$1000",
        "A royalist power grab in Paris was crushed by this young general in 1795"
      ]
    ]
  },
  "1": {
    "title": "\"V\" SHALL SEE",
    "clues": [
      [
        "$200",
        "The hungry South Carolina native seen here"
      ],
      [
        "$400",
        "You're all wet if you can't name this location"
      ],
      [
        "$600",
        "It's a point on a triangle indicated here"
      ],
      [
        "$800",
        "Early 20th century revolutionary seen here"
      ],
      [
        "$1000",
        "Structure seen here perfected by the Romans"
      ]
    ]
  },
  "2": {
    "title": "DO YOU KNOW THE WAY TO SAN JOSE?",
    "clues": [
      [
        "$200",
        "You'll find San Jose, California about 90 miles southwest of this state capital"
      ],
      [
        "$400",
        "San Jose in this country is on the main highway from Manila to Aparri"
      ],
      [
        "$600",
        "San Jose Succotz in Belize is the starting point for Xunantunich, famous for its ruins of this people"
      ],
      [
        "$800",
        "If you're looking for the San Jose river, it's in this Canadian province on the Pacific"
      ],
      [
        "$1000",
        "San Jose island off Texas in the Gulf of Mexico is this type of narrow island parallel to the shore"
      ]
    ]
  },
  "3": {
    "title": "SAY UNCLE",
    "clues": [
      [
        "$200",
        "This personification of the United States wears a white top hat that has white stars on a blue band"
      ],
      [
        "$400",
        "This \"electric\" character in \"The Addams Family\" could light up a light bulb by sticking it in his mouth"
      ],
      [
        "$600",
        "Among the stories he narrates are \"The Sad Fate of Mr. Fox\" & \"Why Mr. Possum has no hair on his tail\""
      ],
      [
        "$800",
        "John Candy played this loud & crude slacker relative of Macaulay Culkin in a 1989 film"
      ],
      [
        "$1000",
        "This Chekhov hero's real name is Ivan Petrovich Voynitsky"
      ]
    ]
  },
  "4": {
    "title": "STATE QUARTERS",
    "clues": [
      [
        "$200",
        "A salmon breaching the water in front of Mount Rainier"
      ],
      [
        "$400",
        "Susan Constant, Godspeed & Discovery, ships that brought settlers to Jamestown"
      ],
      [
        "$600",
        "A grizzly bear emerging from the water with a salmon in its jaws & the motto \"The Great Land\""
      ],
      [
        "$800",
        "A racecar superimposed on an outline of the state & the motto \"Crossroads of America\""
      ],
      [
        "$1000",
        "A trumpet with musical notes & a pelican"
      ]
    ]
  },
  "5": {
    "title": "NICK NAMES",
    "clues": [
      [
        "$200",
        "Nick Park created the animated characters Wallace & this loyal dog"
      ],
      [
        "$400",
        "He played Four Leaf Tayback in the 2008 comedy \"Tropic Thunder\""
      ],
      [
        "$600",
        "Drumroll, please, for this star of \"Drumline\" who is the CEO of the Can I Ball record label"
      ],
      [
        "$800",
        "Nick Lowe wrote Elvis Costello's classic song \"(What's so funny 'bout)\" this trio"
      ],
      [
        "$1000",
        "Nick Hornby novels made into films include \"About a Boy\" & this one in which John Cusack ran a record store"
      ]
    ]
  },
  "6": {
    "title": "PHYSICS",
    "clues": [
      [
        "$400",
        "In the late 19th century, scientists postulated that this travels in waves through what they called luminiferous ether"
      ],
      [
        "$800",
        "The torr is equal to 1 mmHg, or the pressure exerted by 1 millimeter of this metal"
      ],
      [
        "DAILY DOUBLE",
        "Fluid dynamics can be divided into hydrodynamics, the study of fluids in motion, & this study of gases in motion"
      ],
      [
        "$1600",
        "The term horsepower was first used by James Watt affer comparing the power of horses to the power of these"
      ],
      [
        "$2000",
        "(Sarah of the Clue Crew gives the clue.)  On the surface of a cylinder rising at a constant angle lies this three-dimensional curve whose name is from the Greek for \"spiral\""
      ]
    ]
  },
  "7": {
    "title": "NO. 1 WITH A BULLET",
    "clues": [
      [
        "$400",
        "This title character of a Jim Croce No. 1 carried \"a 32 gun in his pocket for fun\""
      ],
      [
        "$800",
        "In \"The Night The Lights Went Out In\" this state, an innocent man fires a shot to summon the law--big mistake"
      ],
      [
        "$1200",
        "\"Out of the doorway the bullets rip/ To the sound of the beat\" in this Queen No. 1"
      ],
      [
        "$1600",
        "\"The sound of the battle rang/ Through the streets of the old East Side\" in \"The Night\" this town \"Died\""
      ],
      [
        "$2000",
        "In the 1965 No. 1 \"Eve Of\" this, \"The eastern world, it is explodin'/ Violence flarin', bullets loadin'\""
      ]
    ]
  },
  "8": {
    "title": "ART \"T\"",
    "clues": [
      [
        "$400",
        "Luca della Robbia made decorative reliefs from this, baked clay, glazed in blue & white"
      ],
      [
        "$800",
        "Bosch's \"Garden of Earthly Delights\" is one of these multipaneled works"
      ],
      [
        "$1200",
        "Salvador Dali is among those who've portrayed this \"of St. Anthony\""
      ],
      [
        "$1600",
        "Still life painter William Harnett was a practitioner of this type of illusionism, French for \"deceive the eye\""
      ],
      [
        "$2000",
        "John Constable deprecatingly called the work of this other Brit \"airy visions, painted with tinted steam\""
      ]
    ]
  },
  "9": {
    "title": "LANGUAGE OF ORIGIN",
    "clues": [
      [
        "$400",
        "Hallelujah, sabbath"
      ],
      [
        "$800",
        "Coach, paprika"
      ],
      [
        "$1200",
        "Almanac, hashish"
      ],
      [
        "$1600",
        "Kowtow,catsup"
      ],
      [
        "$2000",
        "Jai alai"
      ]
    ]
  },
  "10": {
    "title": "SEASONAL QUOTES",
    "clues": [
      [
        "$400",
        "The narrator of \"A Visit from St. Nicholas\" has settled his brain \"for a long\" this season's \"nap\""
      ],
      [
        "$800",
        "In 1864 at Spotsylvania, this Union General vowed \"to fight it out on this line, if it takes all summer\""
      ],
      [
        "$1200",
        "This royal \"made some tarts all on a summer's day\""
      ],
      [
        "DAILY DOUBLE",
        "T.S. Eliot wrote that it was the \"cruellest month...stirring dull roots with spring rain\""
      ],
      [
        "$2000",
        "In 1950 Johnny Mercer wrote the lyric \"but I miss you most of all, my darling, when\" these \"start to fall\""
      ]
    ]
  },
  "11": {
    "title": "NICKNAMES",
    "clues": [
      [
        "$400",
        "On her death, Tony Blair said, \"She was the 'People's Princess', and that is how she will stay\""
      ],
      [
        "$800",
        "Born in 1874, he was nicknamed \"The Handcuff King\" & \"The King of Escapologists\""
      ],
      [
        "$1200",
        "This writer was known affectionately as \"The Concord Rebel\" & \"The Poet Naturalist\""
      ],
      [
        "$1600",
        "Though he didn't really blaze his own trails, this explorer & politician was nicknamed \"The Pathfinder\""
      ],
      [
        "$2000",
        "Before he came to the U.S., this physicist's Italian students called him \"The Pope\"; they considered him infallible"
      ]
    ]
  }
}