{
  "0": {
    "title": "ITALIAN ART & ARTISTS",
    "clues": [
      [
        "$200",
        "Begun in 1503, it's been called \"the most famous portrait in art history\""
      ],
      [
        "$400",
        "Michelangelo's scenes on the Sistine Chapel ceiling include this pair's \"temptation and expulsion\""
      ],
      [
        "$600",
        "(Sarah of the Clue Crew shows a painting.)  In a painting by Piero della Francesca, as Jesus is being baptized you see a dove descend upon him, representing this part of the trinity"
      ],
      [
        "$800",
        "In his \"Purgatorio\", this poet mentions that painter Giotto di Bondone \"is all the rage today\""
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew shows a painting.)  Caravaggio's gypsy woman isn't just holding the man's hand, she's reading his palm, giving the painting  this title"
      ]
    ]
  },
  "1": {
    "title": "I'M YOUR LOCAL SPORTS GUY",
    "clues": [
      [
        "$200",
        "Whether I reported on Carlos Santana (the catcher, not the guitarist) or a pre-Heat-ed Lebron, I loved it at this city's WEWS"
      ],
      [
        "$400",
        "At Dallas' KTVT, I was all over this QB's 2009 breakup with Jessica Simpson"
      ],
      [
        "$600",
        "I was at New York City's WABC in 1977 when this ever-quotable man said that he was \"the straw that stirs the drink\" for the Yankees"
      ],
      [
        "$800",
        "Though WLS-TV did not exist, I covered Babe Ruth's called shot in the 1932 series in this park's \"friendly confines\"; I'm old"
      ],
      [
        "$1000",
        "Covering this player for Detroit's WDIV was an adventure"
      ]
    ]
  },
  "2": {
    "title": "CONDIMENTIA",
    "clues": [
      [
        "$200",
        "This word once referred to a mushroom puree more often than to the familiar tomato version"
      ],
      [
        "$400",
        "Made from the seeds of a flowering plant, Plochman's & Gulden's are types of this"
      ],
      [
        "$600",
        "Wilbur Scoville developed a test to gauge the perceived potency of these, found in condiments"
      ],
      [
        "$800",
        "In Kashmir, locals enjoy a type of this relish made with walnuts, yogurt & pomegranate seeds"
      ],
      [
        "$1000",
        "Sure, salsa verde has jalapenos & cilantro, but most of the \"verde\" comes from these"
      ]
    ]
  },
  "3": {
    "title": "LAUNDRY DETERGENT",
    "clues": [
      [
        "$200",
        "Gladness, or a shout of encouragement"
      ],
      [
        "$400",
        "3-letter adjective for the Beatles"
      ],
      [
        "$600",
        "3-letter word meaning \"the whole of\""
      ],
      [
        "$800",
        "Ebb or neap, for example"
      ],
      [
        "$1000",
        "Philip III, king of France 1270-1285, was nicknamed this, another word for \"brazen\""
      ]
    ]
  },
  "4": {
    "title": "HOLIDAYS & OBSERVANCES",
    "clues": [
      [
        "$200",
        "On March 2 Texas celebrates its independence from this country"
      ],
      [
        "$400",
        "Quebec's Fete Nationale is June 24, the feast day of this herald of Jesus"
      ],
      [
        "$600",
        "In 2008 this holiday began \"late\", sundown on Dec. 21; how come no one said, \"Christmas is early this year\"?"
      ],
      [
        "$800",
        "Administrative professionals day was originally called this day, for the person who filed & took dictation"
      ],
      [
        "$1000",
        "This holiday is also called La Fheile Padraig"
      ]
    ]
  },
  "5": {
    "title": "THE \"CAR\" POOL",
    "clues": [
      [
        "$200",
        "Lions & tigers & bears, oh, my, are all this type of mammal--they eat meat"
      ],
      [
        "$400",
        "It's what Kelly is doing here"
      ],
      [
        "DAILY DOUBLE",
        "The Panteo Nacional in this city is the final resting place of Simon Bolivar"
      ],
      [
        "$800",
        "It's No. 6 on the periodic table"
      ],
      [
        "$1000",
        "14-letter adjective meaning pertaining to the heart & blood vessels"
      ]
    ]
  },
  "6": {
    "title": "MONUMENTS & MEMORIALS",
    "clues": [
      [
        "$400",
        "The National Vietnam Veteran's Art Museum in Chicago displays 58,000 of these identifiers in memory of those killed"
      ],
      [
        "$800",
        "A white marble museum commemorating Queen Victoria stands in Kolkata in this country"
      ],
      [
        "$1200",
        "The Scottish National Monument, started in 1826 and still unfinished, is modeled on this ancient building"
      ],
      [
        "$1600",
        "Following a name change, Taiwan's Democracy Memorial Hall once again bears this leader's name"
      ],
      [
        "$2000",
        "The statue here commemorates Colonel Seth Warner's role at the Battle of Bennington during this war"
      ]
    ]
  },
  "7": {
    "title": "PLAYING HIMSELF",
    "clues": [
      [
        "$400",
        "In \"The Man with Two Brains\", this creator of \"Jeopardy!\" played himself (& turned out to be \"the elevator killer \")"
      ],
      [
        "$800",
        "On \"Arrested Development\", this man seen here played himself and four identical brothers with different personalities"
      ],
      [
        "$1200",
        "This game show host landed 8 straight hard jabs before a right cross sent Happy Gilmore into a water hazard"
      ],
      [
        "$1600",
        "The movie could've been called \"Being Steven Seagal\" if this actor hadn't said yes to Spike Jonze for the 1999 film"
      ],
      [
        "$2000",
        "As the 2008 film was called \"JCVD\", it would've been hard for anyone but this Belgian to play the title role"
      ]
    ]
  },
  "8": {
    "title": "SCENE OF THE CRIME",
    "clues": [
      [
        "$400",
        "On Jan. 17, 1950 robbers made off with $2.7 mil. from the Brinks Building near this city's Charlestown bridge"
      ],
      [
        "$800",
        "JFK was shot as his motorcade passed through this outdoor plaza, \"the front door of Dallas\""
      ],
      [
        "$1200",
        "$1 billion was stolen from this city's central bank March 18, 2003, shortly before U.S. bombing began"
      ],
      [
        "$1600",
        "The final conviction in the 1963 bombing of this city's 16th St. Baptist Church didn't come for nearly 40 years"
      ],
      [
        "$2000",
        "An assassin fired 2 shots into William McKinley at the 1901 Pan-American Exposition in this city"
      ]
    ]
  },
  "9": {
    "title": "THOSE ANIMALS FRIGHTEN ME!",
    "clues": [
      [
        "$400",
        "Taurophobia"
      ],
      [
        "$800",
        "Herpetophobia"
      ],
      [
        "DAILY DOUBLE",
        "Hippophobia (don't say hippos)"
      ],
      [
        "$1600",
        "Vermiphobia"
      ],
      [
        "$2000",
        "Ailurophobia"
      ]
    ]
  },
  "10": {
    "title": "A RIVER RUNS BETWEEN THEM",
    "clues": [
      [
        "$400",
        "France & Germany"
      ],
      [
        "$800",
        "Thailand & Laos"
      ],
      [
        "$1200",
        "Poland & Germany"
      ],
      [
        "$1600",
        "Venezuela & Colombia"
      ],
      [
        "$2000",
        "China & North Korea"
      ]
    ]
  },
  "11": {
    "title": "6-SYLLABLE WORDS",
    "clues": [
      [
        "$400",
        "Grolier is an online one"
      ],
      [
        "$800",
        "Legerdemain or sleight of hand"
      ],
      [
        "$1200",
        "From the Latin for \"cannot grasp\" comes this word meaning \"impossible to understand\""
      ],
      [
        "$1600",
        "In 2006 the U.S. Army & the Marine Corps released a new field manual for this word, dealing with rebellion"
      ],
      [
        "DAILY DOUBLE",
        "Meaning \"before the flood\", this word refers to something or someone very old"
      ]
    ]
  }
}