{
  "0": {
    "title": "WATCHMAKER, WATCHMAKER",
    "clues": [
      [
        "$200",
        "In 1924 England's John Harwood patented a watch that could do this to itself thanks to an internal swinging weight"
      ],
      [
        "$400",
        "NASA engineer Peter Petroff designed the 1971 Pulsar, the first watch of this type"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$800",
        "In 1908 Hans Wilsdorf coined this name for his brand of Swiss luxury watches; no one knows what it means"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "A HOST OF TV HOSTS",
    "clues": [
      [
        "$200",
        "Julie Chen hosts this reality show in which strangers live together & the cameras record every moment"
      ],
      [
        "$400",
        "Phil Keoghan hosts this show in which teams of 2 travel the globe to compete for cash"
      ],
      [
        "$600",
        "(Hi, I'm Tom Bergeron.) Bob Saget was the original host & I'm the current host of this comedy TV show that made its debut in 1989"
      ],
      [
        "$800",
        "The third & newest host of NBC's \"Late Night\", this \"SNL\" alum sang Springsteen as host of the Emmys in 2010"
      ],
      [
        "$1000",
        "This \"redneck\" comic hosts \"Are You Smarter than a 5th Grader?\""
      ]
    ]
  },
  "2": {
    "title": "BODY LANGUAGE",
    "clues": [
      [
        "$200",
        "Come on, champ, you have to be brave & \"keep a stiff\" this"
      ],
      [
        "$400",
        "It's an honest & sincere talk between 2 people (& their cardiac muscles)"
      ],
      [
        "$600",
        "Someone as naive or innocent as a newborn baby is said to be this \"moist\" phrase"
      ],
      [
        "$800",
        "When vou're idle or just plain bored, you do this with your pollex digits, literally or figuratively"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew stands in front of a diagram of a human skeleton.) To attack where someone is most vulnerable is to go for one of these large veins here or here"
      ]
    ]
  },
  "3": {
    "title": "WE WHISTLE WHILE YOU WORK",
    "clues": [
      [
        "$200",
        "All rise & name this national anthem heard here"
      ],
      [
        "$400",
        "Christmas comes early when this tune comes whistling in"
      ],
      [
        "$600",
        "The show's not over, but here's this tune anyway"
      ],
      [
        "$800",
        "\"Colonel Bogey March\", heard here, was popularized by this 1957 war movie"
      ],
      [
        "$1000",
        "We provide you the best in classical whistling with this piece heard here"
      ]
    ]
  },
  "4": {
    "title": "HALL-ELUJAH!",
    "clues": [
      [
        "$200",
        "The Mars Pathfinder Sojourner rover, AIBO & R2-D2 are inductees in the hall of fame for these"
      ],
      [
        "$400",
        "Stephen F. Austin, John H. Rogers & John Coffee Hayes are Lone Star lawmen in this group's hall"
      ],
      [
        "$600",
        "In 2006 Cesar Chavez, John Muir & the Hearst family were among the inaugural inductees in this state's H.O.F."
      ],
      [
        "$800",
        "Anatoly Karpov, Emanuel Lasker & Boris Spassky are members of the world this hall of fame"
      ],
      [
        "$1000",
        "\"Car Talk\", \"The Romance of Helen Trent\" & \"All Things Considered\" are programs in the Nat. this H.O.F."
      ]
    ]
  },
  "5": {
    "title": "IT'S REIGNING MEN",
    "clues": [
      [
        "$200",
        "According to World Book, France's Louis XVI \"often relied on her poor advice\""
      ],
      [
        "$400",
        "In 1978 this Spaniard became the first crowned monarch to make an official visit to China"
      ],
      [
        "$600",
        "On May 26, 1896 he was crowned czar in Moscow: for him it was prettv much downhill from there"
      ],
      [
        "$800",
        "He walked out on his country's production of Oliver (Cromwell) but came back to be proclaimed king in May 1660"
      ],
      [
        "$1000",
        "Known for victory costing more than its worth, he was king of Macedonia, lost the throne, got it back, then got killed"
      ]
    ]
  },
  "6": {
    "title": "HISTORIC SHIPS",
    "clues": [
      [
        "$400",
        "In 1779 he took command of the Bonhomme Richard"
      ],
      [
        "$800",
        "The first luxury liner with this name was scrapped in 1972 after it burned & sank in a Hong Kong harbor"
      ],
      [
        "$1200",
        "The first steamship to cross the Atlantic was the SS this, named for the Georgia port city from which it set sail"
      ],
      [
        "$1600",
        "Captured here in National Geographic footage is this sunken German battleship, located in 1989"
      ],
      [
        "DAILY DOUBLE",
        "In 1839 Joseph Cinque led the revolt against Spaniards aboard this slave ship"
      ]
    ]
  },
  "7": {
    "title": "CANDIED CAMERA",
    "clues": [
      [
        "$400",
        "Oliver Reed stopped at the bar as Athos in this 1973 film; 20 years later Kiefer Sutherland made the cut"
      ],
      [
        "$800",
        "You're on a \"roll\" if you can tell us that Bill Murray told Dustin Hoffman, \"don't play hard to get\" in this movie"
      ],
      [
        "$1200",
        "Jack Nicholson plays the president in this Tim Burton tale with a candy bar in its title"
      ],
      [
        "$1600",
        "This title conflict of a 1988 film takes place at St. Trinity's school"
      ],
      [
        "$2000",
        "Brendan Fraser, Steve Buscemi & Adam Sandler were these title guys in a 1994 movie, just like a colorful candy"
      ]
    ]
  },
  "8": {
    "title": "STATE SANDWICH",
    "clues": [
      [
        "$400",
        "It's sandwiched between Mississippi & Georgia"
      ],
      [
        "$800",
        "It's sandwiched between California & Utah"
      ],
      [
        "$1200",
        "It's the cheesy filling between Illinois & Michigan's Upper Peninsula"
      ],
      [
        "$1600",
        "It's sandwiched between Oregon & Wyoming"
      ],
      [
        "$2000",
        "It's sandwiched between Minnesota & Missouri"
      ]
    ]
  },
  "9": {
    "title": "CALCIUM-RICH FOODS",
    "clues": [
      [
        "$400",
        "Resembling the pit of a peach, this nut contains more calcium than any other nut"
      ],
      [
        "$800",
        "These fish named for an island in the Mediterranean are high in calcium --if you eat their tiny bones"
      ],
      [
        "$1200",
        "Integral to many Creole dishes, this green pod is related to cotton & is high in calcium"
      ],
      [
        "$1600",
        "This tart vegetable that looks like pink celery is often used in pies, which is why it's also called pieplant"
      ],
      [
        "$2000",
        "When cooked, this 8-letter cauliflower cousin can have as much Vitamin C as an orange & as much calcium as milk"
      ]
    ]
  },
  "10": {
    "title": "FILL IN THE BOOK TITLE",
    "clues": [
      [
        "$400",
        "\"L.H.O.T.P\"by Laura Ingalls Wilder"
      ],
      [
        "DAILY DOUBLE",
        "\"T.A.O.H.\"by Barack Obama"
      ],
      [
        "$1200",
        "\"S.C.\"by William Styron"
      ],
      [
        "$1600",
        "\"N.N.\"by Charles Dickens"
      ],
      [
        "$2000",
        "\"T.T.O.T.S.\"by Henry James"
      ]
    ]
  },
  "11": {
    "title": "WORDS BEFORE BALL",
    "clues": [
      [
        "$400",
        "It's 12 inches"
      ],
      [
        "$800",
        "In the song \"a tisket a tasket\", it was green & yellow"
      ],
      [
        "$1200",
        "A simultaneous discharge of rifles"
      ],
      [
        "$1600",
        "As in ammonia, this type of compound reacts with an acid to form a salt"
      ],
      [
        "$2000",
        "Pebble, Long or Myrtle, individually"
      ]
    ]
  }
}