{
  "0": {
    "title": "DROP DEAD DIVA",
    "clues": [
      [
        "$200",
        "Known for her lavish spending in the White House in the 1860s, her account was closed for good in 1882"
      ],
      [
        "DAILY DOUBLE",
        "This jazz diva who sang \"Strange Fruit\" was just 44 and under arrest in her hospital bed when she passed away in 1959"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "THE BIG \"C\"",
    "clues": [
      [
        "$200",
        "The world's largest of these religious symbols soars 198 feet high over Effingham, Illinois & weighs 180 tons"
      ],
      [
        "$400",
        "A water tower in Stanton, Iowa has been painted like a giant one of these: at over 35,000 gal., that's a lot of java!"
      ],
      [
        "$600",
        "A Guinness record holder, one of these is 7' x 7' & contains 28,000 clues"
      ],
      [
        "$800",
        "The world's largest wheel of this food is 6' wide & weighs 1,300 pounds; when's the world's largest fondue party?"
      ],
      [
        "$1000",
        "Dewberry, Alberta claims the world's largest of these, whose main purpose is serving food to cowboys"
      ]
    ]
  },
  "2": {
    "title": "JUS-TIFIED",
    "clues": [
      [
        "$200",
        "Jus fluminum is the right to use these, like the Tiber"
      ],
      [
        "$400",
        "Rome's jus non scriptum translates as this, a 2-word phrase for an understood custom"
      ],
      [
        "$600",
        "Jus gladii, the right to carry out punishment, is literally the law of this weapon"
      ],
      [
        "$800",
        "Jus gentium is this 13-letter type of \"law\" that diplomats have to know about"
      ],
      [
        "$1000",
        "The Constitution includes jus soli, meaning citizenship is determined by this; not everyone's happy about that"
      ]
    ]
  },
  "3": {
    "title": "RESCUE ME",
    "clues": [
      [
        "$200",
        "On one of her last trips on the Underground Railroad, she rescued her own parents from slavery in Md."
      ],
      [
        "$400",
        "An uplifting story of 2002 was the rescue of nine men trapped for three days in one of these in Pennsylvania"
      ],
      [
        "$600",
        "In 1950 this future symbol of fire prevention was rescued from a fire in a New Mexico forest"
      ],
      [
        "$800",
        "In July 1976 commandos from this country rescued 103 hostages being held at Entebbe Airport in Uganda"
      ],
      [
        "$1000",
        "Short on supplies, Roanoke colonists were rescued in 1586 by this circumnavigator returning from the West Indies"
      ]
    ]
  },
  "4": {
    "title": "MY BOYS",
    "clues": [
      [
        "$200",
        "Dusty Springfield sang, \"The only one who could ever reach me\" was \"the son of\" this person"
      ],
      [
        "$400",
        "In 1999 his son Robbie made a 228-foot motorcycle jump over a part of the Grand Canyon"
      ],
      [
        "$600",
        "Ronald Lauder, the son of this woman, ran for mayor of NYC in 1989"
      ],
      [
        "$800",
        "The New Testament begins, \"The book of the generation of Jesus Christ, the son of\" this king"
      ],
      [
        "$1000",
        "Christopher Columbus the explorer's oldest son, or Dora the Explorer's cousin"
      ]
    ]
  },
  "5": {
    "title": "THEY'RE ON CABLE TV",
    "clues": [
      [
        "$200",
        "In 2010 he got his own talk show on TBS (though that might not have been his original goal)"
      ],
      [
        "$400",
        "Treacherous weather conditions on the Bering Sea make for rough crab fishing on this Discovery Channel show"
      ],
      [
        "$600",
        "\"House Hunters\", \"Lien On Me\" & \"Closet Cases\" are shows on this network"
      ],
      [
        "$800",
        "It took all \"The Real Housewives of\" this to restrain Teresa from going after Danielle Staub on the reunion show"
      ],
      [
        "$1000",
        "If you're \"Obsessed\" & need an \"Intervention\", you can see those 2 shows on this letter perfect channel"
      ]
    ]
  },
  "6": {
    "title": "IT'S AN HONOR",
    "clues": [
      [
        "$400",
        "A tomb at this cemetery bears the inscription \"Here rests in honored glory an American soldier known but to God\""
      ],
      [
        "$800",
        "(Sarah of the Clue Crew delivers the clue from Jerusalem in Israel.) President of Israel is a mainly ceremonial post chosen by the Knesset; a 2007 vote chose Shimon Peres, who won this international prize in 1994"
      ],
      [
        "$1200",
        "A 2010 postage stamp was issued in Old Saybrook, Connecticut honoring this legendary actress"
      ],
      [
        "DAILY DOUBLE",
        "A communications building at Sam Houston State University in Texas is named for this alumnus & former CBS News anchor"
      ],
      [
        "$2000",
        "A 185-foot-high column with a 17-foot-high statue honors him in Trafalgar Square"
      ]
    ]
  },
  "7": {
    "title": "SPOUSE IN COMMON TO...",
    "clues": [
      [
        "$400",
        "Amy Irving &Kate Capshaw"
      ],
      [
        "$800",
        "Peter Horton &David E. Kelley"
      ],
      [
        "$1200",
        "Kathryn Bigelow &Linda Hamilton"
      ],
      [
        "$1600",
        "Jan Smithers &Barbra Streisand"
      ],
      [
        "$2000",
        "Nicolas Cage &Thomas Jane"
      ]
    ]
  },
  "8": {
    "title": "WHAT'S IN AN OLD TESTAMENT NAME?",
    "clues": [
      [
        "$400",
        "His name means \"breath\"; too bad Cain took it away from him"
      ],
      [
        "DAILY DOUBLE",
        "The first of the Hebrew Patriarchs, his name means \"father of many\""
      ],
      [
        "$1200",
        "Not to judge, but the buzz is that her name comes from the Hebrew for \"bee\""
      ],
      [
        "$1600",
        "Her name is from the Persian for \"star\""
      ],
      [
        "$2000",
        "Hunt around & you'll find that the name of this great-grandson of Noah may mean \"rebel\""
      ]
    ]
  },
  "9": {
    "title": "WINE, WHITE WINE",
    "clues": [
      [
        "$400",
        "\"C\" this white grape?  It's a French-named type that's used to make champagne & white burgundy"
      ],
      [
        "$800",
        "The N.Y. Times said 2004 & 2007 were very good years for this 7-letter burgundy white; care for some William Fevre?"
      ],
      [
        "$1200",
        "Italy's northeast region of Veneto & Friuli produces the grape varietal of the popular pinot gris or pinot this"
      ],
      [
        "$1600",
        "France's Loire Valley originated this \"blanc\", but New Zealand's Marlborough region makes a good one, too"
      ],
      [
        "$2000",
        "A pale greenish-yellow color indicates that a young white wine is still exhibiting small amounts of this plant pigment"
      ]
    ]
  },
  "10": {
    "title": "SHAKESPEARE'S TRAGIC ENDINGS",
    "clues": [
      [
        "$400",
        "Lines from the Prince of Verona end this story of woe"
      ],
      [
        "$800",
        "Lodovico speaks last in this play, addressing Iago as a \"Spartan dog\""
      ],
      [
        "$1200",
        "Fortinbras gets the last line in this play: \"Go, bid the soldiers shoot\""
      ],
      [
        "$1600",
        "Albany, Kent & Edgar are the last speakers in this tragedy"
      ],
      [
        "$2000",
        "Richmond kills the title king & ends this play saying, \"Peace lives again: that she may long live here, God say amen!\""
      ]
    ]
  },
  "11": {
    "title": "SILENT \"L\"",
    "clues": [
      [
        "$400",
        "It comtains all of an egg's fat & cholesterol"
      ],
      [
        "$800",
        "A familiar one of these begins, \"The Lord is my shepherd; I shall not want\""
      ],
      [
        "$1200",
        "It can mean the main axis of a plant, or to pursue prey, human or otherwise"
      ],
      [
        "$1600",
        "They're sudden brief feelings of doubt or misgiving"
      ],
      [
        "$2000",
        "This 5-letter word for a soothing medicinal ointment comes from the Sanskrit for \"melted butter\""
      ]
    ]
  }
}