{
  "0": {
    "title": "CHILDREN'S LITERATURE",
    "clues": [
      [
        "$200",
        "A publisher bet him that he couldn't write a book using 50 or fewer words; the result was \"Green Eggs and Ham\""
      ],
      [
        "$400",
        "Sketches written for punch became his first novel, \"Lovers in London\"; Winnie-the-Pooh came 21 years later"
      ],
      [
        "$600",
        "An out-of-control dog meets his match in John Grogan's him \"and the Kittens\""
      ],
      [
        "$800",
        "David McKee's stories of this patchwork elephant subtly convey the message that it's OK to be different"
      ],
      [
        "$1000",
        "As well as kids' books, this 19th century author wrote \"Examples in Arithmetic\" & other math textbooks"
      ]
    ]
  },
  "1": {
    "title": "ENCYCLOPEDIA BROWN",
    "clues": [
      [
        "$200",
        "Popular with nutritionists, the brown type of this is intentionally left unmilled"
      ],
      [
        "$400",
        "In 1900 this co. introduced the Brownie camera, making photography accessible to the masses"
      ],
      [
        "$600",
        "John Brown's raid on the federal arsenal in this town made him a martyr to the antislavery cause"
      ],
      [
        "$800",
        "The Cobb salad was invented at this Hollywood restaurant named for a hat"
      ],
      [
        "$1000",
        "The Cortland variety of these brown very slowly after they're cut, making them a good choice for garnishes"
      ]
    ]
  },
  "2": {
    "title": "WHERE THE WILD THINGS ARE",
    "clues": [
      [
        "$200",
        "The split-jawed type of this constricting snake is native to the islands of Mauritius"
      ],
      [
        "$400",
        "The Amur tiger, aka this tiger, ranges from southeastern Russia to northern China"
      ],
      [
        "$600",
        "Indonesia's the place to see this ape whose name comes from Malaysian for \"person of the forest\""
      ],
      [
        "$800",
        "Go deep (though not 20,000 leagues) to find Architeuthis dux, this rarely seen cephalopod"
      ],
      [
        "$1000",
        "We have good hope you can tell us this alternate name for the African buffalo (it lives in Africa, by the way)"
      ]
    ]
  },
  "3": {
    "title": "NOW WE ARE SIX",
    "clues": [
      [
        "$200",
        "Enacted in 1791, it guarantees the right to a trial by jury"
      ],
      [
        "$400",
        "Of the 6 prophets of Islam, Muhammad was the last & this early biblical guy was the first"
      ],
      [
        "$600",
        "It's the sixth letter in the Greek alphabet, & it's similar to the last letter in ours"
      ],
      [
        "$800",
        "The 6 schools of Hindu philosophy include Mimamsa, Vedanta & this one, usually associated with serene exercise"
      ],
      [
        "$1000",
        "A sexangle is another name for this geometric figure, from the Greek for \"six\""
      ]
    ]
  },
  "4": {
    "title": "CURIOUS",
    "clues": [
      [
        "$200",
        "SpongeBob tells Gary, \"Curiosity salted the snail\", a play on this feline proverb"
      ],
      [
        "$400",
        "\"Curiosity\" was shortened to this word for an unusual artifact"
      ],
      [
        "$600",
        "To look into what's none of your business, or to open a paint can"
      ],
      [
        "$800",
        "Spider-Man's alter ego Peter could be called this 2-word phrase meaning a busybody"
      ],
      [
        "DAILY DOUBLE",
        "A Latin word for \"to ask\" gave us this adjective meaning curious for knowledge"
      ]
    ]
  },
  "5": {
    "title": "GEORGE",
    "clues": [
      [
        "$200",
        "This late Yankees owner said, \"Winning is the most important thing in my life, after breathing\""
      ],
      [
        "$400",
        "He got 3 Oscar nominations in one year, winning for his supporting role in \"Syriana\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "OPRAH GETS HISTORICAL",
    "clues": [
      [
        "$400",
        "(Oprah Winfrey gives the clue.)  I would have loved to have gone with Dr. Martin Luther King, Jr. on a visit to the jail in this city where in 1963 he wrote one of his most eloquent statements of resistance without violence"
      ],
      [
        "$800",
        "(Oprah Winfrey gives the clue.) I'll need an interpreter to interview this amazing woman--& the audience would go wild when her teacher Anne Sullivan comes onstage"
      ],
      [
        "$1200",
        "(Oprah Winfrey gives the clue.)  My first question to him: I know Mrs. Simpson was the woman you loved, but was it worth it giving up the crown?"
      ],
      [
        "$1600",
        "(Oprah Winfrey gives the clue.)  I'd have a lot of questions for this 15th century teen girl, like \"When did you first hear voices telling you to drive the English out of France?\""
      ],
      [
        "$2000",
        "(Oprah Winfrey gives the clue.)  I'd ask this Polish-American patriot, for whom my home town is named, about the time he tried to sell his estates & use the money to free Thomas Jefferson's slaves"
      ]
    ]
  },
  "7": {
    "title": "DENZEL WASHINGTON FILMS",
    "clues": [
      [
        "$400",
        "Tom Hanks' Pennsylvania lawyer"
      ],
      [
        "$800",
        "A member of the 54th regiment of the Massachusetts Volunteer Infantry"
      ],
      [
        "$1200",
        "A NYC subway dispatcher"
      ],
      [
        "$1600",
        "A man who has memorized the Bible"
      ],
      [
        "$2000",
        "A Mexico City bodyguard looking for revenge"
      ]
    ]
  },
  "8": {
    "title": "A WOMAN'S PLACE IS IN THE HOUSE",
    "clues": [
      [
        "$400",
        "In 1983 Barbara Boxer punched in as a congresswoman from this state"
      ],
      [
        "$800",
        "In 1978 she was elected to the house from N.Y.'s Ninth District; in 1984 she was not elected vice president"
      ],
      [
        "$1200",
        "She gently drifted down from Maine to D.C. in 1979; she's in the Senate now"
      ],
      [
        "$1600",
        "In 2002 this Florida Secretary of State published \"Center of the Storm\" & was elected to Congress"
      ],
      [
        "$2000",
        "Former Rep. Debbie Stabenow took a stab & is now a U.S. senator from this state"
      ]
    ]
  },
  "9": {
    "title": "WEAPONRY",
    "clues": [
      [
        "$400",
        "An 1897 officer's knife, aka this, had a corkscrew & second blade; no one's neutral when holding one"
      ],
      [
        "$800",
        "A spray used in self-defense, or a spiked, club-like item to do even more damage"
      ],
      [
        "$1200",
        "This sword from some royal tales is said to derive from Caladbolg, a weapon of Irish legend"
      ],
      [
        "$1600",
        "It's an alphanumeric Soviet assault rifle with a cyclic firing rate of 600 rounds per minute"
      ],
      [
        "$2000",
        "This flat, angular bomber the Air Force unveiled in 1988 can really fly under the radar--or through it"
      ]
    ]
  },
  "10": {
    "title": "THE NEXT BIBLE BOOK, ALPHABETICALLY",
    "clues": [
      [
        "$400",
        "Galatians"
      ],
      [
        "$800",
        "Proverbs"
      ],
      [
        "$1200",
        "Exodus"
      ],
      [
        "DAILY DOUBLE",
        "John 3"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "11": {
    "title": "FOOD WORDS & PHRASES",
    "clues": [
      [
        "$400",
        "Idiomatically, the stick is the coercion while this vegetable is the reward"
      ],
      [
        "$800",
        "2 basic foods are joined together in this adjective for a type of pickle or for a basic need"
      ],
      [
        "$1200",
        "A person who wears tight jeans that cause flab to spill out over the waistband is said to have this"
      ],
      [
        "DAILY DOUBLE",
        "California car buyers are protected by the Tanner Consumer Protection Act, known by this alliterative name"
      ],
      [
        "$2000",
        "This 1928 Republican campaign slogan originated with a hope that Henry IV had for French peasants"
      ]
    ]
  }
}