{
  "0": {
    "title": "ITS LONGEST BORDER",
    "clues": [
      [
        "$200",
        "Mexico's longest"
      ],
      [
        "$400",
        "North Korea's longest"
      ],
      [
        "DAILY DOUBLE",
        "Vietnam's longest"
      ],
      [
        "$800",
        "Colombia's longest"
      ],
      [
        "$1000",
        "Sweden's longest"
      ]
    ]
  },
  "1": {
    "title": "THE CINEMA",
    "clues": [
      [
        "$200",
        "In this 1993 film, Richard Attenborough thinks, What could possibly go wrong with a dinosaur theme park?"
      ],
      [
        "$400",
        "This 1937 film tells us, \"The Prince, who had searched far and wide, heard of the maiden who slept in the glass coffin\""
      ],
      [
        "$600",
        "For \"The Wedding Singer\", this star wrote 2 songs that he sang in the film, \"Grow Old With You\" & \"Somebody Kill Me\""
      ],
      [
        "$800",
        "A Jewish musician's skilled fingers help keep him alive in WWI Warsaw in this 2002 film"
      ],
      [
        "$1000",
        "This 1985 sequel to \"Romancing the Stone\" was set in North Africa"
      ]
    ]
  },
  "2": {
    "title": "BURGER JOINTS",
    "clues": [
      [
        "$200",
        "Hamburger University, this chain's training center, opened in 1961 in Elk Grove Village, Illinois"
      ],
      [
        "$400",
        "The catchphrase \"Where's the beef?\" came from ads for this chain noted for its square burgers"
      ],
      [
        "$600",
        "In a 1980 TV commercial, this burger joint blew up its iconic speakerbox clown (He was later resuscitated)"
      ],
      [
        "$800",
        "In the '70s the title figure of this franchise got some companions:  Sir Shakes a Lot & the Wizard of Fries"
      ],
      [
        "$1000",
        "The craving for burgers from this chain is so strong that it was in the title of a Harold & Kumar film"
      ]
    ]
  },
  "3": {
    "title": "THE GARMENT DISTRICT",
    "clues": [
      [
        "$200",
        "Making regular bikini bottoms look modest, it's been called \"possibly Brazil's most famous fashion export\""
      ],
      [
        "$400",
        "In 2010 an official in this Afghanistan neighbor was told if he's so afraid of the Taliban, he should wear a woman's dupatta"
      ],
      [
        "$600",
        "The ushanka is the distinctive Russian fur this"
      ],
      [
        "$800",
        "A ghillie is a shoe that originated in this U.K. country"
      ],
      [
        "$1000",
        "A striped sailor shirt is called this, the adjective for something from a region of northwest France"
      ]
    ]
  },
  "4": {
    "title": "\"Y\" ASK",
    "clues": [
      [
        "$200",
        "In parts of Asia these pack animals are known as hairy cattle"
      ],
      [
        "$400",
        "It's a Germanic language with a mixture of Hebrew vocabulary"
      ],
      [
        "$600",
        "Author Bill Malone said Roy Rogers was \"about the best\" one of these Alpine singers \"that we've ever had\""
      ],
      [
        "$800",
        "This country name proclaimed by King Alexander in 1929 fell off the map in 2003"
      ],
      [
        "$1000",
        "Originally a word for lamentation, it means whining complaint; will you please quit yours!"
      ]
    ]
  },
  "5": {
    "title": "TEAM JACOB",
    "clues": [
      [
        "$200",
        "This oldest son of Jacob & Rachel was not a favorite among his brothers"
      ],
      [
        "$400",
        "On his deathbed Jacob said Zebulon \"shall dwell at the haven of the sea\", this sea"
      ],
      [
        "$600",
        "This son gave his name to a kingdom in southern Palestine & to a religion"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "6": {
    "title": "AMERICAN WOMEN NOVELISTS",
    "clues": [
      [
        "$400",
        "While writing \"Little Women\", she served as editor of a juvenile magazine, \"Merry's Museum\""
      ],
      [
        "$800",
        "In the 1880s her family moved to Red Cloud, Nebraska, where her father opened an insurance & real estate office"
      ],
      [
        "$1200",
        "With money earned from \"The Yearling\", she bought a beach cottage just south of St. Augustine, Florida"
      ],
      [
        "$1600",
        "The author of \"A Stranger is Watching\", she's been called \"America's Queen of Suspense\""
      ],
      [
        "$2000",
        "Highly successful under her real name, as J.D. Robb she's written over 25 books about N.Y. Police Lt. Eve Dallas"
      ]
    ]
  },
  "7": {
    "title": "ALBUM TITLE REFERENCES",
    "clues": [
      [
        "$400",
        "Jethro Tull:An invention designed by Jacques Cousteau"
      ],
      [
        "$800",
        "Def Leppard:A compulsion to start fires"
      ],
      [
        "DAILY DOUBLE",
        "U2:Yucca brevifolia"
      ],
      [
        "$1600",
        "The Who:A 4-way split personality"
      ],
      [
        "$2000",
        "Roxy Music:An island where King Arthur was carried after death"
      ]
    ]
  },
  "8": {
    "title": "THE BEAR FACTS",
    "clues": [
      [
        "$400",
        "A male bear is called a boar; the female, this"
      ],
      [
        "$800",
        "This brown bear seen here actually gets its name from the French word for \"gray\""
      ],
      [
        "$1200",
        "The Malayan bear has a ring-shaped yellow mark on its chest, giving it this astronomical nickname"
      ],
      [
        "$1600",
        "South America's only bear, it's named for the goggle-like rings about its eyes"
      ],
      [
        "$2000",
        "The black bear comes in many colors, including one with a bluish tint that lives in this state's St. Elias Range"
      ]
    ]
  },
  "9": {
    "title": "WHERE YOU'D FIND",
    "clues": [
      [
        "$400",
        "The Koolau Range, Diamond Head, Koko Head Park--an island"
      ],
      [
        "$800",
        "Inky, Binky, Pinky & Clyde--a game"
      ],
      [
        "$1200",
        "A CCA seal, indicia, rolled spine--a type of publication"
      ],
      [
        "$1600",
        "Septum, tendon of Todaro, sinoatrial node--a body part"
      ],
      [
        "$2000",
        "Adenine, thymine, cytosine--a molecule"
      ]
    ]
  },
  "10": {
    "title": "\"PAY\" UP",
    "clues": [
      [
        "$400",
        "This online purchasing service was founded in 1998"
      ],
      [
        "$800",
        "It sounds positive, but it can also be the act of taking revenge"
      ],
      [
        "$1200",
        "It's a bribe paid to a radio DJ to play & promote a particular song or act"
      ],
      [
        "$1600",
        "If you \"hit\" this 2-word term for a profitable discovery, it might be earth or gravel containing gold"
      ],
      [
        "$2000",
        "Your Social Security contribution is this type of levy that comes out of your salary each week"
      ]
    ]
  },
  "11": {
    "title": "TEAM EDWARD",
    "clues": [
      [
        "$400",
        "English rationalist historian Edward Gibbon is remembered for his \"History of the Decline and Fall of\" this"
      ],
      [
        "$800",
        "In 1961, JFK appointed this venerable newsman director of the U.S. Information Agency"
      ],
      [
        "DAILY DOUBLE",
        "His first play was 1959's \"The Zoo Story\", a one-act drama"
      ],
      [
        "$1600",
        "These 4 words complete the now-cliched opening of Edward Bulwer-Lytton's \"Paul Clifford\": \"It was a...\""
      ],
      [
        "$2000",
        "This piece by Edward Elgar is a standard processional march at American graduation ceremonies"
      ]
    ]
  }
}