{
  "0": {
    "title": "BASIC SCIENCE",
    "clues": [
      [
        "$200",
        "This basic unit of heredity acts by directing the production of RNA"
      ],
      [
        "$400",
        "(Kelly of the Clue Crew shows some high-tech devices.)  Both LCD TVs & mood rings use liquid crystals, however, the crystals in LCDs reflect color by using electricity & mood rings use this type of energy"
      ],
      [
        "$600",
        "It's the 5-letter term for the transparent solid that disperses light into a spectrum"
      ],
      [
        "DAILY DOUBLE",
        "The name of this organ that stores fat may come from a word that means \"fat\""
      ],
      [
        "$1000",
        "(Kelly of the Clue Crew rolls two ping-pong balls on the table.)  The tack in a ping-pong ball shifts this 3-word directional term from the middle to the side, affecting its roll"
      ]
    ]
  },
  "1": {
    "title": "CELEBRITIES' MIDDLE NAMES",
    "clues": [
      [
        "$200",
        "Sarah ____ Parker"
      ],
      [
        "$400",
        "Keenen ____ Wayans"
      ],
      [
        "$600",
        "David ____ Pierce"
      ],
      [
        "$800",
        "Sarah ____ Gellar"
      ],
      [
        "$1000",
        "Philip ____ Hoffman"
      ]
    ]
  },
  "2": {
    "title": "A NATION OF VODKA BRANDS",
    "clues": [
      [
        "$200",
        "Moskovskaya"
      ],
      [
        "$400",
        "Van Gogh"
      ],
      [
        "$600",
        "Reyka"
      ],
      [
        "$800",
        "Skyy"
      ],
      [
        "$1000",
        "Grey Goose"
      ]
    ]
  },
  "3": {
    "title": "EVERYDAY HEROES",
    "clues": [
      [
        "$200",
        "Denise Thornton founded Beacon of Hope to help restore N.O. after this 2005 event; see lakewoodbeacon.org if you want to help"
      ],
      [
        "$400",
        "Disadvantaged kids can learn to play music with this Maryland city's symphony thanks to Marin Alsop's $100,000 donation"
      ],
      [
        "$600",
        "In 2003 firefighter Gary Carella & his team saved a man from a 170' fall over Horseshoe Falls, part of this landmark"
      ],
      [
        "$800",
        "2005 Natl. Teacher of the Year Jason Kamras did the math at a D.C. middle school named for this \"March King\""
      ],
      [
        "$1000",
        "There are many heroes in our military; we picked Staff Sgt. Michael Keller, at Bagram AFB in this country in 2009... thanks"
      ]
    ]
  },
  "4": {
    "title": "BOTH MY X's",
    "clues": [
      [
        "$200",
        "Apparently, diamonds are both forever & $75 when you land on this spot on a Monopoly board"
      ],
      [
        "$400",
        "This Fortune 500 company's headquarters are in Norwalk, Connecticut"
      ],
      [
        "$600",
        "This Fortune 500 company's headquarters are in Irving, Texas"
      ],
      [
        "$800",
        "2-word French term for a type of menu where the charge for a meal is set in stone"
      ],
      [
        "$1000",
        "In Cartesian geometry, if you're flatlining, you're drawing this"
      ]
    ]
  },
  "5": {
    "title": "LIVE IN TEXAS",
    "clues": [
      [
        "$200",
        "Population-wise, by 1980 it had become the fifth-largest city in the U.S.; no problem there"
      ],
      [
        "$400",
        "Check out the I.M. Pei-designed city hall at the south end of downtown in this city, cowboy; it's i-m-pressive"
      ],
      [
        "$600",
        "From 2001 to 2009 this town was home to \"the Western White House\""
      ],
      [
        "$800",
        "Spain officially founded this city known for its Paseo del Rio (River Walk) in 1718... remember?"
      ],
      [
        "$1000",
        "You don't get much wester in Texas than this border city, incorporated in 1873 with 173 residents; now it totals 563,000"
      ]
    ]
  },
  "6": {
    "title": "OPERA",
    "clues": [
      [
        "$400",
        "The \"Hexenritt\", or \"Witches' Ride\", is sung in Act III of this 1893 fairy tale opera"
      ],
      [
        "DAILY DOUBLE",
        "Donizetti's \"Anna Bolena\" ends with the marriage of Henry VIII (aka Enrico) to this woman"
      ],
      [
        "$1200",
        "In \"La boheme\" the poet Rodolfo falls in love with this seamstress who suffers from tuberculosis"
      ],
      [
        "$1600",
        "Carl Maria von Weber's 1826 opera about this king of the fairies was subtitled \"or, the Elf King's Oath\""
      ],
      [
        "$2000",
        "In 1961, as Venus in \"Tannhauser\", Grace Bumbry became the first black diva to sing at this Wagner festival"
      ]
    ]
  },
  "7": {
    "title": "SHE WAS IN THAT?",
    "clues": [
      [
        "$400",
        "She was married to Larry Fortensky when she played Pearl Slaghoople, Wilma's mom in \"The Flintstones\" movie"
      ],
      [
        "$800",
        "In between \"Saturday Night Live\" & \"Seinfeld\", she had a small role in \"Hannah and Her Sisters\""
      ],
      [
        "$1200",
        "Luckily Leatherface didn't have her at hello when she appeared as Jenny in \"The Texas Chainsaw Massacre 4\""
      ],
      [
        "$1600",
        "A young Laura Dern appeared in this 1974 film in which her mom played Flo the waitress"
      ],
      [
        "$2000",
        "As a toddler she appeared at the end of mom's 1949 movie \"In the Good Old Summertime\""
      ]
    ]
  },
  "8": {
    "title": "THE PARTING OF THE FCC",
    "clues": [
      [
        "$400",
        "In 2008 a federal appeals court tossed a $550,000 FCC fine vs. CBS for this woman's \"wardrobe malfunction\""
      ],
      [
        "$800",
        "An FCC FAQ--\"Is there any evidence\" these devices \"cause cancer?\" No, but the FCC is still monitoring it"
      ],
      [
        "$1200",
        "A 5-4 Supreme Court ruling in a 1978 case about his \"filthy words\" gave the FCC the ability to censor TV broadcasts"
      ],
      [
        "$1600",
        "In March '09 the FCC said stations could stop this type of TV service before June 12 \"under certain conditions\""
      ],
      [
        "$2000",
        "This rhyming tech. has its origins in a 1985 FCC ruling that released bands of the radio spectrum for unlicensed use"
      ]
    ]
  },
  "9": {
    "title": "LET''S HAVE A TICKER-TAPE PARADE!",
    "clues": [
      [
        "$400",
        "Oct. 29, 1886:As part of the dedication ceremony for this landmark"
      ],
      [
        "$800",
        "June 1, 1954:For this Ethiopian emperor"
      ],
      [
        "DAILY DOUBLE",
        "August 13, 1969:For these 3 men following a quarantine"
      ],
      [
        "$1600",
        "Sept, 30, 1899:For this admiral following his return from victory at Manila Bay"
      ],
      [
        "$2000",
        "Oct. 5, 1923:For this 3-named prime minister of Great Britain during World War I"
      ]
    ]
  },
  "10": {
    "title": "SATIRISTS",
    "clues": [
      [
        "$400",
        "His \"Gulliver's Travels\" is savagely bitter, but so witty & imaginative that it became a children's classic"
      ],
      [
        "$800",
        "The \"Art\" of this Washington political spoofer won him a Pulitzer in 1982"
      ],
      [
        "$1200",
        "This director, master of the mockumentary, is married to Jamie Lee Curtis"
      ],
      [
        "$1600",
        "This Brit's \"The Loved One\" satirized the California funeral industry"
      ],
      [
        "$2000",
        "This \"directional\" author of the novel \"The Magic Christian\" co-wrote the script for \"Easy Rider\""
      ]
    ]
  },
  "11": {
    "title": "3-LETTER \"W\"ORDS",
    "clues": [
      [
        "$400",
        "You could probably stop a horse with this exclamation of grief"
      ],
      [
        "$800",
        "Sir Walter Scott noted that a tangled one results from deception"
      ],
      [
        "$1200",
        "A roll of something, especially cash"
      ],
      [
        "$1600",
        "Ironically humorous: nothing to do with a type of bread"
      ],
      [
        "$2000",
        "Pallid"
      ]
    ]
  }
}