{
  "0": {
    "title": "PRESIDENT TYLER",
    "clues": [
      [
        "$200",
        "John Tyler was one of the 4 presidents from this bygone political party"
      ],
      [
        "$400",
        "In 1844 a treaty signed by Tyler's envoy in Wanghia opened up trade with this Asian country"
      ],
      [
        "$600",
        "Like Patrick Henry before him, Tyler was governor of this state"
      ],
      [
        "$800",
        "At the instigation of Rep. John Minor Botts, Tyler was the first pres. to have this type of resolution aimed at him"
      ],
      [
        "$1000",
        "With 1842's Webster-Ashburton treaty, Tyler set the boundary between New Brunswick & this state"
      ]
    ]
  },
  "1": {
    "title": "SCI-FI TV",
    "clues": [
      [
        "$200",
        "Steve Austin, this expensive title character, had 1 bionic arm & 1 bionic eye"
      ],
      [
        "$400",
        "Picard was put to the test by Q in this show's finale; we also learned Jean-Luc wed & divorced Dr. Crusher"
      ],
      [
        "$600",
        "In 1974 Roddy McDowall starred in this show that brought the film series to TV--I love you, Dr. Zaius!"
      ],
      [
        "$800",
        "A deep space probe (launched in 1987!) ended up getting this guy frozen in suspended animation until \"the 25th century\""
      ],
      [
        "$1000",
        "I've found it!  This show about a town populated by geniuses & patrolled by sheriff Jack Carter"
      ]
    ]
  },
  "2": {
    "title": "WE OWN YOU",
    "clues": [
      [
        "$200",
        "Barbie dolls &Matchbox cars"
      ],
      [
        "$400",
        "Gatorade,Mountain Dew &Ruffles"
      ],
      [
        "$600",
        "Tylenol &Band-Aids"
      ],
      [
        "$800",
        "Jennie-O turkey &Spam"
      ],
      [
        "$1000",
        "Scott tissue &Viva paper towels"
      ]
    ]
  },
  "3": {
    "title": "PLUTO: NEVER FORGET!",
    "clues": [
      [
        "$200",
        "To the dismay of its fans everywhere, in 2006 Pluto was reclassified as this type of planet"
      ],
      [
        "$400",
        "So Pluto has a radius less than half that of this now-smallest planet--so what?  Size doesn't matter!"
      ],
      [
        "DAILY DOUBLE",
        "Pluto is in a stable 3:2 resonance with this planet, completing 2 orbits of the sun in the time the other completes 3"
      ],
      [
        "$800",
        "Styx & stones will never persuade this loyal largest moon to abandon Pluto"
      ],
      [
        "$1000",
        "(Sarah of the Clue Crew illustrates the clue on the monitor.)  Pluto's symbol combines the letters \"P\" & \"L\", representing both the first two letters of the name \"Pluto\" & the initials of this observatory founder, who predicted Pluto's existence"
      ]
    ]
  },
  "4": {
    "title": "ALL THINGS CONSIDERED",
    "clues": [
      [
        "$200",
        "3 years after buying the NBA's Bucks, Herbert Kohl became a U.S. senator from this state"
      ],
      [
        "$400",
        "It's 4 cubed minus 4 squared"
      ],
      [
        "$600",
        "In 2003 a Norwegian ate 187 of these in 3 minutes; I prefer mine on the half shell at a less frenzied speed"
      ],
      [
        "$800",
        "One birthstone of the last month of the year is this 6-letter gem that starts with the last letter of the alphabet"
      ],
      [
        "$1000",
        "In late 1999 controversy erupted over custody of this 6-year-old Cuban shipwreck survivor"
      ]
    ]
  },
  "5": {
    "title": "THIS IS N-P-R",
    "clues": [
      [
        "$200",
        "In 2010 Newark's Star-Ledger, one of these, was expected to lose $10 million"
      ],
      [
        "$400",
        "It means not supporting or controlled by a political party"
      ],
      [
        "$600",
        "This item trims the area above your lunulas (the white, crescent-shaped spots)"
      ],
      [
        "$800",
        "10-letter word meaning impervious to sound"
      ],
      [
        "$1000",
        "It's the filtering & excretory unit of the kidney"
      ]
    ]
  },
  "6": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$400",
        "Part III of this 1742 oratorio begins with the aria \"I Know That My Redeemer Liveth\""
      ],
      [
        "$800",
        "Zoltan Kodaly wrote some of the finer works for solo this bass member of the violin family"
      ],
      [
        "$1200",
        "This 1867 Edvard Grieg work was first published as a piano duet but later divided into 2 suites"
      ],
      [
        "$1600",
        "In 1840, the year that he married Clara Wieck, he composed an incredible 140 pieces of music"
      ],
      [
        "$2000",
        "Mahler's Eighth is nicknamed the Symphony of this large number, for the host of musicians needed to perform it"
      ]
    ]
  },
  "7": {
    "title": "I'M SO THEATRICAL",
    "clues": [
      [
        "$400",
        "Clay Aiken came to Broadway as the musical theater-loving knight Sir Robin in this play"
      ],
      [
        "$800",
        "(Hi.  I'm Neil Patrick Harris.)  In 2010 I made my debut as a musical theater director with the Hollywood Bowl production of this Jonathan Larson show; I've played Mark in the musical before"
      ],
      [
        "$1200",
        "In 2010 Broadway's latest movie adaptation had Patti LuPone as one of the \"Women on the Verge of\" this"
      ],
      [
        "$1600",
        "He came to Broadway in \"Lend Me a Tenor\", costarring his wife Brooke Adams & directed by Stanley Tucci"
      ],
      [
        "$2000",
        "His plays include \"Caroline, or Change\" & \"Angels in America\""
      ]
    ]
  },
  "8": {
    "title": "LOUISIANA LORE",
    "clues": [
      [
        "$400",
        "This U.S. president doubled the size fo the country when he completed the Louisiana Purchase"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1200",
        "Some 70,000 of these graceful birds, including 15,000 snowy ones, nest at Miller's Lake"
      ],
      [
        "$1600",
        "Kenner, outside New Orleans, was once called \"Cannes Brulee\" as Indians used to light this on fire to drive out game"
      ],
      [
        "$2000",
        "Tomb 347 in New Orleans' St. Louis Cemetery No. 1 is reputed to contain the remains of this most famous Voodoo queen"
      ]
    ]
  },
  "9": {
    "title": "ALSO ON THE MONOPOLY BOARD",
    "clues": [
      [
        "$400",
        "The President lives on it"
      ],
      [
        "$800",
        "Morgan Freeman's first regular TV gig"
      ],
      [
        "DAILY DOUBLE",
        "Alliterative slang for crying"
      ],
      [
        "$1600",
        "A Latvian street?"
      ],
      [
        "$2000",
        "Flower patches named for Mr. Hagler"
      ]
    ]
  },
  "10": {
    "title": "WORLD LITERATURE",
    "clues": [
      [
        "$400",
        "Richard Llewellyn set his novel about a mining family, \"How Green Was My Valley\", in this country of his birth"
      ],
      [
        "$800",
        "Nikos Kazantzakis wrote \"The Greek Passion\" & the tale of him, \"The Greek\""
      ],
      [
        "$1200",
        "Nikolay Gogol's novel \"Myortvye Dushi\" was published in English as \"Dead\" these"
      ],
      [
        "$1600",
        "This series of tales by Ovid was written in hexameters in 15 books"
      ],
      [
        "DAILY DOUBLE",
        "This South American's \"The General in His Labyrinth\" is a fictional biography of Simon Bolivar"
      ]
    ]
  },
  "11": {
    "title": "JOB HUNTING",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "In a 60-year-old man age really takes its toll on the body, no matter which sport he works in"
      ],
      [
        "$2000",
        "Memories of Ms. Klausner include cups of tea cherished by her friends after class"
      ]
    ]
  }
}