{
  "0": {
    "title": "MEN OF MUSIC",
    "clues": [
      [
        "$200",
        "100,000 people of this city turned out for the 1849 funeral of beloved bandleader Johann Strauss Sr."
      ],
      [
        "$400",
        "\"King of the Waltz\" Johann Strauss Jr. wrote in other dance forms too, like the \"Tritsch-Tratsch\" this"
      ],
      [
        "$600",
        "In 1908 Oscar Strauss turned this playwright's \"Arms and the Man\" into the operetta \"The Chocolate Soldier\""
      ],
      [
        "$800",
        "Richard Strauss used double basses for Jokanaan's beheading in the opera about this princess"
      ],
      [
        "$1000",
        "Horn virtuoso Franz Strauss was consulted by Wagner in devising this hero's horn call"
      ]
    ]
  },
  "1": {
    "title": "BIOPIC-NIC",
    "clues": [
      [
        "$200",
        "1970George C. Scott as this general"
      ],
      [
        "$400",
        "1983:Meryl Streep as this nuclear power technician"
      ],
      [
        "$600",
        "1992:Jack Nicholson as this labor leader"
      ],
      [
        "$800",
        "2001:Will Smith as this poet/pugilist"
      ],
      [
        "$1000",
        "2004:Liam Neeson as this behavioral researcher"
      ]
    ]
  },
  "2": {
    "title": "NICE TO MEAT YOU",
    "clues": [
      [
        "$200",
        "We give thanks that toms, the males of these birds, can reach 70 lbs."
      ],
      [
        "$400",
        "This meat comes before \"fried steak\" in a dish popular in the South"
      ],
      [
        "$600",
        "USDA grades of this \"other white meat\" are 1, 2, 3, 4 & utility; mmm... utility this"
      ],
      [
        "$800",
        "Be vewy quiet; the most common small game animal is this, which is mostly white meat & can be grilled, fried or roasted"
      ],
      [
        "$1000",
        "A western N.Y. city knows cuts of this humped cattle family member are lower in fat & cholesterol than most cuts of beef"
      ]
    ]
  },
  "3": {
    "title": "MIDDLE \"C\"",
    "clues": [
      [
        "$200",
        "Define-A-Lash from Maybelline is a line of this"
      ],
      [
        "$400",
        "Traditionally at graduation, this student with the highest grades makes a speech"
      ],
      [
        "$600",
        "In 1923, John Deere launched it's Model D, the first of these to bear the Deere name"
      ],
      [
        "$800",
        "It means of or pertaining to the sense of smell"
      ],
      [
        "$1000",
        "For a nice chianti, visit this wine-making region of Italy that's famous for it"
      ]
    ]
  },
  "4": {
    "title": "WAR",
    "clues": [
      [
        "$200",
        "Of all the USA's wars, this one claimed the most American lives"
      ],
      [
        "$400",
        "It was known as \"the war to end all wars\""
      ],
      [
        "$600",
        "During this 1967 war, Israeli troops under Moshe Dayan came within a stone's throw of Damascus, Syria"
      ],
      [
        "DAILY DOUBLE",
        "\"Operation Rolling Thunder\" was the 1965 U.S. bombing campaign designed in part to stop men & supplies coming south on this road"
      ],
      [
        "$1000",
        "During this war, Major George Armistead wanted \"a flag so large the British will have no difficulty seeing it\""
      ]
    ]
  },
  "5": {
    "title": "GAMES",
    "clues": [
      [
        "$200",
        "An explorer lends his name to this call & response swimming pool game"
      ],
      [
        "$400",
        "In other words, this summer camp game could be called \"Seize Your Enemy's Banner\""
      ],
      [
        "$600",
        "They'll treat you like a \"king\" in Petal, Mississippi, home to the International Hall of Fame for this board game"
      ],
      [
        "$800",
        "This lawn game was once called Pall Mall, from Italian words meaning \"ball\" & \"mallet\""
      ],
      [
        "$1000",
        "In terms of the use of fingers, it's the game in which 0 beats 2, 2 beats 5 & 5 beats 0"
      ]
    ]
  },
  "6": {
    "title": "SYDNEY",
    "clues": [
      [
        "$400",
        "(Sarah of the Clue Crew holds a wriggling echidna at the Taronga Zoo in Sydney, Australia.)  Naturally, Sydney's Taronga Zoo has a distinctly Australian echidna; an echidna named Millie, short for \"millennium\", was a mascot in the summer Olympic games in this year"
      ],
      [
        "$800",
        "(Kelly of the Clue Crew enjoys the surf at Bondi Beach in Sydney, Australia.)  It's easy to see why local tradition says that \"bondi\" once meant \"water breaking over rocks\" in the language of these people"
      ],
      [
        "$1200",
        "(Kelly of the Clue Crew reports from the National Maritime Museum in Sydney, Australia.)  One of the world's most accurate maritime reproductions is the Australian-built replica of this James Cook ship that shares a name with a Space Shuttle"
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew reports from Sydney, Australia.)  At 3/4 of a mile, the Harbour Bridge is so long that it requires a permanent continuous painting crew; this man, who played Crocodile Dundee, was once a part of that crew"
      ],
      [
        "$2000",
        "(Kelly of the Clue Crew reports from the Sydney Opera House in Sydney, Australia.)  As the Opera House is located on the Harbour, it's fitting that the roof is made up of these sections, named for what they're designed to evoke"
      ]
    ]
  },
  "7": {
    "title": "TV THEME LYRICS",
    "clues": [
      [
        "$400",
        "\"It's time to play the music, it's time to light the lights\""
      ],
      [
        "$800",
        "\"It's like you're always stuck in second gear, well it hasn't been your day, your week, your month, or even your year\""
      ],
      [
        "$1200",
        "\"Believe it or not, I'm walking on air, never thought I could feel so free\""
      ],
      [
        "$1600",
        "\"I don't know who you think you are but before the night is through, I wanna do bad things with you\""
      ],
      [
        "$2000",
        "\"Movin' movin' movin', though they're disapprovin', keep them dogies movin\"'"
      ]
    ]
  },
  "8": {
    "title": "DEATH BY...",
    "clues": [
      [
        "$400",
        "Hanging, December 30, 2006 in Baghdad"
      ],
      [
        "DAILY DOUBLE",
        "Air crash of his MiG fighter plane while on a training mission near Moscow, March 27, 1968"
      ],
      [
        "$1200",
        "An overdose of barbiturates, August 5, 1962, at her L.A. home"
      ],
      [
        "$1600",
        "Firing squad, at the Utah State Prison, January 17, 1977"
      ],
      [
        "$2000",
        "Possible dropping of a tortoise on his head by an eagle, in 456 B.C."
      ]
    ]
  },
  "9": {
    "title": "PARTS OF THE WHOLE",
    "clues": [
      [
        "$400",
        "Thermostat control,egg tray,crisper"
      ],
      [
        "$800",
        "Grip,shaft,a head made of stainless steel, titanium, carbon graphite..."
      ],
      [
        "$1200",
        "Reservoir,filter basket,carafe"
      ],
      [
        "DAILY DOUBLE",
        "Eyepiece,declination setting scale,azimuth fine adjustment"
      ],
      [
        "$2000",
        "Mars light,tower ladder,water pressure gauge,hydrant intake"
      ]
    ]
  },
  "10": {
    "title": "TITLE WAVE",
    "clues": [
      [
        "$400",
        "Jon Krakauer:\"Into ____ Air\""
      ],
      [
        "$800",
        "Malcolm Gladwell:\"The ____ Point: How Little Things Can Make a Big Difference\""
      ],
      [
        "$1200",
        "Kate Jacobs:\"The ____ Night Knitting Club\""
      ],
      [
        "$1600",
        "Jane Austen & Ben Winters:\"Sense and Sensibility and ____ ____\""
      ],
      [
        "$2000",
        "Sara Gruen:\"Water for ____\""
      ]
    ]
  },
  "11": {
    "title": "ANIMAL TERMS",
    "clues": [
      [
        "$400",
        "This expression meaning to crease a page in a book for later reference dates back to 1659"
      ],
      [
        "$800",
        "If you've been beaten 72-0 in football, you've gotten this, from the name of a smelly critter, Mephitis mephitis"
      ],
      [
        "$1200",
        "To \"go whole\" this animal means to indulge completely"
      ],
      [
        "$1600",
        "This \"scaly\" alliterative term originally referred to men who flirted in tea rooms"
      ],
      [
        "$2000",
        "Teens who frequent shopping centers are called these, the title of a Kevin Smith film"
      ]
    ]
  }
}