{
  "0": {
    "title": "THE WRITER",
    "clues": [
      [
        "$200",
        "In 2010 he hit the shelves with his legal thriller \"The Confession\""
      ],
      [
        "$400",
        "In 1936 this Jazz Age author detailed his physical & spiritual collapse in \"The Crack-Up\""
      ],
      [
        "$600",
        "Peru's version of \"Super Mario\", he won the 2010 Nobel Prize for Literature"
      ],
      [
        "$800",
        "Muriel Spark's 1961 novel about an eccentric Edinburgh teacher detailed \"The Prime of Miss\" this"
      ],
      [
        "$1000",
        "This man who penned \"A la recherche du temps perdu\" suffered from asthma"
      ]
    ]
  },
  "1": {
    "title": "THE PERFORMER",
    "clues": [
      [
        "$200",
        "Patton Oswalt cooked up the voice of Remy the Rodent in this 2007 Pixar film"
      ],
      [
        "$400",
        "From 1960 to 2010 Don Hastings played Bob Hughes on this \"global\" CBS soap opera"
      ],
      [
        "$600",
        "Esai Morales lawyered up as Edward James Olmos' dad, Joseph Adama, in this \"Battlestar Galactica\" prequel"
      ],
      [
        "$800",
        "J.K. Simmons, seriously evil in \"Oz\", brought it down to \"not so nice\" as publisher J. Jonah Jameson in this 2002 film"
      ],
      [
        "$1000",
        "This \"Some Like It Hot\" co-star who died in 2010 turned to Matisse-influenced art in later years"
      ]
    ]
  },
  "2": {
    "title": "THE DIRECTOR",
    "clues": [
      [
        "$200",
        "J. Edgar Hoover became the first director of the new FBI on March 22, 1935, serving this president"
      ],
      [
        "$400",
        "Born in this city in 1895, J. Edgar Hoover graduated from its National University law school in 1917"
      ],
      [
        "$600",
        "Hoover's many innovations included establishing a national bank for these biometric identifiers"
      ],
      [
        "$800",
        "In the 1960s Hoover expanded his COINTELPRO plan to harass & disrupt this Southern extremist white power group"
      ],
      [
        "$1000",
        "Among those Hoover's FBI tracked down & killed was this young-looking brute, in November 1934"
      ]
    ]
  },
  "3": {
    "title": "THE CAMERA MAN",
    "clues": [
      [
        "$200",
        "Life magazine photographer Alfred Eisenstaedt snapped a sailor kissing a nurse on the August 1945 day known as this"
      ],
      [
        "$400",
        "Certain Robert Mapplethorpe photos caused Congress to enact restrictions on grants given by this body"
      ],
      [
        "$600",
        "John Filo, an undergrad at this Ohio school, won a 1971 Pulitzer after getting an iconic photo of a slain classmate"
      ],
      [
        "$800",
        "Steve McCurry took a photo of an Afghan girl for this venerated magazine in 1984, then reunited with her 17 years later"
      ],
      [
        "DAILY DOUBLE",
        "He told the Warren Commission of a nightmare in which his film plays out until its violent end & he snaps awake"
      ]
    ]
  },
  "4": {
    "title": "THE PRODUCER",
    "clues": [
      [
        "$200",
        "\"Ho, ho, ho!\"  This jolly guy has appeared in ads for vegetables since 1928; the company was named for him in 1950"
      ],
      [
        "$400",
        "Robert Chesebrough produced a clear petroleum jelly & started selling it under this brand name in 1870"
      ],
      [
        "$600",
        "\"Choosy moms choose\" this brand of peanut butter"
      ],
      [
        "$800",
        "This brand's Wienermobile dates back to 1936"
      ],
      [
        "$1000",
        "This superpremium ice cream brand produces a line called Five--with only (you guessed it) 5 ingredients"
      ]
    ]
  },
  "5": {
    "title": "\"ACTION\"!",
    "clues": [
      [
        "$200",
        "I try, & I try, but I can't get no this word meaning an act of gratification"
      ],
      [
        "$400",
        "A decrease in economic activity; I couldn't bear it!  I can't!  I won't!  I shan't!"
      ],
      [
        "$600",
        "2-word \"atomic\" term for a series of events in which each event is the result of the one preceding & the cause of the next"
      ],
      [
        "$800",
        "Rotting, or the anaerobic decomposition of organic matter by bacteria"
      ],
      [
        "$1000",
        "For federal contracts, this 2-word employment term was first used in an order issued by JFK in 1961"
      ]
    ]
  },
  "6": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$400",
        "The star Arcturus is known as the \"bear guard\" because it guards this constellation"
      ],
      [
        "$800",
        "First named in 1603, Columba is also known as \"Noah's\" this, the bird that returned to the ark with an olive leaf"
      ],
      [
        "$1200",
        "Musca, or \"the fly\", was originally called Apis for this insect"
      ],
      [
        "$1600",
        "Vega is the main star of this constellation with the Latin name of an instrument"
      ],
      [
        "DAILY DOUBLE",
        "An exquisite double star is part of the urn, or pitcher, in this constellation"
      ]
    ]
  },
  "7": {
    "title": "1980s NO. 1 HITMAKERS",
    "clues": [
      [
        "$400",
        "1981:\"Kiss On My List\"; they had 2 other No. 1s that year"
      ],
      [
        "$800",
        "1988:\"Look Away\"; a groove from this pop-rock group with an urban name"
      ],
      [
        "$1200",
        "1984:\"Footloose\"; kick off your Sunday shoes with this bearded guy"
      ],
      [
        "$1600",
        "1984:\"Against All Odds (Take A Look At Me Now)\"; do you have the genesis of an idea about him?"
      ],
      [
        "$2000",
        "1988:\"Wishing Well\"; whatever happened to him?  He lives in Milan & goes by Sananda Maitreya"
      ]
    ]
  },
  "8": {
    "title": "IN CRISIS MODE",
    "clues": [
      [
        "$400",
        "One of the \"Six Crises\" Richard Nixon faced in his book of that title was this president's heart attack"
      ],
      [
        "$800",
        "As part of this crisis, JFK announced a naval blockade Oct. 22, 1962"
      ],
      [
        "$1200",
        "It began Nov. 4, 1979 & lasted 444 days"
      ],
      [
        "$1600",
        "Speculative attacks on the Baht triggered this continent's financial crisis of 1997-98"
      ],
      [
        "$2000",
        "Bad feelings left by 1908's Bosnian crisis, in which this dual monarchy annexed Bosnia, helped start WWI"
      ]
    ]
  },
  "9": {
    "title": "ALPHABETICALLY FIRST",
    "clues": [
      [
        "$400",
        "Of the numbers 1-10 spelled out"
      ],
      [
        "$800",
        "Of the Jovian planets"
      ],
      [
        "DAILY DOUBLE",
        "Of presidents who died in office"
      ],
      [
        "$1600",
        "Of the colors of the Olympic rings"
      ],
      [
        "$2000",
        "Of South Africa's 3 national capitals"
      ]
    ]
  },
  "10": {
    "title": "ART QUOTES",
    "clues": [
      [
        "$400",
        "In the 1959 book \"Cubism\", he is quoted as saying, \"I paint objects as I think them, not as I see them\""
      ],
      [
        "$800",
        "In 1888 he wrote to his brother Theo, \"I cannot help it that my paintings do not sell\""
      ],
      [
        "$1200",
        "The New York Times reported he said, \"If the public dislikes one of my Post covers, I can't help disliking it myself\""
      ],
      [
        "$1600",
        "John Singer Sargent reportedly said, \"Every time I paint\" this type of work, \"I lose a friend\""
      ],
      [
        "$2000",
        "He said, \"One night I dreamt I painted a large American flag, and the next morning I... bought the materials to begin it\""
      ]
    ]
  },
  "11": {
    "title": "\"C\" IT, SAY IT",
    "clues": [
      [
        "$400",
        "Attach this to your date on your way to the prom"
      ],
      [
        "$800",
        "The name of this drinking vessel comes from the Latin for \"cup\""
      ],
      [
        "$1200",
        "Some of these small engravings date as far back as the 3rd century B.C."
      ],
      [
        "$1600",
        "(Kelly of the Clue Crew uses paper cups & sheets of paper to demonstrate.) There is little support on one horizontal surface; however, with the load distributed  among several vertical surfaces, you get much stronger support when the paper is ridged this way, from the Latin for \"wrinkle\""
      ],
      [
        "$2000",
        "This large flightless ratite is found on New Guinea & nearby islands"
      ]
    ]
  }
}