{
  "0": {
    "title": "MUSICAL INSTRUMENTS",
    "clues": [
      [
        "$200",
        "In 2004 the Stratocaster, one of these, turned 50"
      ],
      [
        "$400",
        "Licorice stick is a slang term for this woodwind instrument"
      ],
      [
        "$600",
        "A pedal mechanism allows this large orchestral drum to be tuned to different pitches"
      ],
      [
        "$800",
        "It wasn't until the '60s that we really became familiar with this instrument heard here"
      ],
      [
        "$1000",
        "Jascha Heifetz taught a master class on this instrument at USC"
      ]
    ]
  },
  "1": {
    "title": "FICTIONAL TV CITIES",
    "clues": [
      [
        "$200",
        "Cicely, Alaska"
      ],
      [
        "$400",
        "Sunnydale, California"
      ],
      [
        "$600",
        "Metropolis, Kansas"
      ],
      [
        "$800",
        "Dillon, Texas; Go Panthers!"
      ],
      [
        "$1000",
        "New New York, New York"
      ]
    ]
  },
  "2": {
    "title": "GET INTO THE RING",
    "clues": [
      [
        "$200",
        "In 1954 Tolkien followed up \"The Hobbit\" with this novel, the first part of a trilogy"
      ],
      [
        "$400",
        "And it burns, burns, burns, this 3-word zone of the Pacific Ocean highlighted here"
      ],
      [
        "$600",
        "This newspaperman established his fame with 1916's \"You Know Me, Al\"; his \"Jr.\" son was also a writer of note"
      ],
      [
        "$800",
        "Slip into the bikini this, the ring-shaped geographic feature seen here"
      ],
      [
        "$1000",
        "This poet finished \"The Ring and the Book\", a story of a Roman murder case of the 1600s, 28 years after \"Pippa Passes\""
      ]
    ]
  },
  "3": {
    "title": "\"I\" DOCTOR",
    "clues": [
      [
        "$200",
        "The pancreas secretes this hormone in response to high levels of blood sugar"
      ],
      [
        "$400",
        "This pigmented circular muscle surrounds the pupil of the eye"
      ],
      [
        "$600",
        "In the late 1950s the Asian type of this virus caused 70,000 deaths in the U.S.; the Hong Kong strain struck in the '60s"
      ],
      [
        "DAILY DOUBLE",
        "Robert Edwards won a 2010 Nobel Prize for developing this, which led to the birth of Louise Brown in 1978"
      ],
      [
        "$1000",
        "This superficial skin infection is caused by staphylococcus & streptococcus bacteria"
      ]
    ]
  },
  "4": {
    "title": "TOYS & GAMES",
    "clues": [
      [
        "$200",
        "In 2000 Fortune magazine named this toy of plastic \"automatic binding blocks\" the toy of the past century"
      ],
      [
        "$400",
        "These Massachusetts siblings began their empire in the 1880s with a game called Banking"
      ],
      [
        "$600",
        "These cute, cuddly plush toys were introduced in 2005 along with a code allowing kids access to an online community"
      ],
      [
        "$800",
        "This toy train was created in 1901 as an animated ad for a toy store window display"
      ],
      [
        "$1000",
        "In 1938 William Gruber developed this 3-D viewer; it took off after he got the rights to use Disney characters"
      ]
    ]
  },
  "5": {
    "title": "IN GOD WE TRUST",
    "clues": [
      [
        "$200",
        "It follows \"America\" in the name of an airline that went into the sunset in 2005"
      ],
      [
        "$400",
        "You can't help but love Shrek even though he's a big, green one of these monsters"
      ],
      [
        "$600",
        "It's the word you normally see on this traffic sign"
      ],
      [
        "$800",
        "Several members of the Dandolo family held this Venetian job"
      ],
      [
        "$1000",
        "John Hancock was a sufferer of this chronic disease that causes a painful swelling of the joints"
      ]
    ]
  },
  "6": {
    "title": "STRANGE HISTORY",
    "clues": [
      [
        "$400",
        "When this Russian empress learned she had dandruff, she locked up her hairdresser so he couldn't tell"
      ],
      [
        "$800",
        "One reason this fascist Italian dictator adopted the Roman salute may have been a fear of shaking hands"
      ],
      [
        "$1200",
        "This \"rock\" of a general was an unpopular teacher at VMI before the Civil War & was often the target of pranks"
      ],
      [
        "$1600",
        "This electricity pioneer & coil inventor lived as a virtual recluse & was obsessed with raising pigeons"
      ],
      [
        "$2000",
        "In 1778 this man, the elder, suffered a fatal collapse minutes after speaking against Colonial independence"
      ]
    ]
  },
  "7": {
    "title": "MOVIES WITH THE SAME NAME",
    "clues": [
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "$1600",
        "2004: Matt Dillon;2006: Jessica Simpson(there are 12 a year at some businesses)"
      ],
      [
        "$2000",
        "1946: Ingrid Bergman;2009: Jamal Woolard(not saying which, but one is about rap music)"
      ]
    ]
  },
  "8": {
    "title": "WASN'T THAT AN '80s THING?",
    "clues": [
      [
        "$400",
        "A man... a woman in distress... ladder climbing... a giant ape... this video game that debuted in 1981 had it all!"
      ],
      [
        "$800",
        "The Wayfarer style of this brand of sunglasses was an '80s fave"
      ],
      [
        "$1200",
        "He was elected Governor of Massachusetts in 1982 & 1986 & then it was on to the presidency!  Well, not quite"
      ],
      [
        "$1600",
        "This stainless-steel car with gull-wing doors debuted in 1981; fewer than 10,000 were made"
      ],
      [
        "$2000",
        "The piece seen here is by this pop artist who started out graffitiing New York City subways in 1981"
      ]
    ]
  },
  "9": {
    "title": "ORDINAL PHRASES",
    "clues": [
      [
        "$400",
        "\"Tithe\" comes from the Old English meaning this fraction"
      ],
      [
        "$800",
        "The Advent of Christ on Judgment Day is also called this 2-word phrase"
      ],
      [
        "DAILY DOUBLE",
        "As 4 of his units moved on Madrid, a Spanish Civil War general coined this term to describe the extra support inside the capital"
      ],
      [
        "$1600",
        "In Judaism, Arabot, a place where righteousness & justice are found, is also called this, just like a Jessica Biel TV show"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows a map on the monitor.) Though the 1954 Geneva Accords boundary included the Ben Hai River, it was named for this northern parallel of latitude"
      ]
    ]
  },
  "10": {
    "title": "KID IN PLAY",
    "clues": [
      [
        "$400",
        "Leapin' lizards!  Andrea McArdle & Sarah Jessica Parker have both played this title orphan"
      ],
      [
        "$800",
        "Katherine Leigh Doherty & Matthew Gumley played Jane & Michael Banks when this title woman flew onto Broadway in 2006"
      ],
      [
        "$1200",
        "Wednesday has Mondays off in this 2010 Broadway show, along with Pugsley, played by Adam Riegler"
      ],
      [
        "DAILY DOUBLE",
        "In 1983 Roshi Handwerger was 10-year-old Patrick Dennis & Angela Lansbury, this title woman"
      ],
      [
        "$2000",
        "In 1991 11-year-old Daisy Eagan became the youngest female Tony winner, for \"The Secret\" this"
      ]
    ]
  },
  "11": {
    "title": "THE \"KO\" CORRAL",
    "clues": [
      [
        "$400",
        "A competition in which culinary specialties are prepared"
      ],
      [
        "$800",
        "In 1889 this territory was divided into 2 states; so Sioux me!"
      ],
      [
        "$1200",
        "A tree of the walnut family, or slang for a baseball bat"
      ],
      [
        "$1600",
        "Electronic guidance has phased out navigation by compass & clock, this morbid-sounding art"
      ],
      [
        "$2000",
        "This blue-gray & white-bellied shark can weigh 1,000 pounds"
      ]
    ]
  }
}