{
  "0": {
    "title": "GOLF",
    "clues": [
      [
        "$200",
        "Term for the No. 1 wood, or the person using it"
      ],
      [
        "$400",
        "It's the 3-letter position of the ball & may be \"good\" or \"bad\" depending on the height of the grass"
      ],
      [
        "$600",
        "Sand & pitching are common varieties of these irons used to loft short shots"
      ],
      [
        "$800",
        "A rare old gold coin, or an even rarer 3 under par on a single hole"
      ],
      [
        "$1000",
        "The closely mowed ring of grass around a putting green is called an apron or this out-there name"
      ]
    ]
  },
  "1": {
    "title": "GREENS",
    "clues": [
      [
        "$200",
        "Joe Raposo wrote the words & music, but this character first sang, \"It's Not Easy Being Green\""
      ],
      [
        "$400",
        "The Chinese have equated this green gemstone with purity & indestructibility"
      ],
      [
        "$600",
        "Green ones of these popularly come in jars, stuffed with almonds, anchovies or pimientos"
      ],
      [
        "$800",
        "Because Seattle is so lush & green, its official nickname is this city (it's a real gem)"
      ],
      [
        "DAILY DOUBLE",
        "The name of this element comes from the Greek for \"light green\""
      ]
    ]
  },
  "2": {
    "title": "HAZARDS",
    "clues": [
      [
        "$200",
        "Now considered an environmental hazard, this refrigerant gas was discovered in the 1930s by Dr. Thomas Midgley"
      ],
      [
        "$400",
        "This state's many hazardous waste sites include Chemsol in Piscataway & Crompton in Perth Amboy"
      ],
      [
        "$600",
        "Cancel the picnic--the international symbol for this is up ahead"
      ],
      [
        "$800",
        "The scuba diving hazard known as the bends results from this gas being released into the blood during a too rapid ascent"
      ],
      [
        "$1000",
        "Hazard was the middle name of this Battle of Lake Erie hero; yellow fever was his fatal hazard 6 years later"
      ]
    ]
  },
  "3": {
    "title": "CLUBS",
    "clues": [
      [
        "$200",
        "On film the members of \"The Breakfast Club\" were sentenced to it in the library"
      ],
      [
        "$400",
        "Wal-Mart opened the first one in 1983; today there are 47 million U.S. members"
      ],
      [
        "$600",
        "Now a prestigious musical group, the glee club of this Boston-area school began in 1858 basically as a social club"
      ],
      [
        "$800",
        "This band was ready to \"Tumble 4 Ya\" in a hit song from 1983"
      ],
      [
        "$1000",
        "\"Prosperity and opportunity through economic freedom\" is the motto of the anti-tax \"Club for\" this"
      ]
    ]
  },
  "4": {
    "title": "BIRDIE",
    "clues": [
      [
        "$200",
        "The name of this small member of the parrot family can contain a \"qu\" instead of a \"k\""
      ],
      [
        "$400",
        "Seen here, & common in Hawaii, is the red-crested variety of this bird"
      ],
      [
        "$600",
        "Only 2 species of cranes are native to North America: the sandhill & this noisy one"
      ],
      [
        "$800",
        "Share a laugh with this Aussie bird heard here"
      ],
      [
        "$1000",
        "For his service during WWI, Cher Ami, one of these useful birds, was awarded France's Croix de Guerre"
      ]
    ]
  },
  "5": {
    "title": "\"FORE\"!",
    "clues": [
      [
        "$200",
        "It goes from your eyebrows to your hairline"
      ],
      [
        "$400",
        "A guy from out of town... way out of town"
      ],
      [
        "$600",
        "A ground stroke, in tennis"
      ],
      [
        "$800",
        "If you're leading an army or a movement, you're in this"
      ],
      [
        "$1000",
        "A male ancestor"
      ]
    ]
  },
  "6": {
    "title": "NOVA: MAKING STUFF",
    "clues": [
      [
        "$400",
        "The overlapping scales of these fish prevent algae from living there, & similar medical material may reject bacteria"
      ],
      [
        "$800",
        "The ability to absorb stress makes metal this, an adjective in a Ford pickup ad slogan"
      ],
      [
        "$1200",
        "Materials that influence light waves to bend around them are a step toward a \"cloak of\" this, as in Harry Potter"
      ],
      [
        "$1600",
        "Making stuff smaller includes a pill with a camera taking 2 pictures a second of this tract--GI for short"
      ],
      [
        "$2000",
        "So light & strong, 1 pound could stretch around the Earth, the silk spiders spin to hang from is called this kind of line"
      ]
    ]
  },
  "7": {
    "title": "\"Q\" FOOD & DRINK",
    "clues": [
      [
        "$400",
        "The meat of this American game bird is white & delicately flavored"
      ],
      [
        "$800",
        "This alkaloid from the bark of a tree is the base flavor in most bitters"
      ],
      [
        "$1200",
        "It's the Native American name for the East Coast hard-shell clam"
      ],
      [
        "$1600",
        "This \"supergrain of the future\" is considered a complete protein"
      ],
      [
        "$2000",
        "This 2-word Italian term means \"four cheeses\" & is used in a sauce made with--guess what--4 cheeses"
      ]
    ]
  },
  "8": {
    "title": "POETS' MONOGRAMS",
    "clues": [
      [
        "$400",
        "Born & died in Amherst:ED"
      ],
      [
        "$800",
        "Maybe this Brit's life could be the subject of a PBS special:PBS"
      ],
      [
        "DAILY DOUBLE",
        "He was the \"Ploughman Poet\":RB"
      ],
      [
        "$1600",
        "Her candle burned at both ends:ESVM"
      ],
      [
        "$2000",
        "A fan of Xanadu:STC"
      ]
    ]
  },
  "9": {
    "title": "HAPPIER MOVIE ENDINGS",
    "clues": [
      [
        "$400",
        "\"You're not going to drown, Jack.\"  \"Why, Rose?\"  \"I have an inflatable life raft.  I probably should've said something earlier\""
      ],
      [
        "$800",
        "\"I see dead people, Dr. Crowe... but you're not one of 'em.  You're very, very much alive & happily married\""
      ],
      [
        "$1200",
        "Charlton Heston's Detective Thorn:\"It's lettuce.  The secret ingredient is lettuce\""
      ],
      [
        "$1600",
        "\"Forget it, Jake, it's... hold on--Evelyn's okay.  The bullets missed her in the car.  She's fine & the cops are letting her go\""
      ],
      [
        "$2000",
        "\"Hold the execution.  John Coffey's been found innocent.  He is a free man.\"\"Phew.  That was close\""
      ]
    ]
  },
  "10": {
    "title": "VI PACK",
    "clues": [
      [
        "$400",
        "As Emperor of this empire from 780 to 797, Constantine VI was so cruel his own mom deposed & blinded him"
      ],
      [
        "$800",
        "Shakespeare wrote not 1, not 2, but 3 plays about this guy"
      ],
      [
        "$1200",
        "Rodrigo Borgia became Alexander VI in this post in 1492"
      ],
      [
        "$1600",
        "In \"The King's Speech\" Colin Firth plays this monarch who struggled with his stammer"
      ],
      [
        "$2000",
        "From 1910 to 1925 you could rendezvous with Rama VI, king of this Asian country"
      ]
    ]
  },
  "11": {
    "title": "COMPLETE THE OXYMORON",
    "clues": [
      [
        "$400",
        "To summarize a complicated case, the attorney submitted a lengthy..."
      ],
      [
        "$800",
        "Only 52 degrees today in Tallahassee?  That's a low..."
      ],
      [
        "DAILY DOUBLE",
        "Those diamonds are stolen!  Or, in criminal slang, that's some hot..."
      ],
      [
        "$1600",
        "The Native American warrior who fled the battle was a cowardly..."
      ],
      [
        "$2000",
        "Yom Kippur seemed to last forever; it was a slow..."
      ]
    ]
  }
}