{
  "0": {
    "title": "BRITISH NOVELISTS",
    "clues": [
      [
        "$200",
        "An unflattering version of ex-girlfriend Maria Beadnell appeared in his \"Little Dorrit\""
      ],
      [
        "$400",
        "Her relationship with writer Vita Sackville-West would inspire the play \"Vita and Virginia\""
      ],
      [
        "$600",
        "James Hilton's father, a school headmaster, was an inspiration for the title character in \"Goodbye, Mr.\" him"
      ],
      [
        "DAILY DOUBLE",
        "Her only published work under her real name, Mary Ann Evans, was a translation of \"Essence of Christianity\""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "UP ON MOUNT RUSHMORE",
    "clues": [
      [
        "$200",
        "Picked West Point as the site for the U.S. Military Academy"
      ],
      [
        "$400",
        "Sent Lewis & Clark off to see the country"
      ],
      [
        "$600",
        "Was married twice"
      ],
      [
        "$800",
        "Eliminated the tax on whiskey & sent a naval expedition against the Barbary pirates"
      ],
      [
        "$1000",
        "Appointed Oliver Ellsworth Chief Justice"
      ]
    ]
  },
  "2": {
    "title": "GENESIS QUOTE FILL-IN",
    "clues": [
      [
        "$200",
        "\"They sewed ____ ____ together, and made themselves aprons\""
      ],
      [
        "$400",
        "\"And the Lord set a mark upon ____, lest any finding him should kill him\""
      ],
      [
        "$600",
        "\"And God said, let us make man in our image, after our likeness: and let them have ____ over the fish of the sea\""
      ],
      [
        "$800",
        "\"There were ____ in the earth in those days\""
      ],
      [
        "$1000",
        "\"And God set them in the ____ of the heaven to give light upon the earth\""
      ]
    ]
  },
  "3": {
    "title": "UNUSUAL COUNTRY MUSIC LYRICS",
    "clues": [
      [
        "$200",
        "Don't own no pickup truck / They make me go fetal / Just like to scoot around / In this company's Beetle"
      ],
      [
        "$400",
        "& I'm proud to be / From this country / Where at least I know I'm free / From Halifax to Kamloops / It's the place for you & me!"
      ],
      [
        "$600",
        "Workin' on Wall Street / Sure takes its toll / But a ski trip to this country's Davos or Gstaad / Is good for the soul"
      ],
      [
        "$800",
        "I don't like beer / I like my drinks pretty / Like this vodka, cointreau, cranberry juice & lime juice one / On \"Sex & the City\""
      ],
      [
        "$1000",
        "You won't find me at the barbecue / 'Cause I don't eat no legs / I'm on this 5-letter diet / Not even dairy & eggs"
      ]
    ]
  },
  "4": {
    "title": "\"M.C.\" 5",
    "clues": [
      [
        "$200",
        "He's worth every penny as Alfred Pennyworth in \"The Dark Knight\""
      ],
      [
        "$400",
        "The parents of this 52nd governor of New York immigrated to the U.S. from Salerno, Italy"
      ],
      [
        "$600",
        "This child star got his first on-screen kiss in \"My Girl\""
      ],
      [
        "$800",
        "Edgar Degas' style influenced that of this female American Impressionist"
      ],
      [
        "$1000",
        "The film \"Gigi\" gave him his signature song \"Thank Heaven For Little Girls\""
      ]
    ]
  },
  "5": {
    "title": "4-SYLLABLE WORDS",
    "clues": [
      [
        "$200",
        "It can mean undistinguished or one walking as opposed to driving"
      ],
      [
        "$400",
        "Bridgeport is the largest city in this northeastern state"
      ],
      [
        "$600",
        "Verb meaning to introduce a disease-producing agent for the purpose of creating resistance"
      ],
      [
        "$800",
        "9-letter adjective literally applying to one in the womb; it's used of a project just getting started"
      ],
      [
        "$1000",
        "This small fault or offense is from both Spanish & Italian for \"sin\""
      ]
    ]
  },
  "6": {
    "title": "OUR WATERY WORLD",
    "clues": [
      [
        "$400",
        "The City of Worms, where Martin Luther refused to recant in 1521, is a port on this German river"
      ],
      [
        "$800",
        "This ocean's deepest point, more than 23,000 feet, is in the Java Trench"
      ],
      [
        "DAILY DOUBLE",
        "This large Central American lake that shares its name with a country has some of the world's few freshwater sharks"
      ],
      [
        "$1600",
        "The only major river that flows both north & south across the equator is this second-longest river in Africa"
      ],
      [
        "$2000",
        "(Jimmy of the Clue Crew shows a globe on the monitor.) Exactly two-thirds of the way south from the equator, you can circumnavigate the world without ever crossing land at this latitude"
      ]
    ]
  },
  "7": {
    "title": "TV PERSONALITY MARRIAGES",
    "clues": [
      [
        "$400",
        "She & hubby Will Arnett played a sister-&-brother ice skating team in \"Blades of Glory\""
      ],
      [
        "$800",
        "Anna Torv & Mark Valley played lovers on this eerie Fox show & married in real life in 2008"
      ],
      [
        "$1200",
        "After 7 months of marriage, Elisabeth Moss of \"Mad Men\" & Fred Armisen of this late night staple separated"
      ],
      [
        "$1600",
        "His wife Jennifer Carpenter plays his sister on \"Dexter\""
      ],
      [
        "$2000",
        "This \"All My Children\" star had all his children--Michael, Lola & Joaquin--with wife Kelly Ripa"
      ]
    ]
  },
  "8": {
    "title": "CHICKS DIG ME",
    "clues": [
      [
        "$400",
        "Kathleen Kenyon's excavation of this city mentioned in Joshua showed the walls had been repaired 17 times"
      ],
      [
        "$800",
        "This mystery author & her archaeologist hubby dug in hopes of finding the lost Syrian city of Urkesh"
      ],
      [
        "$1200",
        "At the Olduvai Gorge in 1959, she & hubby Louis found a 1.75 million-year-old Australopithecus boisei skull"
      ],
      [
        "$1600",
        "Harriet Boyd Hawes was the first woman to discover & excavate a Minoan settlement on this island"
      ],
      [
        "$2000",
        "At Mt. Carmel in Israel, Dorothy Garrod was the first to find this prehistoric human skeleton outside of Europe"
      ]
    ]
  },
  "9": {
    "title": "ANAGRAM ZOO",
    "clues": [
      [
        "$400",
        "A tiny terrier: RISKY HERO"
      ],
      [
        "$800",
        "An ape: MICE ZAP HEN"
      ],
      [
        "$1200",
        "A fish-catching bird: MORTAR CON"
      ],
      [
        "$1600",
        "A member of the weasel family: GARBED"
      ],
      [
        "$2000",
        "A crocodilian: MANIAC"
      ]
    ]
  },
  "10": {
    "title": "GEOLOGY",
    "clues": [
      [
        "$400",
        "A deep ravine that's often dry in the summer, it shares its name with a \"grand\" dam in Washington state"
      ],
      [
        "$800",
        "This layer of rock between the Earth's core & crust makes up about 85 percent of the planet's mass"
      ],
      [
        "$1200",
        "From the Greek for \"without shape\", this term refers to rocks & minerals that have no crystalline structure"
      ],
      [
        "$1600",
        "Lamina is a layer in this type of rock that is less than 1 cm. in thickness & is visually separable from other layers"
      ],
      [
        "$2000",
        "\"Bovine\" term for a crescent-shaped lake formed in an abandoned river bend"
      ]
    ]
  },
  "11": {
    "title": "DOWN IN THE \"VALLEY\"",
    "clues": [
      [
        "$400",
        "Established as part of the New Deal, it's the TVA for short"
      ],
      [
        "$800",
        "In the King James Bible, the Book of Psalms says, \"Yea, though I walk through\" this, \"I will fear no evil\""
      ],
      [
        "DAILY DOUBLE",
        "Where Tut rested undisturbed until 1922"
      ],
      [
        "$1600",
        "Fragrant perennial with a 4-word name seen here"
      ],
      [
        "$2000",
        "Spencer Johnson of \"Who Moved My Cheese?\" fame wrote a book about life's ups & downs titled these opposites"
      ]
    ]
  }
}