{
  "0": {
    "title": "STARTS WITH \"I\"",
    "clues": [
      [
        "$100",
        "The University of Pennsylvania's is 1 of 8 colleges in this league"
      ],
      [
        "$200",
        "While it's an infraction in hockey, it really makes the cake"
      ],
      [
        "$300",
        "On \"Superman\" TV series, rank of Metropolis policeman William Henderson"
      ],
      [
        "DAILY DOUBLE",
        "In cities, it's usually surrounded by 4 crosswalks"
      ],
      [
        "$500",
        "This saint was born in the castle of Loyola, Azpeitia, Spain"
      ]
    ]
  },
  "1": {
    "title": "SPORTS TRIVIA",
    "clues": [
      [
        "$100",
        "This city of his birth provided Charles Dillon Stengel with his nickname, Casey"
      ],
      [
        "$200",
        "In 1986, this ABC show celebrated the thrill of its 25th anniversary"
      ],
      [
        "$300",
        "Since \"S\" stands for \"sacrifice\", this letter has been used to symbolize \"strikeout\" since the 1860s"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "2": {
    "title": "IN THE NEWS",
    "clues": [
      [
        "$100",
        "Major news story that \"leaked\" out of Russia April 28, 1986"
      ],
      [
        "$200",
        "He called Mayor Clint Eastwood to ask \"What's an actor who once played with a monkey doing in politics?\""
      ],
      [
        "$300",
        "Gov. Deukmejian said \"She fainted very gracefully\" as she toured California Pavilion at Expo '86"
      ],
      [
        "$400",
        "During search for Shuttle debris, the Navy found a floating bag with $13 mil. worth of this contraband"
      ],
      [
        "$500",
        "Not wanting to show passports, diplomats going between this city's halves will show ID cards instead"
      ]
    ]
  },
  "3": {
    "title": "FICTIONAL CHARACTERS",
    "clues": [
      [
        "$100",
        "Novel which features the Joad family, Dust Bowl farmers who move to California"
      ],
      [
        "$200",
        "During his 7 voyages, he was sold into slavery, met the cyclops, & got stuck on 2 desert islands"
      ],
      [
        "$300",
        "Wilfred, son of Cedric the Saxon, is the title character of this Sir Walter Scott novel"
      ],
      [
        "$400",
        "In 1925 Anita Loos novel, hair color of Lorelei Lee"
      ],
      [
        "$500",
        "She helped grandfather to tend goats & Klara, an invalid child, to walk"
      ]
    ]
  },
  "4": {
    "title": "POTENT POTABLES",
    "clues": [
      [
        "$100",
        "It's added to a gin fizz to make it fizz"
      ],
      [
        "$200",
        "Whether called a golden spike, golden screw. or screwdriver, it just contains these 2 liquids"
      ],
      [
        "$300",
        "From Latin \"to open\", it's a drink taken to open a meal"
      ],
      [
        "$400",
        "Mixer's measure that can run about 1/32 of an ounce, not 100 yards"
      ],
      [
        "$500",
        "It's said Jefferson Davis used to lace this bourbon drink with a tablespoonful of French brandy"
      ]
    ]
  },
  "5": {
    "title": "SUDDEN DEATH",
    "clues": [
      [
        "$100",
        "A proverb states \"See\" this Italian port city \"and die\""
      ],
      [
        "$200",
        "Though this actor died a sudden death on Dallas in 1985, he showed up in the shower in 1986"
      ],
      [
        "$300",
        "With this fun couple, \"He was her man, but he done her wrong\", so she shot him"
      ],
      [
        "$400",
        "According to the Great Karnak \"the noise a sheep makes when it explodes\""
      ],
      [
        "$500",
        "It's who, on June 3 1953, jumped off the Tallahatchee Bridge"
      ]
    ]
  },
  "6": {
    "title": "LANGUAGES",
    "clues": [
      [
        "$200",
        "Since they're no longer spoken, Sumerian, Etruscan & Gothic are given this lifeless name"
      ],
      [
        "$400",
        "Besides English, the play \"Children of a Lesser God\" makes use of this special language"
      ],
      [
        "$600",
        "The film \"Shoah\" credits translation of this language to \"Mrs. Apfelbaum\""
      ],
      [
        "$800",
        "Foreign language in which U.S. commercials for both Fibre Trim & Perma Soft were done"
      ],
      [
        "$1000",
        "Language that originally gave us the word \"language\""
      ]
    ]
  },
  "7": {
    "title": "CONSTELLATIONS",
    "clues": [
      [
        "$200",
        "The Great Square, an astronomical landmark, connects Andromeda & this winged horse"
      ],
      [
        "$400",
        "To find this, follow the line formed by the \"pointer\" stars of the Big Dipper's ladle"
      ],
      [
        "$600",
        "Living along this \"line\", you can, at one time or another, see all the constellations"
      ],
      [
        "$800",
        "Part of the Big Dog, it appears as the brightest star in our night sky"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "8": {
    "title": "LABOR",
    "clues": [
      [
        "$200",
        "Slang for a worker who crosses picket lines; your mother might have told you not to pick it"
      ],
      [
        "$400",
        "From 1979-83, the UAW headquarters in Detroit wouldn't allow any of these in the parking lot"
      ],
      [
        "$600",
        "1947 labor act which made the \"closed shop\" agreement illegal"
      ],
      [
        "$800",
        "Based on their occupation, U.S. union the 7 dwarfs might join today to get a health plan & pension"
      ],
      [
        "$1000",
        "It is considered the successor to the Knights of Labor"
      ]
    ]
  },
  "9": {
    "title": "CLASSICAL MUSIC",
    "clues": [
      [
        "$200",
        "Completes the title of the Strauss waltz, \"On the Beautiful...\""
      ],
      [
        "$400",
        "This \"King of Swing\" recorded Mozart's Quintet in A Major for Clarinet & Strings"
      ],
      [
        "$600",
        "Composer noted for piano playing & playing around with Georges Sand"
      ],
      [
        "$800",
        "Haydn's Symphony No. 94 in G Major was named this, from the sudden loud chord which made the lades wake up"
      ],
      [
        "$1000",
        "In \"Spring Symphony\", Nastassja Kinski plays Clara Wieck, pianist & wife of this composer"
      ]
    ]
  },
  "10": {
    "title": "QUOTES",
    "clues": [
      [
        "$200",
        "According to Kris Kristofferson, it's \"just another word for nothing left to lose\""
      ],
      [
        "$400",
        "Completes the line from Stephen Crane, \"He wished that he, too, had a wound, a...\""
      ],
      [
        "$600",
        "Nathan Forrest is quoted as coining this rule of war: \"Get there 1st with...\" this"
      ],
      [
        "$800",
        "Shakespeare wrote that it was wasteful & ridiculous \"to gild refined gold or paint...\" this"
      ],
      [
        "DAILY DOUBLE",
        "In 1955 play, Tennessee Williams wrote, \"Nothing's more determined than...\" this"
      ]
    ]
  },
  "11": {
    "title": "SPINELESS JELLYFISH",
    "clues": [
      [
        "$200",
        "He showed he was yellow inside as well as out after Dorothy hit him for scaring Toto"
      ],
      [
        "$400",
        "For 1986 TV movie, he reprised his role as Deputy Barney Fife"
      ],
      [
        "DAILY DOUBLE",
        "Title of the following:\"Promise me, Son, not to do the things I've done / Walk away from trouble if you can / Now, it won't mean you're weak if you turn the other cheek / I hope you're old enough to understand...\""
      ],
      [
        "$800",
        "Now come to mean any meek person, it was the last name of Caspar in H.T. Webster's comic strip"
      ],
      [
        "$1000",
        "Bully from \"Tom Brown's Schooldays\" who became reluctant hero of George McDonald Fraser series"
      ]
    ]
  }
}