{
  "0": {
    "title": "MOLLUSKS",
    "clues": [
      [
        "$200",
        "This drink created in 1969 is basically a Bloody Mary mix with a tiny bit of mollusk broth in the recipe"
      ],
      [
        "$400",
        "This \"chambered\" mollusk begins life with about 4 chambers & develops around 30 by adulthood"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "1": {
    "title": "POPULAR NAMES FOR BOYS & GIRLS",
    "clues": [
      [
        "$200",
        "Colonial Americans invented this girls' name by combining Sam from Samuel with the Greek for flower"
      ],
      [
        "$400",
        "This Irish form of Katherine is currently one of the 100 most popular names for girls"
      ],
      [
        "$600",
        "Mr. Frome might know it's from the Hebrew for \"solid\" or \"firm\""
      ],
      [
        "$800",
        "Leon means \"lion\" & this name means \"lion bold\""
      ],
      [
        "$1000",
        "It's from the Old Norse for \"ruler\", whether he has red hair or not"
      ]
    ]
  },
  "2": {
    "title": "GEOGRAPHIC TITLES",
    "clues": [
      [
        "$200",
        "\"Death in ____\" & \"The Merchant of ___\""
      ],
      [
        "$400",
        "\"Shogun: A Novel of ____\""
      ],
      [
        "$600",
        "JFK's thesis, the bestseller: \"Why ____ Slept\""
      ],
      [
        "$800",
        "\"Karma's Embrace: A Novel of ____\" & \"A Passage to ____\""
      ],
      [
        "$1000",
        "Taken from a question Hitler asked:  \"Is ____ Burning?\""
      ]
    ]
  },
  "3": {
    "title": "\"OPEN\" & \"SHUT\"",
    "clues": [
      [
        "$200",
        "A public showing of a residence that's for sale"
      ],
      [
        "$400",
        "Someone who's stuck indoors"
      ],
      [
        "$600",
        "9 innings, 6 hits, no runs"
      ],
      [
        "$800",
        "A test where you're allowed to use notes"
      ],
      [
        "$1000",
        "Public domain land in the 1800s where the buffalo & cattle roamed before the homesteaders fenced them in"
      ]
    ]
  },
  "4": {
    "title": "DIAMONDS ARE FOREVER",
    "clues": [
      [
        "$200",
        "Though guiltless, this French queen fell even more out of favor after the 1785 Affair of the Diamond Necklace"
      ],
      [
        "$400",
        "A 16.37-carat gem is the largest ever discovered by a visitor to this state's Crater of Diamonds State Park"
      ],
      [
        "DAILY DOUBLE",
        "Under intense heat & in the presence of oxygen, a diamond will burn &  form this gas"
      ],
      [
        "$800",
        "Acquired by the House of Winston the day before Halloween, a 5.54-carat vivid orange diamond was dubbed this"
      ],
      [
        "$1000",
        "(Jimmy of the Clue Crew shows a diamond diagram on the monitor.)  In a cut diamond, the band around the widest part is the girdle, the upper part is the crown, & the bottom area that reflects light is called this, like an exhibition building from the French for \"butterfly\""
      ]
    ]
  },
  "5": {
    "title": "...FAME IS NOT",
    "clues": [
      [
        "$200",
        "Andrew Ridgeley of this \"Careless Whisper\" '80 duo makes surfing goods & lives with a member of Bananarama"
      ],
      [
        "$400",
        "Pam Dawber, the \"Mindy\" of \"Mork &...\" has been married to this \"NCIS\" lead actor since 1987"
      ],
      [
        "$600",
        "He led \"The News\" to 3 No. 1 hits in the '80s & in 2010 played Johnny Revere on \"Hot in Cleveland\""
      ],
      [
        "$800",
        "Philip Michael Thomas--Tubbs on this '80s cop show--voiced Lance Vance on \"Grand Theft Auto:  Vice City Stories\""
      ],
      [
        "$1000",
        "\"Only In My Dreams\" would this '80s teen queen of music play Emma in 2009's \"Mega Shark vs. Giant Octopus\""
      ]
    ]
  },
  "6": {
    "title": "CONGRESS IS ALL A-TWITTER",
    "clues": [
      [
        "$400",
        "This senator tweeted: \"Payson, AZ now holds the record for my longest town hall meeting - 2:32 mins!\""
      ],
      [
        "$800",
        "He tweets under his own name & @GOPLeader"
      ],
      [
        "$1200",
        "This House speaker was \"Very joyful court ruled against Prop. 8, it is a stain upon the CA Constitution\""
      ],
      [
        "$1600",
        "This state's Sen. Claire McCaskill talked sports with \"Congrats to Chiefs for surprising Denver today\""
      ],
      [
        "$2000",
        "Referring to his wife, this Ohio rep urged, \"Please vote for Elizabeth in Week 2 of Cleveland Dancing show\""
      ]
    ]
  },
  "7": {
    "title": "MUSICAL TITLE LETTER DROP",
    "clues": [
      [
        "$400",
        "Good luck when you ask the singers \"What I Did For Love\"; they never tell the truth in this musical"
      ],
      [
        "$800",
        "NASA astronaut Mr. Grissom gets to gamble, sing & dance as Nathan Detroit in this updated version"
      ],
      [
        "$1200",
        "\"Ol' Man River\" sung by pigs!  Count me in!"
      ],
      [
        "$1600",
        "Embrace the atoms as Simba & company lose & gain electrons en masse in this production"
      ],
      [
        "$2000",
        "Drop an \"L\" from a Rodgers & Hammerstein roundabout & you get to do this, drunkenly revel"
      ]
    ]
  },
  "8": {
    "title": "A PLACE CALLED CARSON",
    "clues": [
      [
        "$400",
        "Carson, California is home base for \"Spirit of America\", one of this company's blimps"
      ],
      [
        "$800",
        "Carson, Wash. is just above the Columbia River, less than a mile from a highway named for these explorers"
      ],
      [
        "$1200",
        "Kit Carson Peak is one of this mountainous state's many 14ers"
      ],
      [
        "DAILY DOUBLE",
        ""
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  },
  "9": {
    "title": "POPE-POURRI",
    "clues": [
      [
        "$400",
        "Pope Benedict XVI is the first pope of this nationality in nearly 1,000 years"
      ],
      [
        "$800",
        "His 34-day reign in 1978 was one of the shortest in papal history"
      ],
      [
        "$1200",
        "During the reign of Alexander III, it was established that the pope would be elected exclusively by this body"
      ],
      [
        "$1600",
        "There have been 12 popes with this devout name, the first during the second century, the last from 1939 to 1958"
      ],
      [
        "DAILY DOUBLE",
        "Clement VII, born into this powerful family, was raised by his uncle Lorenzo the Magnificent"
      ]
    ]
  },
  "10": {
    "title": "STATE UNIVERSITY BY ALUMS",
    "clues": [
      [
        "$400",
        "Laura Bush,Michael Dell,Moon walker Alan Bean"
      ],
      [
        "$800",
        "Walter Reed,Edgar Allan Poe,George F. Allen (who later was governor & a U.S. senator)"
      ],
      [
        "$1200",
        "Bob Dylan,man of the heart Dr. Christiaan Barnard,Alan Page (for law school)"
      ],
      [
        "$1600",
        "James Carville,Donna Brazile,Pete Maravich (but only one averaged 44.2 points per game there)"
      ],
      [
        "$2000",
        "Phil Knight (of Nike fame),Bill Bowerman (of Nike fame),Steve Prefontaine (of Nike fame)"
      ]
    ]
  },
  "11": {
    "title": "\"I\" SAY",
    "clues": [
      [
        "$400",
        "People often remark, \"I hate to say\" this phrase meaning \"you were warned\" (but they still say it)"
      ],
      [
        "$800",
        "This 1972 feminist anthem was a No. 1 hit for Helen Reddy"
      ],
      [
        "DAILY DOUBLE",
        "First title \"Poem of the Body\", this \"charged\" Walt Whitman poem got its present 5-word title in 1857"
      ],
      [
        "$1600",
        "Will Rogers is famous for this sentence of goodwill about all those he encountered"
      ],
      [
        "DAILY DOUBLE",
        ""
      ]
    ]
  }
}