{
  "0": {
    "title": "AFRICAN AMERICANS",
    "clues": [
      [
        "$200",
        "\"All Hail the Queen\" & \"The Dana Owens Album\" are releases by this actress & hip hop artist"
      ],
      [
        "$400",
        "An award for African-American authors & illustrators is named for this wife of Martin Luther King Jr."
      ],
      [
        "$600",
        "Between the time this boxer retired in 1977 & again in 1997, he began hawking lean mean grilling machines"
      ],
      [
        "$800",
        "In 2005 Baltimore/Washington Intl. Airport was renamed for this late Supreme Court justice"
      ],
      [
        "$1000",
        "Representing Texas from 1973 to 1979, she was the first black woman from a Southern state to serve in Congress"
      ]
    ]
  },
  "1": {
    "title": "POETIC SETTINGS",
    "clues": [
      [
        "$200",
        "To Leigh Hunt, this \"flows through old hushed Egypt and its sands... caves, pillars, pyramids, the shepherd bands\""
      ],
      [
        "$400",
        "\"A hundred shouting signs shed down their bright fantastic glow\" in Claude McKay's \"On\" this NYC street"
      ],
      [
        "$600",
        "\"In every voice... the mind-forged manacles I hear\", says William Blake's grim poem about this capital city"
      ],
      [
        "$800",
        "To Edith Wharton, this northwest French cathedral is \"petalled with panes of azure, gules and or\""
      ],
      [
        "$1000",
        "This 19th c. poem begins with the line \"This is the forest primeval\""
      ]
    ]
  },
  "2": {
    "title": "EMOTICONS",
    "clues": [
      [
        "$200",
        "Your choices to express this action are=))or ROTF, which sometimes has an \"L\" added on"
      ],
      [
        "$400",
        ":-tis asking for this, also a sports term or a punishment for a child"
      ],
      [
        "$600",
        "Like Blondie in a song,:-cis telling you, do this"
      ],
      [
        "$800",
        "I can't keep this 2-word expression, but:|sure can"
      ],
      [
        "$1000",
        "@-)shows & you're in this state, & perhaps you think you're a chicken"
      ]
    ]
  },
  "3": {
    "title": "THE STATE OF MY BIRTH",
    "clues": [
      [
        "$200",
        "Jasper Johns, Julia Roberts, Rosalynn Carter"
      ],
      [
        "$400",
        "Kurt Vonnegut, David Letterman, Dan Quayle"
      ],
      [
        "$600",
        "Jim Beam, Jefferson Davis, Abraham Lincoln"
      ],
      [
        "DAILY DOUBLE",
        "Cesar Chavez,Joe Jonas,Barry Goldwater"
      ],
      [
        "$1000",
        "Medgar Evers, Oprah Winfrey, Eudora Welty"
      ]
    ]
  },
  "4": {
    "title": "THERE'S A DRAFT IN THE ROOM",
    "clues": [
      [
        "$200",
        "The first NFL draft was held in 1936 at the Ritz-Carlton in this city, & the hometown Eagles had the first pick"
      ],
      [
        "$400",
        "In 2009 the NFL held its draft at this NYC venue; Matthew Stafford was the first to kick up his heels"
      ],
      [
        "$600",
        "MLB's first televised amateur draft was at the Disney complex with the name of this ABC athletic anthology show"
      ],
      [
        "$800",
        "Since 2001 the NBA draft has been a garden party at this arena"
      ],
      [
        "$1000",
        "In 2009 the Bell Centre/Le Centre Bell in this city was the home of the NHL draft"
      ]
    ]
  },
  "5": {
    "title": "\"BR-R\"",
    "clues": [
      [
        "$200",
        "It's another word for a pamphlet"
      ],
      [
        "$400",
        "This slang term for 1930s German storm troopers refers to their uniforms"
      ],
      [
        "$600",
        "This 2-word name for the type of glass seen hereincludes a kind of spirit"
      ],
      [
        "$800",
        "In the U.S. Army the rank just above Colonel is this general"
      ],
      [
        "$1000",
        "This freshwater game fishis named for a small body of water"
      ]
    ]
  },
  "6": {
    "title": "THE COUNTRY THAT BORDERS...",
    "clues": [
      [
        "$400",
        "China & Finland"
      ],
      [
        "$800",
        "Liechtenstein & Slovakia"
      ],
      [
        "$1200",
        "Honduras & Costa Rica"
      ],
      [
        "DAILY DOUBLE",
        "Iran & India"
      ],
      [
        "$2000",
        "Greece & Turkey"
      ]
    ]
  },
  "7": {
    "title": "WHAT THE TV TITLE MEANS",
    "clues": [
      [
        "$400",
        "Slang for what Laura Linney is diagnosed with on a Showtime series"
      ],
      [
        "$800",
        "The building where the variety show \"TGS with Tracy Jordan\" is produced"
      ],
      [
        "$1200",
        "While mocked by host John Henson, what contestants do on a watery obstacle course"
      ],
      [
        "$1600",
        "The \"restaurant\" for which contestants cook, usually to chef Gordon Ramsay's displeasure"
      ],
      [
        "$2000",
        "The South Dakota building where the U.S. government stores all the supernatural objects it's collected"
      ]
    ]
  },
  "8": {
    "title": "INCA HOOTS?",
    "clues": [
      [
        "$400",
        "When in Peru, don't forget to check out the cute pygmy owls named for these mountains"
      ],
      [
        "$800",
        "The name of this city taken by Pizarro in 1533 is derived from Quechuan words meaning \"rock of the owl\""
      ],
      [
        "$1200",
        "After listening to its piercing cry, you'll know why this west Peruvian owl is so named"
      ],
      [
        "$1600",
        "Peru's ferruginous pygmy owls are the color of this, which is formed by oxidation"
      ],
      [
        "$2000",
        "A long-whiskered owlet was seen in Peru in 2007; it's so rare it has its own genus, Xenoglaux, meaning this \"owl\""
      ]
    ]
  },
  "9": {
    "title": "NAUTICAL TERMS",
    "clues": [
      [
        "$400",
        "This lookout platform is named for the bird that would be released to find the nearest land in bad weather"
      ],
      [
        "$800",
        "The bow is the front part of a ship; this is the rear part"
      ],
      [
        "$1200",
        "Collectively, it's the 7-letter word for all the ropes & chains used to support & work the masts, booms & sails"
      ],
      [
        "$1600",
        "These walls are built between the decks to form watertight compartments"
      ],
      [
        "$2000",
        "It's the triangular blade at the end of the arm of an anchor"
      ]
    ]
  },
  "10": {
    "title": "PEEVED VEEPS",
    "clues": [
      [
        "$400",
        "He said that if his successor, Joe Biden, \"wants to diminish the office of the vice president, that's... his call\""
      ],
      [
        "$800",
        "Returning from Europe in 1812, he entered the U.S. under an assumed name, Adolphus Arnot; oh yeah, he shot a guy"
      ],
      [
        "$1200",
        "He initially didn't want to be McKinley's 2nd VP; he thought it would weaken him for a 1904 presidential run"
      ],
      [
        "$1600",
        "This Greek American published a memoir, \"Go Quietly... or Else\""
      ],
      [
        "DAILY DOUBLE",
        "This veep lead the Democratic-Republican attacks against 1798's Alien & Sedition Acts"
      ]
    ]
  },
  "11": {
    "title": "ENDS IN \"X\"",
    "clues": [
      [
        "$400",
        "To fasten, like a stamp, or to attach blame"
      ],
      [
        "$800",
        "The heart of the matter, the this, if you will, is that it's a pivotal point"
      ],
      [
        "$1200",
        "It's a choice 4-letter (French) word for \"fake\""
      ],
      [
        "$1600",
        "It's a wild goat of the Himalayas"
      ],
      [
        "$2000",
        "It's the number represented by 1010100 & not a giant set of movie theaters"
      ]
    ]
  }
}